Repository: collective/plone.app.locales
Catalog: locales/*/LC_MESSAGES/cmfplacefulworkflow.po
Languages: ar, cs, eo, fa, hu, it, mk_mk, nl, no, pt, sk, sl, sr, sr_latn, sv, th

source: description_workflow_policy_setup
ar: يمكنك خلق و إعداد سياسات سير العمل . السياسة تُغيّر سير عمل العناصر في أو تحت بعض المجلدات.لتطبيق سياسة يجب عليك إضافة سياسات سير العمل المحلية داخل مجلد بإستخدام اللائحة المتحركة في سير الأعمال
cs: Zde je možné vytvářet a nastavovat zásady pracovního postupu. Zásady ovlivňují pracovní postupy u všech položek pod konkrétní složkou anebo v ní. Aby bylo možné zásadu použít, musíte nastavit místní zásadu pracovního postupu pro požadovanou složku pomocí položky "Zásady" v rozbalovacím menu 'stav'.
eo: Ĉi tie vi povas krei kaj modifi viajn laborfluajn politikojn. Politiko modifas laborfluojn pro ĉiu ajn ero en aŭ sub specifa dosierujo. Por uzi politikon, vi devas aldoni agordon por loka laborflua politiko en la koncerna dosierujo uzante la ligon "politiko" en la menuo "stato".
hu: Ezen a lapon munkafolyamat irányelveket hozhat létre és állíthat be. Az irányelvek módosítják a munkafolyamatokat bármely elemre egy adott mappában, vagy egy adott mappa szintje alatt. Az irányelv alkalmazásához hozzá kell adni egy helyi munkafolyamat irányelv konfigurációt a kívánt mappához az 'állapot' legördülő menü 'irányelv' elemére kattintva.
it: Qui puoi creare e configurare le tue politiche di workflow. Queste politiche modificano il workflow di qualsiasi elemento contenuto da una cartella o una sua sotto cartella. Per applicare una certa politica di controllo devi aggiungerla nella cartella desiderata selezionando la voce 'Politica' nel menu di aggiunta relativo allo 'Stato'.
mk_mk: Овде можете да правите и уредување на полиса на раотниот тек. Полиса менува работен тек за било кои предмети под специфичниот фолдер. Да пуштите полиса морате да додадете локален работен тек уредување до посакуваниот фолдер .
nl: Hier kunt u workflowbeleid toevoegen en configureren. Een beleid maakt het mogelijk om content types aan workflows te koppelen voor alle items in of onder een bepaalde map. Om een beleid te activeren gebruikt u het 'beleid' item in het 'status' drop-down menu van de gewenste map.
pt: Aqui você pode criar e configurar as suas políticas de workflow. Uma política modifica os workflows para quaisquer itens em ou abaixo de uma pasta específica. Para aplicar uma política terá de adicionar uma configuração local de política de workflow à pasta desejada, usando o item 'política' na lista do menu de 'estado'.
sk: Nastavenie a konfigurácia pravidiel workflowu pre Plone. Pravidlá sa týkajú všetkých položiek v nejakom adresáre alebo pod ním. Na ich nastavenie musíte pridať požadované lokálne nastavenia do vybraného adresára - cez položku pravidlá v ponuke (menu) workflowu.
sl: Tu lahko ustvarjate in nastavljate politike delovnih tokov. Politika spreminja delovne tokove za vsak prispevek v tej mapi ali podrejeni mapi. Za uveljavljanje politike, morate dodati lokalno nastavljeno politiko delovnih tokov želeni mapi z uporabo 'politike' in 'stanja' iz roletnega menuja.
sr: Овде можете да правите и подешавате полисе радног тока. Полиса мења радне токове за ма који садржај у и испод неког одређеног директоријума. Да бисте применили полису, морате да додате локално подешавање за полису у одговарајући директоријум употребом ставке „полиса‟ из менија „стање‟.
sr_latn: Ovde možete da pravite i podešavate polise radnog toka. Polisa menja radne tokove za ma koji sadržaj u i ispod nekog određenog direktorijuma. Da biste primenili polisu, morate da dodate lokalno podešavanje za polisu u odgovarajući direktorijum upotrebom stavke „polisa‟ iz menija „stanje‟.
sv: Här kan du skapa och konfigurera dina arbetsflödes-policyer. En policy modifierar arbetsflödet för poster i eller under en viss mapp. För att applicera en policy, måste du lägga till en lokal konfiguration för arbetsflödes-policy till önskad mapp genom att välja "Lokal policy" från menyn "Status".
th: ที่นี่คุณสามารถสร้างและปรับแต่งนโยบายเวิร์คโฟลว์ของคุณ นโยบายจะเปลี่ยนแปลงเวิร์คโฟลว์สำหรับรายการใดๆก็ตามที่อยู่ในหรือด้านล่างแฟ้มที่กำหนด การจะนำนโยบายไปใช้คุณต้องเพิ่มการปรับแต่งนโยบายเวิร์คโฟลว์ถายในที่แฟ้มที่ต้องการโดยใช้รายการ 'นโยบาย' ใน 'สถานะ' บนดร็อปดาวน์เมนู

source: heading_placeful_workflow
ar: سياسات سير العمل
cs: Zásady pracovního postupu
eo: Laborfluaj politikoj
fa: خط‌مشی مکان‌محور
hu: Munkafolyamat irányelvek
it: Politiche di workflow
mk_mk: Работен тек према место
nl: Plaatsafhankelijke workflow
no: Arbeidsflytregler
pt: Políticas de Workflow
sk: Pravidlá pre workflow
sl: Politike delovnih tokov
sr: Радни ток према месту
sr_latn: Radni tok prema mestu
sv: Arbetsflödes-policyer
th: นโยบายเวิร์คโฟลว์

source: heading_workflow_policies
ar: إدارة الإعداد المحلي لسياسات سير العمل
cs: Správa místního nastavení zásad pracovního postupu
eo: Loka agordo por laborfluaj politikoj
fa: مدیریت پیکربندی محلی خط‌مشی گردش‌کار
hu: Munkafolyamat irányelvek helyi beállítása
it: Gestione configurazione delle politiche di workflow locali
mk_mk: работен тек полиси на локално уредување менаџмент
nl: Workflowbeleid beheren
pt: Gestão da configuração local de políticas de workflow
sk: Pravidlá workflowu - správa nastavení
sl: Upravljanje z lokalnimi nastavitvami politik delovnih tokov
sr: Управник локалних подешавања полисе радног тока
sr_latn: Upravnik lokalnih podešavanja polise radnog toka
sv: Konfigurering av lokala arbetsflödes-policyer
th: 'นโยบายเวิร์คโฟลว์' การจัดการการปรับค่าภายใน

source: help_default_workflow_for_types
ar: سير العمل الإفتراضي لأنواع المضمون.
cs: Výchozí pracovní postup pro typy obsahu.
eo: Apriora laborfluo por enhavotipo.
fa: گردش‌کار پیش‌گزیده‌ نوع‌های محتوا.
hu: Alapértelmezett munkafolyamat a tartalomtípusokhoz.
it: Workflow predefinito per i tipi di contenuto.
mk_mk: стандарден работен тек за типови.
nl: Standaard workflow voor content types.
pt: Workflow por omissão para os tipos de conteúdo.
sk: Štandardný workflow pre typy obsahu.
sl: Privzeti delovni tokovi za zvrsti vsebin
sr: Подразумевани радни ток за све садржаје.
sr_latn: Podrazumevani radni tok za sve sadržaje.
sv: Standard-arbetsflöde för innehållstyper.
th: เวิร์คโฟลว์เริ่มต้นสำหรับชนิดเนื้อหา

source: help_default_workflow_policy
ar: سياسة سير العمل الإفتراضي
cs: Výchozí zásada pracovního postupu.
eo: La apriora laborflua politiko.
fa: خط‌مشی گردش‌کار پیش‌گزیده.
hu: Az alapértelmezett munkafolyamat irányelv.
it: Politica di workflow predefinita.
mk_mk: стандарна полиса работниот тек.
nl: Het standaard workflowbeleid.
pt: A política de workflow por omissão.
sk: Štandardné pravidlá workflowu.
sl: Privzeta politika delovnih tokov
sr: Подразумевана полиса радног тока.
sr_latn: Podrazumevana polisa radnog toka.
sv: Standard-arbetsflödespolicyn.
th: นโยบายเวิร์คโฟลว์เริ่มต้น

source: help_workflow_assign_all_types
ar: يمكنك تعيين سير العمل لكل أنواع المضمون.
cs: Všem typům obsahu můžete přiřadit pracovní postup.
eo: Vi povas asigni labofluon al ĉiuj enhavotipoj.
fa: شما می‌توانید یک گردش‌کار را به تمام نوع‌های محتوا نسبت دهید.
hu: Minden tartalomtípushoz rendelhető egy munkafolyamat.
it: Puoi assegnare un workflow a ciascun tipo di contenuto.
mk_mk: Можете да доделите работе тек за сите типови.
nl: U kunt een workflow toekennen aan alle content types.
pt: Você pode definir um workflow para todos os tipos de conteúdo.
sk: Workflow môže byť priradený všetkým typom obsahu.
sl: Lahko dodelite delovni tok za vse zvrsti vsebin
sr: Можете доделити радни ток свим врстама садржаја.
sr_latn: Možete dodeliti radni tok svim vrstama sadržaja.
sv: Du kan tilldela ett arbetsflöde till alla innehållstyper.
th: คุณสามารถแต่งตั้งเวิร์คโฟลว์สำหรับชนิดของเนื้อหาทั้งหมด

source: help_workflow_policy_description
ar: وصف ملخص لسياسة سير عمل.
cs: Stručný popis zásady pracovního postupu.
eo: Mallonga priskribo de la laborflua politiko.
fa: شرح کوتاهی بر خط‌مشی گردش‌کار
hu: A munkafolymat irányelv rövid leírása
it: Breve descrizione della politica di workflow.
mk_mk: Краток опис на полиси на работениот тек
nl: Een korte omschrijving van het workflowbeleid.
no: En kort beskrivelse av arbeidsflytreglene
pt: Uma descrição breve da política de workflow.
sk: Stručný popis pravidiel workflowu.
sl: Kratek opis politike delovnih tokov
sr: Кратак опис полисе радног тока
sr_latn: Kratak opis polise radnog toka
sv: En kort beskrivning av arbetsflödes-policyn.
th: คำบรรยายสั้นๆของนโยบายเวิร์คโฟลว์

source: label_add
ar: أضف
cs: Přidat
eo: Aldonu
fa: افزودن
hu: Hozzáadás
it: Aggiungi
mk_mk: Додај
nl: Toevoegen
no: Legg til
pt: Adicionar
sk: Pridať
sl: Dodaj
sr: Додај
sr_latn: Dodaj
sv: Lägg till
th: เพิ่ม

source: label_below_this_folder
ar: تحت هذا المجلد
cs: Pod touto složkou
eo: Sub tiu ĉi dosierujo
fa: زیر این پوشه
hu: Jelen mappa szintje alatt
it: Cartelle sottostanti
mk_mk: под овој директориум
nl: Onderliggende mappen
no: Under denne mappen
pt: Abaixo desta Pasta
sk: Pod týmto adresárom
sl: Pod to mapo
sr: Испод овог директоријума
sr_latn: Ispod ovog direktorijuma
sv: Underliggande mappar
th: ส่วนล่างแฟ้มนี้

source: label_default_policy
ar: السياسة الإفتراضية
cs: Výchozí zásada
eo: Apriora politiko
fa: خط‌مشی پیش‌گزیده
hu: Alapértelmezett irányelv
it: Politica predefinita
mk_mk: Изворна полиса
nl: Standaardbeleid
no: Satandardregler
pt: Política por Omissão
sk: Štandardné pravidlá
sl: Privzeta politika
sr: Изворна полиса
sr_latn: Izvorna polisa
sv: Standardpolicy
th: นโนบายเริ่มต้น

source: label_default_workflow
ar: سير العمل الإفتراضي
cs: Výchozí pracovní postup
eo: Apriora laborfluo
fa: گردش‌کار پیش‌گزیده
hu: Alapértelmezett munkafolyamat
it: Workflow predefinito
mk_mk: Изворен работен тек
nl: Standaard workflow
no: Standard arbeidsflyt
pt: Workflow por Omissão
sk: Štandardný workflow
sl: Privzeti delovni tok
sr: Изворни радни ток
sr_latn: Izvorni radni tok
sv: Standardarbetsflöde
th: เวิร์คโฟลว์เริ่มต้น

source: label_duplicate_policy_id
ar: كرر سياسة أخرى
cs: Duplikovat jinou zásadu
eo: Duobligi alian politikon
fa: نسخه‌برداری از خط‌مشی دیگر
hu: Más irányelv duplikálása
it: Duplica un'altra politica
mk_mk: дуплирајте друга полиса
nl: Een ander beleid dupliceren
pt: Duplicar outra política
sk: Duplikovať pravidlá
sl: Prekopirajte drugo politiko
sr: Умножи полису
sr_latn: Umnoži polisu
sv: Kopiera en annan policy
th: ทำซ้ำอีกนโยบายหนึ่ง

source: label_duplicate_portal_workflow
ar: سير عمل كلي
cs: Globální pracovní postup
eo: Ĝenerala laborfluo
fa: گردش‌کار سراسری
hu: Globális munkafolyamat
it: Workflow globale
mk_mk: Глобален работен тек
nl: Globaal beleid
pt: Workflow global
sk: Globálny workflow
sl: Globalni delovni tok
sr: Глобални радни ток
sr_latn: Globalni radni tok
sv: Globalt arbetsflöde
th: เวิร์คโฟลว์โดยรวม

source: label_in_this_folder
ar: لهذا المجلد
cs: Pro tuto složku
eo: Por tiu ĉi dosierujo
fa: برای این پوشه
hu: Ehhez a mappához
it: Per questa cartella
mk_mk: За овој директориум
nl: Voor deze map
no: I denne mappen
pt: Para esta Pasta
sk: Pre tento adresár
sl: Za to mapo
sr: За овај директоријум
sr_latn: Za ovaj direktorijum
sv: Denna mapp
th: สำหรับแฟ้มนี้

source: label_mapping_acquire_workflow
cs: Převzít workflow z vyšší úrovně
eo: Uzu la laborfluon de supra dosierujo
it: Eredita il workflow dall'alto
nl: Neem worflow over van boven
pt: Adquirir workflow de acima
sk: Získať workflow z vyšších úrovní
sl: Pridobi delovni tok od zgoraj
sv: Återanvänd arbetsflöde från överliggande nivå
th: รับเวิร์คโฟลว์มาจากด้านบน

source: label_mapping_default_worflow
cs: Výchozí workflow pro tuto zásadu
eo: Apriora laborfluo por politiko
it: Workflow di default per la politica
nl: Standaard workflow voor het beleid
pt: Workflow por omissão para a política
sk: Prednastavený workflow pre danú politiku
sl: Privzeti delovni tok za to politiko
sv: Standardarbetsflöde för policyn
th: เวิร์คโฟลว์เริ่มต้นสำหรับนโยบาย

source: label_mapping_no_workflow
cs: Žádné workflow
eo: Nenia laborfluo
it: Nessun workflow
nl: Geen workflow
pt: Sem workflow
sk: Žiadny workflow
sl: Ni delovnega toka
sv: Inget arbetsflöde
th: ไม่มีเวิร์คโฟลว์

source: label_new_policy_id
ar: مُعرّف سياسة جديد
cs: Identifikátor nové zásady
eo: Nova nomo por politiko
fa: شناسه‌ی خط‌مشی جدید
hu: Új irányelv-azonosító
it: Identificativo nuova politica
mk_mk: нова полиса за индефикација
nl: Id voor nieuw beleid
no: Ny identifikator for arbeidsflyt
pt: Novo identificador de política
sk: Nový identifikátor (meno) pre pravidlá
sl: Oznaka nove politike
sr: ИД нове полисе
sr_latn: ID nove polise
sv: Nytt id för policy
th: ไอดีของโยบายใหม่

source: label_no_policy_duplicated
ar: لا سياسة مكرّر
cs: Nebyla duplikována žádná zásada
eo: Neniu politiko duobligita
fa: عدم نسخه‌برداری
hu: Duplikált irányelv nélkül
it: Nessuna politica è stata duplicata
mk_mk: Полисата не е дуплирана
nl: Leeg beleid
no: Ingen arbeidsflyt ble duplisert
pt: Sem duplicação de política
sk: Pravidlá neboli zduplikované
sl: Politika ne sme biti podvojena
sr: Полиса није умножена
sr_latn: Polisa nije umnožena
sv: Ingen policy kopierad
th: ไม่มีนโยบายที่ถูกทำซ้ำ

source: label_remove_selected
ar: إزالة العنصر المختار
cs: Odebrat vybrané položky
eo: Forpreni la elektitajn
hu: Kijelöltek eltávolítása
it: Elimina le voci selezionate
mk_mk: тргни го одбраното
nl: Verwijder geselecteerde beleid
no: Fjern valgte
pt: Remover as seleccionadas
sk: Odstrániť vybrané položky
sl: Izbrano odstranjevanje
sr: Уклони изабране
sr_latn: Ukloni izabrane
sv: Ta bort markerad
th: ลบส่วนที่ถูกเลือก

source: label_up_to_placeful_workflow
ar: إلى موقع سير العمل
cs: O úroveň výše na Umístitelné pracovní postupy
eo: Supren al lokeca laborfluo
fa: بالا به گردش‌کار مکان‌محور
hu: Fel a Helyiértékű Munkafolyamat ('Placeful Workflow') menühöz
it: Torna a Placeful Workflow
mk_mk: назад на мирен работен тек
nl: Naar Plaatsafhankelijke workflow
no: Upp til lokale arbeidsflytinnstillinger
pt: Subir para o Workflow Localizado
sk: K lokálne modifikovateľnému workflowu
sl: Navzgor do prilagojenega delovnega toka
sr: Назад на радни ток према месту
sr_latn: Nazad na radni tok prema mestu
sv: Upp till lokalt arbetsflöde
th: ขึ้นไปที่เพลสฟูลเวิร์คโฟลว์

source: label_workflow_by_type
ar: سير عمل حسب النوع
cs: Pracovní postupy podle typu
eo: Laborfluoj laŭ tipo
fa: گردش‌کارها بر حسب نوع
hu: Munkafolyamatok típus szerint
it: Workflow per ciascun tipo di contenuto
mk_mk: Работен тек по тип
nl: Workflows per type
no: Arbeidsflyt per type
pt: Workflows por tipo
sk: Workflowy podľa typu
sl: Delovni tokovi po tipu
sr: Радни токови по врсти
sr_latn: Radni tokovi po vrsti
sv: Arbetsflöden per typ
th: เวิร์คโฟลว์ตามชนิด

source: legend_add_workflow_policy
ar: أضف سياسة سير عمل
cs: Přidat zásadu pracovního postupu
eo: Aldoni laborfluan politikon
fa: افزودن خط‌مشی گردش‌کار
hu: Munkafolyamat irányelv hozzáadása
it: Aggiungi una politica di workflow
mk_mk: Додај полиса за работен тек
nl: Een workflowbeleid toevoegen
no: Legg til en arbeidsflyinstilling
pt: Adicionar uma política de workflow
sk: Pridať pravidlá pre workflow
sl: Dodaj politiko delovnih tokov
sr: Додај полису радног тока
sr_latn: Dodaj polisu radnog toka
sv: Lägg till en arbetsflödes-policy
th: เพิ่มนโยบายเวิร์คโฟลว์

source: legend_publishing_details
ar: سياسات سير العمل
cs: Zásady pracovního postupu
eo: Laborfluaj politikoj
fa: خط‌مشی‌های گردش‌کار
hu: Munkafolyamat irányelvek
it: Politiche di workflow
mk_mk: Полиса за работен тек
nl: workflowbeleid
no: Tilstandsdetaljer
pt: Políticas de workflow
sk: Pravidlá pre workflow
sl: Načrtovanje politik delovnih tokov
sr: Полисе радног тока
sr_latn: Polise radnog toka
sv: Arbetsflödes-policyer
th: นโยบายเวิร์คโฟลว์

source: legend_workflow_policies
ar: سياسة سير العمل المتوفرة
cs: Stávající zásady pracovního postupu
eo: Ekzistantaj laborluaj politikoj
fa: خط‌مشی‌های گردش‌کار
hu: Meglévő Munkafolyamat Irányelvek
it: Politiche di workflow esistenti
mk_mk: Полиса за работен тек
nl: Bestaand workflowbeleid
no: Eksisterende arbeidsflyinnstillinger
pt: Políticas de Workflow Existentes
sk: Pravidlá pre workflowy
sl: Trenutne politike delovnih tokov
sr: Полисе радног тока
sr_latn: Polise radnog toka
sv: Befintliga arbetsflödes-policyer
th: นโยบายเวิร์คโฟลว์ที่มีอยู่

source: legend_workflow_policy_details
ar: تفاصيل سياسة سير العمل
cs: Detaily zásady pracovního postupu
eo: Detaloj de laborflua politiko
fa: جزئیات خط‌مشی گردش‌کار
hu: Munkafolyamat Irányelv részletek
it: Dettagli della politica di workflow
mk_mk: Детали за работниот тек
nl: Details van workflowbeleid
no: Mer informasjon om arbeidsflyinnstillinger
pt: Pormenores da Política de Workflow
sk: Pravidlá pre workflow - detaily
sl: Podrobnosti politike delovnih tokov
sr: Детаљи о полиси радног тока
sr_latn: Detalji o polisi radnog toka
sv: Detaljer för arbetsflödes-policyer
th: ลายละเอียดของนโยบายเวิร์คโฟลว์

source: summary_workflow_type_mapping
ar: رسم خريطة سير العمل أنواع المضمون
cs: Přiřazení pracovního postupu k typu obsahu.
eo: Asigno de laborfluo al enhavotipo
fa: نگاشت گردش‌کار به نوع محتوا
hu: Munkafolyamatok egyeztetése tartalomtípusokkal.
it: Associazione tra workflow e tipo di contenuto.
mk_mk: Пресликавање на работниот тек .
nl: Koppeling tussen workflow en content types.
no: Koplonger mellom innholdstyper og arbeidsflyter
pt: Mapeamento de workflows para tipos de conteúdo.
sk: Priradenie workflowu typom obsahu.
sl: Preslikava delovnih tokov v vsebinsko zvrst
sr: Пресликавање радног тока у врсту садржаја.
sr_latn: Preslikavanje radnog toka u vrstu sadržaja.
sv: Kopplingar arbetsflöden - innehållstyper
th: เวิร์คโฟลว์ไปยังการแสดงบริเวณชนิดเนื้อหา

source: title_workflow_policy_setup
ar: إعداد سياسة سير العمل
cs: Nastavení zásad pracovního postupu
eo: Agordo de laborfluaj politikoj
fa: تنظیمات خط‌مشی گردش‌کار
hu: Munkafolyamat Irányelvek beállítása
it: Configurazione delle politiche di workflow
mk_mk: уредување на полисата на работниот тек
nl: workflowbeleid beheren
no: Innstillinger for arbeidsflyt
pt: Configuração de Políticas de Workflow
sk: Nastavenie pravidiel pre workflow
sl: Nastavitev politik delovnih tokov
sr: Подешавање полисе радног тока
sr_latn: Podešavanje polise radnog toka
sv: Konfigurering av arbetsflödes-policyer
th: ตั้งค่านโยบายเวิร์คโฟลว์

source: Intranet
eo: Intrareto
no: Intranett
sv: Intranät
th: อินทราเนท
