Repository: collective/plone.app.locales
Catalog: locales/*/LC_MESSAGES/cmfplacefulworkflow.po
Languages: ar, cs, eo, fa, hu, it, mk_mk, nl, no, pt, sk, sl, sr, sr_latn, sv, th

source: Add in Plone the capability to change workflow chains for types in every object.
cs: Přináší možnost definovat lokální workflow pro jednotlivé složky.
eo: Aldonas al Plone la eblecon ŝanĝi la laborfluan ĉenon por tipoj en ĉiu objekto.
it: Aggiunge a Plone la possibilità di modificare il workflow per tipo di contenuto in ogni sezione.
nl: Voeg in Plone de mogelijkheid toe om in elk object een eigen workflowbeleid in te stellen voor types.
sv: Låter dig skapa arbetsflödes-policies, som definierar mappningar från innehållstyper till arbetsflöden. Dessa policies kan sedan kopplas till mappar på webbplatsen.

source: Add in Plone the capability to change workflow chains for types in every object. Includes a dependency on core Plone types.
nl: Voeg in Plone de mogelijkheid toe om in elk object een eigen workflowbeleid in te stellen voor types. Dit is afhankelijk van types uit de kern van Plone (die worden automatisch ge√Ønstalleerd).

source: Add in Plone the capability to change workflow chains for types in every object. With no dependency on core Plone types.
nl: Voeg in Plone de mogelijkheid toe om in elk object een eigen workflowbeleid in te stellen voor types. Dit is niet afhankelijk van types uit de kern van Plone.

source: Changed policies.
ar: السياسات تغيرت
cs: Zásady byly změněny.
eo: Ŝanĝitaj politikoj.
fa: خط‌مشی تغییر کرد.
hu: Irányelvek megváltoztatva.
it: Politiche modificate.
mk_mk: Променети полиси.
nl: Beleid gewijzigd.
no: Regler endret
pt: Políticas modificadas.
sk: Pravidlá boli zmenené.
sl: Spremenjena politika.
sr: Промењене полисе.
sr_latn: Promenjene polise.
sv: Policyer ändrade.
th: เปลี่ยนนโยบาย

source: Changes to criteria saved.
ar: حُفظت تغييرات المعايير
cs: Změny podmínek byly uloženy.
eo: Ŝanĝoj de kriterioj savitaj
fa: تغییرات در معیارها ذخیره گشت.
hu: A kritériumok változásai elmentve.
it: Modifiche ai criteri salvate.
mk_mk: Промени критериума за зачување.
nl: Wijzigingen van criteria opgeslagen.
no: Kriterieendringer lagret
pt: Alterações aos critérios guardadas.
sk: Kritériá - zmeny boli uložené.
sl: Shranjene spremembe kriterijev.
sr: Промене критеријума су сачуване.
sr_latn: Promene kriterijuma su sačuvane.
sv: Ändringar av kriterier sparade.
th: เปลี่ยนเป็นเกณฑ์ที่ถูกบันทึก

source: Configuration changes cancelled.
cs: Změny konfigurace byly stornovány.
eo: Ŝanĝoj de agordoj nuligitaj.
it: Modifiche alla configurazione annullate.
nl: Configuratie wijzigingen geannuleerd.
no: Konfigurasjonsendringer avbrutt
pt: Alterações na configuração canceladas.
sk: Konfiguračné zmeny boli zrušené.
sl: Spremembe nastavitev preklicane.
sv: Konfigurationsändring avbruten.
th: การเปลี่ยนแปลงการปรับแต่งถูกยกเลิก

source: Deleted Local Workflow Policy.
ar: حُذفت سياسة سير العمل .
cs: Místní zásada pracovního postupu byla odstraněna.
eo: Loka laborflua politiko forprenita
fa: خط‌مشی گردش‌کار محلی حذف شد.
hu: Helyi Munkafolyamat Irányelv törölve
it: Politica di workflow locale eliminata.
mk_mk: Локална полиса на работниот тек е избришана.
nl: Lokaal workflowbeleid verwijderd.
no: Slettet lokale arbeidsflyinstillinger
pt: Política de Workflow Local apagada.
sk: Lokálne pravidlá workflowu boli odstránené.
sl: Lokalna politika delovnih tokov je zbrisana.
sr: Локална полиса радног тока је уклоњена.
sr_latn: Lokalna polisa radnog toka je uklonjena.
sv: Lokal arbetsflödes-policy borttagen.
th: ลบนโยบายเวิร์กโฟลว์ภายใน

source: Local Workflow Policy added.
ar: أُضيفت سياسة سير عمل
cs: Místní zásada pracovního postupu byla přidána.
eo: Loka laborflua politiko aldonita.
fa: خط‌مشی گردش‌کار محلی افزوده شد.
hu: Helyi Munkafolyamat Irányelv hozzáadva.
it: Politica di workflow locale aggiunta.
mk_mk: Локална полиса на работниот тек е додадена.
nl: Lokaal workflowbeleid toegevoegd.
no: Lokale arbeidsflytinstillinger lagt til
pt: Política de Workflow Local adicionada.
sk: Lokálne pravidlá workflowu boli pridané.
sl: Lokalna politika delovnih tokov dodana.
sr: Локална полиса радног тока је додата.
sr_latn: Lokalna polisa radnog toka je dodata.
sv: Lokal arbetsflödes-policy tillagd.
th: เพิ่มนโยบายเวิร์กโฟลว์ภายใน

source: No config in this folder.
ar: لا إعداد في هذا المجلد.
cs: Tato složka neobsahuje žádná nastavení.
eo: Neniuj agordoj en tiu ĉi dosierujo.
fa: هیچ پیکربندی در این پوشه یافت نشد.
hu: Nincs konfiguráció ebben a mappában.
it: Nessuna configurazione in questa cartella.
mk_mk: Нема конфигурирања за овој директориум.
nl: Geen instellingen in deze map.
no: Ingen instillinger i denne mappen
pt: Sem configuração nesta pasta.
sk: Tento adresár nemá konfiguráciu.
sl: Ta mapa nima nastavitev.
sr: Нема подешавања за овај директоријум.
sr_latn: Nema podešavanja za ovaj direktorijum.
sv: Ingen konfiguration i denna mapp.
th: ไม่มีการปรับแต่งในแฟ้มนี้

source: Old Plone
cs: Staré Plone
eo: Malnova Plone
it: Vecchio Plone
nl: Oude Plone
no: Gammel Plone
pt: Antigo Plone
sk: Plone - staršia verzia
sl: Stari Plone
sv: Gammal Plone
th: โพลนเก่า

source: One state
cs: Jednostavové
eo: Sen Laborfluo
it: Singolo stato
nl: Enkele status
no: En tilstand
pt: Um estado
sk: Jeden stav
sl: Eno stanje
sv: Singel-status
th: หนึ่งสถานะ

source: Simple publication
cs: Rychlé zveřejňování
eo: Simpla laborfluo
it: Pubblicazione semplice
nl: Simpele publicatie
no: Enkel publisering
pt: Publicação simples
sk: Jednoduché publikovanie
sl: Enostavno objavljanje
sv: Enkel publicering
th: สิ่งพิมพ์ทั่วไป

source: The policy Id is required.
cs: Identifikátor této zásady je vyžadován.
it: L'id della politica è obbligatorio
nl: De id van het beleid is verplicht.
sl: Potrebna je politika ID-ja.
sv: Id för policyn krävs.

source: Title is required.
cs: Nadpis je vyžadován
it: Il titolo è obbligatorio
nl: Titel is verplicht.
sl: Potreben je naslov.
sv: Titel krävs.

source: Workflow Policy Support (CMFPlacefulWorkflow)
cs: Podpora lokálních workflow (CMFPlacefulWorkflow)
eo: Subteno por laborfluaj politikoj (CMFPlacefulWorkflow)
it: Supporto per le politiche di workflow (CMFPlacefulWorkflow)
nl: Workflowbeleid (CMFPlacefulWorkflow)
sl: Podpora delovnim tokovom (CMFPlacefulWorkflow)
sv: Stöd för Workflow Policy (CMFPlacefulWorkflow)

source: Workflow Policy Support (CMFPlacefulWorkflow) - no core types dependency
nl: Workflowbeleid (CMFPlacefulWorkflow) - geen afhankelijkheid van kerntypes

source: Workflow policy configuration added.
ar: أُضيفت إعدادات سياسة سير عمل
cs: Nastavení zásad pracovního postupu bylo přidáno.
eo: Agordo por laborflua politiko aldonita.
fa: پیکربندی خط‌مشی گردش‌کار افزوده شد
hu: Munkafolyamat Irányelv konfiguráció hozzáadva.
it: Configurazione della politica di workflow aggiunta
mk_mk: конфигурирање на полиси на работниот тек се додадени
nl: Instellingen voor workflow toegevoegd
no: Arbeidsflytinstillinger lagt til
pt: Configuração de política de workflow adicionada
sk: Konfigurácia workflowu bola pridaná.
sl: Postavitev politike delovnih tokov dodana.
sr: Подешавања полисе радног тока су додата
sr_latn: Podešavanja polise radnog toka su dodata
sv: Konfigureration av arbetsflödes-policy tillagd.
th: เพิ่มการปรับแต่งนโยบายเวิร์คโฟลว์

source: You are viewing the root of your site. Local workflow configuration is only available in subfolders of your site.
cs: Právě máte zobrazen kořen vašeho portálu. Místní konfigurace pracovních postupů je k dospozici pouze v podsložkách portálu.
eo: Vi estas en la radiko de ia retejo. Lokaj laborfluoj nur funkcias en dosierujoj en via retejo.
it: Stai vedendo la radice del tuo sito. La configurazione del workflow locale è disponibile solo nelle sottocartelle del sito.
nl: Je bekijkt de startpagina van je website. Lokale workflow configuratie is alleen beschikbaar in submappen van je website.
no: Lokal arbeidsflytkontroll er bare tilgjengelig i mapper, ikke på rota av nettstedet.
pt: Está a visualizar a raiz do sítio. A configuração local de workflow está apenas disponível nas subpastas do sítio.
sk: Prehliadate si koreňový adresár. Lokálna konfigurácia workflow-ov je ale možná len v podadresároch.
sl: Ogledujete si koren vašega spletišča. Nastavitve delovnih tokov so na voljo samo v podrejenih mapah vašega spletišča.
sv: Du är i roten på din webbplats. Konfiguration av lokal arbetsflödes-policy är bara tillgänglig i webbplatsens undermappar.
th: คุณกำลังดูรากของไซท์ของคุณ การปรับแต่งเวิร๋คโฟลว์ภายในจะมีในส่วนของแฟ้มย่อยของไซท์ของคุณเท่านั้น

source: description_add_workflow_policy
ar: أضف إعداد محلي لسياسة سير عمل
cs: Přidat místní nastavení zásad pracovního postupu
eo: Aldoni lokan agordon por laborflua politiko
fa: افزودن پیکربندی محلی خط‌مشی گردش‌کار
hu: Munkafolyamat irányelv helyi konfigurációjának hozzáadása
it: Aggiungi una politica di workflow locale
mk_mk: Додај локално уредување на полисите на работниот тек
nl: Lokaal workflowbeleid toevoegen
no: Legg til lokale arbeidsflytinstillinger
pt: Adicionar configuração local da política de Workflow
sk: Pridať lokálne pravidlá pre workflow
sl: Dodaj politiko delovnih tokov v lokalno sestavo.
sr: Додај локално подешавање полисе радног тока
sr_latn: Dodaj lokalno podešavanje polise radnog toka
sv: Lägg till konfiguration för lokal arbetsflödes-policy
th: เพิ่มนโยบายเวิร์คโฟลว์ของการปรับแต่งภายใน

source: description_add_workflow_policy_for_type
ar: أضف إعداد المحلي لسياسة سير عمل في ${portal_type}
cs: Přidat místní nastavení zásady pracovního postupu pro typ ${portal_type}
eo: Aldoni lokan agordon por laborflua politiko en ${portal_type}
fa: افزودن پیکربندی محلی خط‌مشی گردش‌کار در ${portal_type}
hu: Munkafolyamat irányelv helyi konfigurációja ${portal_type} tartalomtípushoz
it: Aggiungi una politica di workflow locale a ${portal_type}
mk_mk: Додај локално уредување на полисите на работниот тек во ${portal_type}
nl: Voeg een lokale beleidsinstelling voor de workflow toe aan ${portal_type}
no: Legg til lokal arbeidsflytkonfigurasjon i ${portal_type}
pt: Adicionar uma configuração local de política de workflow no/a ${portal_type}
sk: Pridať lokálne pravidlá pre workflow týkajúce sa typu: ${portal_type}
sl: Dodaj lokalno sestavo politike delovnih tokov na spletišče ${portal_type}
sr: Додај локално подешавање полисе радног тока у ${portal_type}
sr_latn: Dodaj lokalno podešavanje polise radnog toka u ${portal_type}
sv: Lägg till konfiguration för lokal arbetsflödes-policy i ${portal_type}
th: เพิ่มนโยบายเวิร์คโฟลว์ของการปรับแต่งภายในใน ${portal_type}

source: description_below_this_folder
ar: غيّر سير عمل فقط تحت هذا المجلد .إذا كنت تريد تغيير سير العمل لهذا المجلد ,إستعمل 'في هذا المجلد'
cs: Upravit pracovní postupy pouze pro tuto složkou. Chcete-li upravovat pracovní postup pro tuto složku, použijte volbu 'V této složce'.
eo: Modifi la laborfluojn nur sub tiu ĉi dosierujo. Se vi volas modifi la laborfluon de tiu ĉi dosierujo, uzu "En tiu dosierujo".
fa: تغییر گردش‌کار تنها برای زیر این پوشه. در صورتیکه می‌خواهید گردش‌کار این پوشه را تغییر دهید، از گزینه «برای این پوشه» استفاده کنید.
hu: Csak a mappában található elemekre vonatkozó munkafolyamat módosítása. Ha szeretné a jelen mappára vonatkozó munkafolyamatot is módosítani, akkor használja az 'Ehhez a mappához' opciót
it: Modifica il workflow solo sui contenuti di questa cartella. Se vuoi modificare il workflow della cartella stessa usa 'Cartella e contenuti'.
mk_mk: стандарно ,модифицирај го работниот тек само под овој директориум.Ако сакате да го модифитаре работниот тек на овој директориум тогас искористете ‘во овој директориум‘
nl: Pas de workflows alleen aan voor submappen. Wilt u de workflow voor deze map wijzigen, gebruik dan 'In deze map'.
no: Endre arbeidsflytregler kun under denne mappen. Om du vil endre arbeidsflyten for denne mappen, bruk 'i denne mappen'
pt: Modificar os workflows apenas abaixo desta Pasta. Se deseja modificar o workflow desta Pasta, use 'Nesta Pasta'.
sk: Modifikácia workflowov len pod týmto adresárom. Ak chcete zmeniť workflow pre tento adresár, prejdite na 'Pre tento adresár'.
sl: Spreminjanje delovnih tokov samo pod to mapo. Če želite spremeniti delovni tok te mape uporabite 'Pod to mapo'.
sr: Измените радни ток само испод овог директоријума. Ако желите да измените радни ток овог директоријума, користите „У овом директоријуму‟
sr_latn: Izmenite radni tok samo ispod ovog direktorijuma. Ako želite da izmenite radni tok ovog direktorijuma, koristite „U ovom direktorijumu‟
sv: Modifiera bara arbetsflöden för underliggande mappar. Om du vill modifiera arbetsflödet även för denna mapp, använd i stället "Denna mapp" ovan.
th: เปลี่ยนแปลงเวิร์คโฟลว์ในส่วนด้านล่างแฟ้มนี้เท่านั้น ถ้าคุณต้องการเปลี่ยนแปลงเวิร์คโฟลว์ของแฟ้มนี้ใช้ 'ในแฟ้มนี้'

source: description_duplicate_policy_id
ar: إختر نسخة سياسة عند خلق سياسة جديدة.يُمكنك أن تبدأ بسياسة فارغة.
cs: Vyberte zásadu, která bude zkopírována při vytváření nové zásady. Je také možné začít s prázdnou zásadou.
eo: Elektu politikon, kiu estu kopiita dum kreado de nova politiko. Vi povas ankaŭ elekti komenci de malplena politiko.
hu: Válassza ki, hogy melyik létező irányelv másolásával kíván új irányelvet létrehozni. Akár üres irányelvet alapul véve is létrehozhat új irányelvet.
it: Seleziona una politica da copiare per crearne una nuova oppure scegli di partire da una politica vuota.
mk_mk: Изаберете полиса која се користи како образец за нова полиса. Можете така да изебрете да почнете со празна полисом.
nl: Selecteer een workflowbeleid dat wordt gebruikt als basis voor het nieuwe beleid of begin met een leeg beleid.
no: Velg en arbeidsflyt å bruke som utgangspunkt når du oppretter en ny. Du kan også velge å starte med en tom.
pt: Escolha uma política a copiar ao criar a nova política. Também poderá optar por começar com uma política vazia.
sk: Inicializovať pravidlá pre workflow duplikovaním existujúcich, podľa výberu. Je tiež možné začať s prázdnymi.
sl: Začni novo politiko s kopijo dane. Lahko začnete tudi prazno politiko.
sr: Изаберите полису која се користи као образац за нове полисе. Можете такође изабрати да кренете са празном полисом.
sr_latn: Izaberite polisu koja se koristi kao obrazac za nove polise. Možete takođe izabrati da krenete sa praznom polisom.
sv: Välj en policy att kopiera för att skapa den nya. Du kan också välja att utgå från en tom policy.
th: เลือกนโยบายเพื่อทำสำเนาเมื่อสร้างนโยบายใหม่ คุณยังสามารกเลือกเพื่อที่จะเริ่มต้นโดยการไม่มีนโยบายได้ด้วย

source: description_in_this_folder
ar: غيّر سير عمل لهذا المجلد و ما تحته.إذا كنت لا تريد تغيير سير العمل لهذا المجلد ,إستعمل 'تحت هذا المجلد'
cs: Upravit pracovní postupy pro tuto složkou a pro položky této složce podřízené. Nechcete-li upravovat pracovní postup pro tuto složku, použijte volbu 'V této složce'.
eo: Modifi la laborfluon de tiu dosierujo kaj sube. Se vi ne volas modifi la laborfluon de tiu dosierujo, uzu "Sub tiu dosierujo"
fa: تغییر گردش‌کار این پوشه و زیر آن. در صورتیکه نمی‌خواهید گردش‌کار در این پوشه را تغییر دهید، از گزینه «زیر این پوشه» استفاده کنید.
hu: Jelen mappa és a benne található elemek munkafolyamatának módosítása. Ha nem kívánja módosítani a mappához rendelt munkafolyamatot magár, akkor használja a 'Jelen mappa szintje alatt' opciót
it: Modifica il workflow sia della cartella che dei suoi contenuti. Se non vuoi modificare quello di questa cartella usa 'Solo sui contenuti della cartella'.
mk_mk: модифицирајте го работниот тек на на овој директориум .Ако не сакате да модифицирате овој директориум отидете под овој директориум
nl: Wijzig het workflowbeleid voor items in deze map. Wilt u niet de workflow van deze map aanpassen, gebruik dan 'Onderliggende mappen'.
no: Endre arbeidsflyt i denne mappen og undermapper. Om du ikke ønsker å endre i denne mappen, men bare i undermappene, velg 'under denne mappen'
pt: Modificar os workflows desta Pasta e abaixo dela. Se não deseja modificar o workflow desta Pasta, use 'Abaixo desta Pasta'.
sk: Modifikácia workflowov aktuálneho adresára a obsahu pod ním. Ak nechcete zmeniť workflow pre tento adresár, prejdite na 'Pod týmto adresárom'.
sl: Spreminjanje delovnih tokov samo v tej mapi in pod to mapo. Če želite spremeniti delovni tok te mape uporabite 'Pod to mapo'.
sr: Измена радног тока у овом директоријуму и испод. Ако не желите да мењате радни ток за овај директоријум, користите „Испод овог директоријума‟
sr_latn: Izmena radnog toka u ovom direktorijumu i ispod. Ako ne želite da menjate radni tok za ovaj direktorijum, koristite „Ispod ovog direktorijuma‟
sv: Modifiera arbetsflöden för både denna mapp och underliggande mappar. Om du inte vill modifiera arbetsflödet för denna mapp, använd i stället "Underliggande mappar" nedan.
th: เปลี่ยนแปลงเวิร์คโฟลว์ของแฟ้มนี้และส่วนด้านล่าง ถ้าคุณไม่ต้องการเปลี่ยนแปลงเวิร์คโฟลว์ของแฟ้มนี้ใช้ 'ด้านล่างแฟ้มนี้'

source: description_new_policy_id
ar: أدخل مُعرّف سياسة سير عمل جديدة
cs: Vložte identifikátor nové zásady pracovního postupu.
eo: Skribu nomon por la nova laborflua politiko
hu: Adjon meg egy azonosítót az új munkafolyamat irányelvhez
it: Specifica un identificativo per la nuova politica di workflow
mk_mk: внесете индетификација за новиот работен тек
nl: Naam voor het nieuwe workflowbeleid.
no: Skriv inn en identifikator for den nye arbeidsflytregelen
pt: Especifique um identificador para a nova política de workflows
sk: Zadajte identifikátor (meno) pre nové pravidlá workflowu.
sl: Vnesite oznako za novo politiko delovnih tokov
sr: Унесите ИД за нову полису радног тока
sr_latn: Unesite ID za novu polisu radnog toka
sv: Fyll i ett id för den nya arbetsflödes-policyn.
th: ใส่ไอดีสำหรับนโยบายเวิร์คโฟลว์ใหม่

source: description_workflow_custom_mapping
ar: خريطة سير عمل مخصصة لجميع أنواع المضمون.
cs: Vlastní zásady pracovního postupu přidělují typy obsahu k pracovním postupům.
eo: Agordita laborflua politiko, kiu asignas erotipojn al laborfluoj.
fa: خط‌مشی گردش‌کار سفارشی جهت نگاشت نوع‌های محتوا به گردش‌کارها.
hu: Egyéni munkafolyamat irányelv, mely a tartalomtípusokra határoz meg munkafolyamatokat.
it: Politica personalizzata di applicazione dei workflows ai tipi di contenuto.
mk_mk: Посебна полиса за работниот тек кој пресликува типот на содржината на работниот тек .
nl: Aangepast workflowbeleid voor het koppelen van content types aan workflows.
no: Tilpasset arbeidsflytregelverk som kople innholdstyper mot arbeidsflyt
pt: Política de workflow personalizada que mapeia tipos de conteúdo para workflows.
sk: Prispôsobené priradenie pravidiel workflowov typom obsahu.
sl: Prilagojena politika delovnih tokov, ki se nanaša na zvrst vsebine.
sr: Посебна полиса радног тока која пресликава врсте садржаја у радне токове.
sr_latn: Posebna polisa radnog toka koja preslikava vrste sadržaja u radne tokove.
sv: Anpassad arbetsflödes-policy som kopplar innehållstyper till arbetsflöden.
th: นโยบายเวิร์คโฟลว์แต่ละบุคคลที่ซึ่งแสดงบริเวณชนิดเนื้อหาไปที่เวิร์คโฟลว์

source: description_workflow_policies
ar: هيئ إعداد المحلي لسياسات سير العمل لهذا المجلد و ما تحته.
cs: Nastavte místní zásady pracovního postupu pro tuto složku a jí podřízené položky.
eo: Agordu viajn lokajn laborfluajn politikojn por tiu ĉi dosierujo kaj sub ĝi.
fa: پیکربندی محلی خط‌مشی گردش‌کار خود را برای این پوشه و پایین‌تر تعیین کنید.
hu: Munkafolyamat irányelvek helyi beállítása erre a mappára és a mappában található elemekre.
it: Imposta le politiche di workflow locali per questa cartella e le sottostanti.
mk_mk: Поставите локална полиса на работниот тек за овој директориум и директориумите под него.
nl: Pas het workflowbeleid toe op deze en onderliggende mappen.
pt: Defina a configuração local das suas políticas de workflow para esta pasta e abaixo.
sk: Nastavenie pravidiel workflowu pre tento adresár a nižšie.
sl: Nastavite politike delovnih tokov lokalnega spletišča za to mapo in njej podrejene mape.
sr: Поставите локалну полису радног тока за овај директоријум и директоријуме испод њега.
sr_latn: Postavite lokalnu polisu radnog toka za ovaj direktorijum i direktorijume ispod njega.
sv: Konfigurera arbetsflödes-policyer lokalt för denna och underliggande mappar.
th: ตั้งค่านโยบายเวิร์คโฟลว์ของการปรับแต่งภายในของคุณสำหรับแฟ้มนี้และส่วนล่าง
