Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/cmfeditions.po
Languages: af, bg, ca, cs, da, de, eo, es, eu, fi, fr, id, it, ja, nl, no, pl, pt, pt_br, ro, sk, sl, sr@latn, th, tr, uk, vi

source: ${title} has been reverted to revision ${version}.
af: ${title} is teruggestel na weergawe ${version}.
bg: $ {Title} е върнат за ревизия $ {version}.
ca: ${title} ha estat retornat a la revisió ${version}.
cs: Položka ${title} byla vrácena do revize ${version}.
da: ${title} er blevet rullet tilbage til version ${version}.
de: ${title} liegt nun vor in Version ${version}.
eo: ${title} estas nun en versio ${version}.
es: ${title} ha sido vuelto atrás a la versión ${version}.
eu: ${title} ${version} bertsiora itzuli da.
fi: ${title} on peruttu versioon ${version}.
fr: La version ${version} de ${title} a été restaurée.
id: ${title} telah dikembalikan ke revisi${version}.
it: ${title} è stato riportato alla revisione ${version}.
ja: ${title} はリビジョン ${version} に戻されました。
nl: ${title} is teruggedraaid naar revisie ${version}.
no: ${title} har blitt tilbakestilt til utgave ${version}.
pl: ${title} został wycofany do wersji ${version}.
pt: ${title} foi revertido para a revisão ${version}.
pt_br: ${title} foi revertido para a revisão ${version}.
ro: ${title} a revenit la revizia ${version}.
sk: Položka ${title} bola vrátená do revízie ${version}.
sl: ${title} je bil prestavljen nazaj na verzijo ${version}.
tr: ${title} ${version} sürümüne döndürüldü.
uk: ${title} повернено до версії ${version}

source: Edited (WebDAV)
da: Redigeret (WebDAV)
es: Editado (WebDAV)
eu: Aldatuta (WebDAV)
it: Modificato (WebDAV)
nl: Bijgewerkt (WebDAV)
pl: Edytowano (WebDAV)
pt: Editado (WebDAV)
pt_br: Editado (WebDAV)
sl: Urejeno (WebDAW)
tr: Düzenlendi (WebDAV)

source: Extension profile for default CMFEditions setup.
de: Erweiterungprofil für das Default-CMFEditions-Setup
es: Perfil de extensión para la instalación por defecto CMFEditions.
eu: CMFEditions instalatzeko konfigurazio profila
fi: Laajennusprofiili CMFEditions-oletusasetuksiin.
fr: Profil d'extension pour une installation par défaut de CMFEditions.
it: Profilo di estensione per il setup di default di CMFEditions.
pt: Perfil de extensão para a configuração CMFEditions predefinida.
pt_br: Perfil de extensão para o setup padrão do CMFEditions.
sl: Profil razširitev za privzete nastavitve CMFEditions
tr: Varsayılan CMFEditions ayarları için eklenti profili.

source: First revision
af: Eerste weergawe
bg: Първа ревизия
ca: Primera revisió
cs: První revize
da: Første version
de: Erste Version
eo: Unua versio
es: Primera versión
eu: Lehenengo bertsioa
fi: Ensimmäinen versio
fr: Première version
it: Prima revisione
ja: 最初のリビジョン
nl: Eerste revisie
no: Første utgave
pl: Wersja pierwsza
pt: Primeira revisão
pt_br: Primeira revisão
ro: Prima revizie
sk: Prvá revízia
sl: Prva verzija
tr: İlk sürüm
uk: Перша версія

source: Initial revision
af: Aanvanklike weergawe
bg: Първоначална ревизия
ca: Revisió inicial
cs: Výchozí revize
da: Første version
de: Erste Version
eo: Unua versio
es: Versión inicial
eu: Hasierako bertsioa
fi: Ensimmäinen versio
fr: Version initiale
it: Revisione iniziale
ja: 初期リビジョン
nl: InitiÃ«le revisie
no: Utgangspunkt
pl: Wersja początkowa
pt: Revisão inicial
pt_br: Revisão inicial
ro: Revizia initiala
sk: Východzia revízia
sl: Začetna verzija
tr: Başlangıç sürümü
uk: Початкова версія

source: Initial revision (WebDAV)
da: Første version (WebDAV)
es: Versión inicial (WebDAV)
eu: Hasierako bertsioa (WebDAV)
it: Revisione iniziale (WebDAV)
nl: Eerste revisie (WebDAV)
pl: Wersja początkowa (WebDAV)
pt: Revisão inicial (WebDAV)
pt_br: Revisão inicial (WebDAV)
sl: Prvotna verzija (WebDAV)
tr: Başlangıç sürümü (WebDAV)

source: Preview is not available.
af: Voorskou nie beskikbaar nie
bg: Визуализацията не е възможна.
ca: La previsualització no està disponible.
cs: Náhled není k dispozici
da: Forhåndsvisning er ikke tilgængelig
de: Vorschau ist nicht möglich.
eo: Antaŭvido ne eblas.
es: La vista preliminar no está disponible.
eu: Ez dago aurrebistarik.
fi: Esikatselua ei ole saatavilla.
fr: La prévisualisation n'est pas disponible.
it: Anteprima non disponibile
ja: プレビューは利用できません
nl: Voorbeeld is niet beschikbaar.
no: Forhåndsvisning er ikke tilgjengelig
pl: Podgląd jest niedostępny.
pt: Antevisão não está disponível
pt_br: Pré-visualização não disponível.
ro: Previzualizarea nu este disponibila.
sk: Náhľad nie je k dispozíci
sl: Predogled ni na voljo.
th: ไม่มีการดูตัวอย่าง
tr: Önizleme yapılamıyor.
uk: Перегляд неможливий.
vi: Chức năng xem trước không có hiệu lực.

source: Reverted to revision ${version}
af: Teruggestel na weergawe ${version}
bg: Върнат за ревизия ${version}
ca: S'ha retornat a la revisió ${version}
cs: Položka byla navrácena do revize ${version}
da: Rullet tilbage til version ${version}
de: Zurückgesetzt auf Version ${version}
eo: Remetita al version ${version}
es: Vuelto atrás a la versión ${version}
eu: ${version} bertsiora itzulita.
fi: Peruttu versioon ${version}
fr: Restaurée à la version ${version}
it: Ripristinata la revisione ${version}
ja: リビジョン ${version} に戻す
nl: Teruggedraaid naar revisie ${version}
no: Tilbakestilte til utgave ${version}
pl: Wycofano do wersji ${version}
pt: Revertido para a revisão ${version}
pt_br: Revertido para a revisão ${version}
ro: Am revenit la revizia ${version}
sk: Položka bola vrátená do revízie ${version}
sl: Prestavljeno nazaj na verzijo ${version}
tr: ${version} sürümüne döndürüldü.
uk: Повернено до версії ${version}

source: Second revision
af: Tweede weergawe
bg: Втора ревизия
ca: Segona revisió
cs: Druhá revize
da: Anden version
de: Zweite Version
eo: Dua versio
es: Segunda versión
eu: Bigarren bertsioa
fi: Toinen versio
fr: Seconde version
it: Seconda revisione
ja: ２つ目のリビジョン
nl: Tweede revisie
no: Andre utgave
pl: Wersja druga
pt: Segunda revisão
pt_br: Segunda revisão
ro: Revizia secunda
sk: Druhá revízia
sl: Druga verzija
tr: İkinci sürüm
uk: Друга версія

source: Show differences
af: Vertoon wysigings
bg: Показване на разликите
ca: Mostra les diferències
cs: Zobrazit rozdíly
da: Vis forskelle
de: Zeige Unterschiede
eo: Montri diferencojn
es: Mostrar diferencias
eu: Desberdintasunak erakutsi
fi: Näytä eroavaisuudet
fr: Afficher les différences
id: Tampilkan perbeddaannya
it: Mostra le differenze
ja: 違いを見る
nl: Toon verschillen
no: Vis forskjeller
pl: Pokaż różnice
pt: Mostrar diferenças
pt_br: Exibir diferenças
ro: Arata diferentele
sk: Zobraziť rozdiely
sl: Prikaži razlike
th: แสดงความแตกต่าง
tr: Farkları göster
uk: Показати відмінності
vi: Hiển thị các khác biệt

source: The most current revision of the file could not be saved before reverting because the file is too large.
af: Die mees op datum weergawe van die lêer kon nie voor die terugstelling gestoor word nie, aangesien die lêer te groot is.
ca: No s'ha pogut desar la revisió més actual del fitxer abans de retornar a la revisió anterior perquè el fitxer és massa gran.
cs: Aktuální verze souboru nemohla být před návratem k předchozí verzi uložena, protože soubor je příliš velký.
da: Nyeste version af filen kunne ikke gemmes, før tilbagerulningen, fordi filen er for stor.
de: Die jüngste Version der Datei konnte vor dem Zurücksetzen nicht gesichert werden, da die Datei zu groß ist.
eo: Ne eblas savi la plej novan version de la dosiero antaū la remeto, ĉar dosiero estas tro granda.
es: La versión más reciente del archivo no ha podido ser guardada antes de volver a una versión anterior porque el archivo es demasiado grande.
eu: Fitxategiaren azken bertsioa ezin izan da gorde beste bertsiora itzuli aurretik handiegia delako.
fi: Tiedoston uusinta versiota ei voitu tallentaa ennen perumista koska se on liian suuri.
fr: La version la plus récente du fichier ne peut pas être enregistrée avant la restauration car celui-ci est trop volumineux.
it: La revisione più recente del file non può essere salvata prima del ripristino in quanto il file è troppo grande.
ja: ファイルが大きすぎて、前のリビジョンに戻す前に最新リビジョンを保存することができませんでした。
nl: De meest recente revisie van het bestand kon niet worden opgeslagen voorafgaand aan het terugdraaien, omdat het bestand te groot is.
no: Den siste utgaven av filen kunne ikke lagres før tilbakestilling, da filen er for stor.
pl: Najnowsza wersja pliku nie mogła zostać zapisana przed wycofaniem ponieważ plik jest zbyt duży.
pt: A revisão mais recente do ficheiro não pôde ser guardada antes de a reverter porque o ficheiro é demasiado grande.
pt_br: A revisão mais recente do arquivo não pode ser salva antes de ser revertida porque o arquivo é muito grande.
ro: Revizia cea mai curenta a fisierului nu a putut fi salvata inainte de a reveni la o revizie anterioare deoarece fisierul este prea mare
sk: Aktuálna verzia súboru nemohla byť pred návratom k predchádzajúcej verzii uložená, pretože súbor je príliš veľký.
sl: Najbolj sveže verzije ne morem shraniti pred povratkom na prejšnjo, ker je datoteka prevelika.
tr: Dosya çok büyük olduğundan döndürülmeden önce en yeni sürümü kaydedilemedi.
uk: Найостанніша версія цього файлу не може бути збережена до повернення до попередньої версії, тому що файл занадто великий.

source: There are no changes between the selected revisions.
af: Daar is nie enige veranderings tussen die gekose weergawes nie.
bg: Няма промени между избраните ревизии.
ca: No hi ha canvis entre les revisions seleccionades.
cs: Mezi vybranými revizemi nedošlo k žádné změně.
da: Der er ingen ændringer i mellem de valgte versioner.
de: Es gibt keine Unterschiede zwischen den Versionen.
eo: Ne ekzistas diferencoj inter la selektitaj versio.
es: No hay cambios entre las versiones seleccionadas.
eu: Ez dago aukeratutako bertsioen arteko alderik.
fi: Valittujen versioiden välillä ei ole muutoksia.
fr: Il n'y a aucun changement entre les versions sélectionnées.
it: Nessun cambiamento tra le due revisioni selezionate.
ja: 選ばれたリビジョン間で変化はありません。
nl: Er zijn geen wijzigingen tussen de geselecteerde revisies.
no: Det er ingen forskjeller mellom de valgte utgavene
pl: Nie ma zmian pomiędzy wybranymi wersjami.
pt: Não existem diferenças entre as revisões seleccionadas.
pt_br: Não existem diferenças entre as revisões selecionadas.
ro: Nu sunt schimbari intre cele doua revizii
sk: Medzi vybranými revíziami nedošlo k žiadnej zmene.
sl: Ni razlik med izbranima verzijama.
tr: Seçilen sürümler arasında değişiklik yok.
uk: Обрані версії ідентичні.

source: This field has no inline difference view.
af: Hierdie veld het geen inlyn-verskille-aansig nie.
ca: Aquest camp no disposa de visualització de diferències en línia.
cs: Toto pole nepodporuje inline zobrazení rozdílů
da: Dette felt har ikke noget inline view for forskelle
de: Für dieses Feld gibt es keine Vergleichsansicht.
eo: Por tiu kampo ne ekzistas kompara vido.
es: Este campo no soporta visualización directa de diferencias.
eu: Eremu honetan ezin dira lerrokako desberdintasunak ikusi
fi: Tällä kentällä ei ole sisennettyä eroavaisuuksien katselunäkymää.
fr: Ce champ n'a pas de vue intégrée des différences.
id: Kolom ini tidak memiliki tampilan perbedaan langsung.
it: Non è possibile mostrare le differenze in linea per questo campo.
ja: このフィールドにインライン差異ビューがありません。
nl: Dit veld heeft geen inline weergave voor het tonen van verschillen.
no: Dette feltet har ikke sammenlikningsmulighet
pl: To pole nie ma podglądu różnic w treści.
pt: Este campo não tem diferenças na visualização em linha.
pt_br: Este campo não possui nenhuma visualização de diferenças.
ro: Acest camp nu are un sablon ale diferentelor inline
sk: Toto pole nemá vnorený pohľad na rozdiely.
sl: To polje nima razlik v pogledu vrstic.
th: ฟืลด์นี้ไม่มีมุมมองความแตกต่างของอินไลน์
tr: Bu alanda farklar yerinde gösterilemiyor.
uk: Це поле не має вбудованого представлення відмінностей.
vi: Trường dữ liệu này không trực tiếp hiển thị sự khác biệt.

source: Versioning for this file has been disabled because it is too large
af: Hersiening is vir hierdie lêer afgeskakel, synde dit te groot is
bg: Контрола на версиите за този файл беше забранен, защото той е прекалено голям.
ca: S'ha deshabilitat el versionat per aquest fitxer perquè és massa gran
cs: Správa verzí pro tento soubor byla zakázána, protože soubor je příliš velký.
da: Versionering for denne fil er slået fra, fordi den er for stor
de: Die Versionierung für diesen Artikel wurde ausgeschaltet, da er zu groß ist.
eo: Versiigo por tiu dosiero ne eblas, ĉar la dosiero estas tro granda.
es: El versionado de este archivo ha sido deshabilitado porque es muy grande
eu: Fitxategi honentzako bertsio sistema desgaitu egin da fitxategia handiegia delako.
fi: Tämän tiedoston versiointi on poissa käytöstä, koska tiedoston koko on liian suuri
fr: Le contrôle de version pour ce fichier a été désactivée parce que celui-ci est trop volumineux.
id: Pembuatan versi untuk berkas ini telah dinon-aktifkan karena terlalu besar.
it: Il versionamento di questo file è stato disabilitato perché è troppo grande
ja: このファイルに対するバージョニングは無効にされています。ファイルが大きすぎるからです。
nl: Versiebeheer voor dit bestand is uitgeschakeld: het bestand is te groot.
no: Versjonering for denne filen er avskrudd da den er for stor
pl: Wersjonowanie dla tego pliku zostało wyłączone ze względu na jego zbyt duży rozmiar.
pt: O controlo de versões foi desactivado para este ficheiro por este exceder o tamanho permitido.
pt_br: O versionamento foi desabilitado para este arquivo porque ele é muito grande.
ro: Versionarea pentru acest fisier a fost dezactivate deoarece este prea mare
sk: Správa verzií je pre tento súbor deaktivovaná. Je priveľký.
sl: Upravljanje z verzijami te datoteke je onemogočeno, ker je datoteka prevelika.
th: การปลับเปลี่ยนเวอร์ชั่นสำหรับไฟล์นี้ได้ถูกทำให้ไม่สามารถใช้ได้เนื่องมาจากมันมีขนาดใหญ่เกินไป
tr: Dosya çok büyük olduğu için üzerinde sürümlendirme yapılamıyor.
uk: Можливість збереження версій даного файлу вимкнено через те, що його розмір занадто великий
vi: Cơ chế tạo phiên bản cho tập tin này bị vô hiệu hóa vì nó quá to.

source: Working Copy
da: Arbejdskopi
es: Copia de Trabajo
eu: Lan kopia
it: Copia di lavoro
nl: Werkkopie
pl: Kopia robocza
pt: Cópia de Trabalho
pt_br: Cópia de Trabalho
sl: Delovna Kopija
sr@latn: Radni primerak
tr: Çalışma kopyası

source: as code
af: as bronkode
bg: като код
ca: com a codi
cs: jako zdrojový kód
da: som kode
de: als Code
eo: kiel kodo
es: como código
eu: kode gisa
fi: koodina
fr: comme du code
id: sebagai kode
it: come codice
ja: コードとして
nl: als code
no: som programkode
pl: w kodzie
pt: como código
pt_br: como código
ro: ca si cod
sk: ako kód
sl: kot koda
th: ตามรหัส
tr: kod olarak
uk: як код
vi: dạng mã

source: button_save_as_new_version
af: Stoor as 'n nuwe hersiening
bg: Запис като нова ревизия
ca: Desar com a nova revisió
cs: Uložit jako novou verzi
da: Gem som en ny version
de: Speichere als neue Version
eo: Konservu kiel novan version
es: Guardar como nueva versión
eu: Bertsio berri gisa gorde
fi: Tallenna uutena versiona
fr: Sauver en tant que nouvelle version
id: Simpan sebagai revisi baru
it: Salva come nuova versione
ja: 新リビジョンとして保存
nl: Opslaan als nieuwe revisie
no: Lagre som ny utgave
pl: Zapisz jako nową wersję
pt: Guardar como nova revisão
pt_br: Salvar como uma nova revisão
ro: Salveaza ca si revizie noua
sk: Uložiť ako novú revíziu
sl: Shrani kot novo verzijo
sr@latn: Sačuvaj kao novu reviziju
th: บันทึกเป็นการแก้ไขใหม่
tr: Yeni sürüm olarak kaydet
uk: Зберегти як нову версію
vi: Lưu lại như là phiên bản mới

source: description_version_settings
da: Du kan have forskellige indstillinger for hver indholdstype. Indhold kan bliver versioneret automatisk og du kan vælge at oprette en version, når du går tilbage til en version
es: Puede tener diferentes configuraciones para cada tipo de contenido. El contenido puede ser versionado automáticamente, o también puede optar por crear una versión cuando vuelva a una versión determinada.
eu: Elementu mota bakoitzarentzat ezarpen desberdinak eduki ditzakezu. Edukia automatikoki sar daiteke bertsio sisteman, eta bertsio bat atzera botatzean bertsio berri bat sortzea ere aukera dezakezu.
it: È possibile avere impostazioni differenti per ogni tipo di contenuto. I contenuti possono essere versionati automaticamente ed è possibile anche impostare la creazione di una nuova versione quando si annulla una revisione.
nl: Er zijn verschillende instellingen mogelijk voor elk content type. Er kunnen automatisch versies worden bijgehouden voor content. U kunt er ook voor kiezen om een nieuwe versie te maken wanneer u een revisie ongedaan maakt.
pl: Możesz mieć różne ustawienia dla każdego Typu Dokumentu. Dokument może być automatycznie wersjonowany, a także możesz poprosić o stworzenie wersji przy cofaniu się (rezygnacji z nowej wersji).
pt: Pode definir uma configuração diferente para cada tipo de conteúdo. O conteúdo pode ter controlo de versões automático, e também poderá optar por criar uma versão ao reverter uma revisão.
pt_br: Você pode ter diferentes configurações, uma para cada tipo de conteúdo. O conteúdo pode ser versionado automaticamente e você também pode optar por criar uma versão quando você reverter uma revisão.
sl: Lahko nastavite različne nastavitve za vsako zvrst vsebine. Vsebina se hrani po verzijah in lahko jo tvorite novo verzijo, tudi če za izvor izberete starejšo verzijo.
sr@latn: Možete da imate različita podešavanja za svaku vrstu sadržaja. Sadržaj može da ima revizije, i možete izabrati da napravite reviziju svaki put kada se neka revizija otkaže.
tr: Her içerik tipi için ayrı ayarlar yapabilirsiniz. İçerik kendiliğinden sürümlendirilebilir; isterseniz eski bir sürüme döndüğünüzde sürüm yaratılmasını da seçebilirsiniz.

source: help_save_new_version
da: Vælg at lave en version af det nuværende indhold.
es: Selecciónelo para crear una versión del contenido actual
eu: Aukeratu uneko edukiaren bertsio berria sortzeko.
it: Seleziona per creare una versione del contenuto corrente.
nl: Selecteer om een versie te maken van de huidige content.
pl: Wybierz aby stworzyć wersje bieżącego dokumentu.
pt: Seleccione para criar uma versão do conteúdo corrente.
pt_br: Selecione para criar uma versão do conteúdo atual.
sl: Izberite za tvorbo verzije iz trenutne vsebine.
sr@latn: Izaberite kako biste napravili reviziju trenutnog sadržaja.
tr: Şu anki içeriğin yeni bir sürümünü oluşturmak için bunu seçin.

source: help_version_comment
da: Skriv en kommentar, som beskriver de ændringer, du har lavet
es: Introduzca un comentario que describa los cambios que ha realizado
eu: Sartu egindako aldaketen azalpen testua
it: Inserisci un commento per descrivere le modifiche che hai apportato.
nl: Beschrijf de wijzigingen die u hebt gemaakt.
pl: Wpisz komentarz opisujący zmiany których dokonałeś.
pt: Escreva um comentário descrevendo as alterações que efectuou.
pt_br: Informe um comentário descrevendo as alterações que você fez.
sl: Vnesite komentar, ki opisuje spremembe, ki ste jih naredili.
sr@latn: Unesite komentar koji opisuje izmene koje ste napravili.
tr: Yaptığınız değişiklikleri açıklayan bir yorum yazın.

source: help_versioncomment
af: U kan op enige oomblik die gewysigde inhoud as 'n nuwe hersiening stoor. Verskaf hieronder 'n nota waarmee die weergawe herken kan word en kliek dan op die "Stoor as 'n nuwe hersiening" knoppie.
bg: Във всеки момент може да запишете обекта който редактирате като нова ревизия. Въведете коментар с който ще идентифицирате ревизията и щракнете на бутон "Запис като нова ревизия".
ca: En qualsevol moment podeu desar com a nova revisió el contingut que esteu editant . Introduiu un comentari per a identificar la versió i premeu 'Desar com a nova revisió'.
cs: Právě upravovaný obsah je možné kdykoli uložit jako novou verzi. Níže přidejte popis nové verze a klepněte na tlačítko "Uložit jako novou verzi".
da: Du kan på et hvilket som helst tidspunkt gemme det inhold, du lige har redigeret som en ny version. Skriv en kommentar herunder for at identificere versionen og klik på "Gem som en ny version" knappen
de: Sie können zu jeder Zeit eine neue Version des aktuell bearbeiteten Artikels speichern. Geben Sie einen Kommentar ein, um die Version zu identifizieren und klicken Sie auf "Speichere als neue Version".
eo: Vi povas ĉiam ajn konservi la enhavon, kiun vi redaktas, kiel novan version. Skribu sube komenton por marki la version, kaj alklaku la butonon "Konservi kiel novan version".
es: En cualquier momento, puede guardar el contenido que acaba de editar como una nueva versión. Introduzca a continuación un comentario para identificar la versión y haga clic en el botón "Guardar una nueva versión".
eu: Edozein momentutan orain editatu duzun edukia bertsio berri gisa gorde dezakezu. Idatzi bertsio berria identifikatzeko iruzkina eta sakatu "Bertsio berri gisa gorde" botoia.
fi: Voit tallentaa koska tahansa juuri muokkaamasi sisällön uutena versiona. Anna alle kommentti, jolla tunnistat version, ja napsauta \"Tallenna uutena versiona\" -painiketta.
fr: Vous pouvez sauver à tout moment le contenu que vous venez d'éditer comme une nouvelle version. Entrez ci-dessous un commentaire pour identifier la version et cliquez sur le bouton « Sauver comme une nouvelle version ».
id: Setiap saat anda bisa menyimpan konten yang anda ubah sebagai revisi baru. Tambakan komentar untuk menandai versi berkas ini dan klik pada tombol "Simpan sbg Revisi Baru".
it: In ogni momento è possibile salvare la copia appena modificata come nuova versione. Inserisci un commento qua sotto per identificare la versione e premi "Salva una nuova versione".
ja: 編集したコンテンツをいつでも新しいリビジョンとして保存できます。バージョンを識別するようなコメントを下に入力して "新リビジョンとして保存" ボタンをクリックします。
nl: Op elk moment kunt u de content die u zojuist bewerkt heeft opslaan als een nieuwe revisie. Voeg een beschrijving toe om de versie te identificeren en druk op de "Opslaan als nieuwe revisie" knop.
no: Når som helst kan du lagre innholdet du nettopp redigerte som en ny versjon. Skriv en kommentar under og klkk "lagre som ny versjon"-knappen.
pl: W dowolnym momencie możesz zapisać dokument który edytowałeś jako nową wersję. Wpisz poniżej komentarz identyfikujący wersje i wybierz przycisk „Zapisz jako nową wersję”.
pt: Pode, em qualquer momento, guardar como uma nova revisão o conteúdo que acabou de editar. Escreva abaixo um comentário para identificar a versão e carregue no botão "Guardar como nova revisão".
pt_br: A qualquer momento você pode salvar o conteúdo que você acabou de editar como uma nova revisão. Informe abaixo um comentário para identificar a versão e clique no botão "Salvar uma nova revisão".
ro: In orice moment poti salva elementul care tocmai l-ai editat ca si o revizie noua. Introdu mai jos un comentariu pentru a identifica versiunea si apasa pe "Salveaza ca si revizie noua".
sk: Upravovaný obsah môžete kedykoľvek uložiť ako novú revíziu. Vložte komentár na identifikáciu revíziu a stlačte "Uložiť ako novú revíziu".
sl: Ob vsakem trenutku lahko shranite trenutno vsebino kot novo verzijo. Spodaj vnesite komentar za identifikacijo te verzije in uporabite gumb "Shrani kot novo verzijo".
sr@latn: U ma kom trenutku možete sačuvati upravo izmenjen sadržaj kao novu reviziju. Unesite ispod komentar kako biste označili reviziju i pritisnite dugme „Sačuvaj kao novu reviziju‟.
th: เวลาใดก็ตามคุณสามารถบันทึกเนื้อหาที่คุณเพิ่งจะแก้ไขเป็นการแก้ไขใหม่ ใส่ึคำอธิบายด้านล่างเพื่อระบุเวอร์ชั่นและกดปุ่ม "บันทึกเป็นการแก้ไขใหม่"
tr: Düzenlediğiniz içeriği istediğiniz zaman yeni bir sürüm olarak kaydedebilirsiniz. Aşağıya bu sürümü ayırt etmenizi sağlayacak bir yorum yazın ve "Yeni sürüm olarak kaydet" düğmesine basın.
uk: Ви можете зберегти вміст у будь-який момент як нову версію. Для цього введіть коментар до версії нижче і натисніть "Зберегти як нову версію"
vi: Bất cứ lúc nào bạn có thể lưu nội dung bạn vừa sửa đổi như là một phiên bản mới. Hãy nhập ghi chú vào phía dưới để nhận dạng phiên bản và bấm nút "Lưu lại như là phiên bản mới".
