Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/cmfeditions.po
Languages: af, bg, ca, cs, da, de, eo, es, eu, fi, fr, id, it, ja, nl, no, pl, pt, pt_br, ro, sk, sl, sr@latn, th, tr, uk, vi

source: inline
af: inlyn
ca: en línia
de: im fortlaufenden Text
eo: en la teksto
es: directa
eu: lerroka
fi: sisennetty
fr: par ligne
id: langsung
it: in linea
ja: インライン
no: direkte
pl: w treści
pt: em linha
sk: vnorený
sl: v vrstici
th: อินไลน์
tr: yerinde
uk: вбудований
vi: trực tiếp

source: label_click_to_get_file
af: Kliek hier om die lêer te bekom
bg: Щракнете тук за да вземете файла
ca: Cliqueu aquí per a obtenir el fitxer
cs: Klepněte pro získání souboru
da: Klik her for at hente filen
de: Klicken Sie hier, um die Datei herunterzuladen
eo: Klaku por akiri la dosieron
es: Haga clic aquí para obtener el archivo
eu: Egin klik hemen fitxategia lortzeko
fi: Napsauta tästä saadaksesi tiedoston
fr: Cliquez ici pour récupérer le fichier
id: Klik disini untuk mendapatkan berkas ini
it: Clicca qui per ottenere il file
ja: ファイルを取得するためにここをクリック
nl: Klik hier voor het bestand
no: Klikk her for å få filen
pl: Kliknij tutaj aby pobrać plik
pt: Carregue aqui para obter o ficheiro
pt_br: Clique aqui para obter este arquivo
ro: Apasa aici pentru a descarca fisierul
sk: Kliknite na stiahnutie súboru
sl: Kliknite sem da bi pridobili datoteko.
th: คลิ๊กที่นี่เพื่อรับไฟล์
tr: Dosyayı almak için buraya tıklayın
uk: Натисніть, щоб отримати файл
vi: Bấm vào đây để tải xuống tập tin

source: label_compare_current
af: Vergelyk met huidige weergawe
bg: Сравняване с текущата ревизия
ca: Compara amb la revisió actual
cs: Porovnat s aktuální verzí
da: Sammenlign med gældende version
de: Vergleiche mit aktueller Version
eo: Kompari kun aktuala versio
es: Comparar con versión actual
eu: Uneko bertsioarekin alderatu
fi: Vertaa nykyiseen versioon
fr: Comparer avec la version actuelle
id: Bandingkan dengan revisi saat ini
it: Confronta con la versione corrente
ja: カレントリビジョンと比較
nl: Vergelijk met de huidige revisie
no: Sammenlikne med gjeldende
pl: Porównaj do bieżącej wersji
pt: Comparar com a revisão actual
pt_br: Comparar com a revisão atual
ro: Compara cu revizia curenta
sk: Porovnať s akuálnou revíziou
sl: Primerjaj s trenutno verzijo
sr@latn: Uporedi sa trenutnom revizijom
th: เปรียบเทียบกับเวอร์ชั่นปัจจุบัน
tr: Şu anki sürümle karşılaştır
uk: Порівняти з поточною версією
vi: Đối chiếu với phiên bản hiện tại

source: label_compare_previous
af: Vergelyk met vorige weergawe
bg: Сравняване с предишната ревизия
ca: Compara amb la revisió anterior
cs: Porovnat s předchozí verzí
da: Sammenlign med forrige version
de: Vergleiche mit vorheriger Version
eo: Kompari kun antaŭa versio
es: Comparar con versión anterior
eu: Aurreko bertsioarekin alderatu
fi: Vertaa edelliseen versioon
fr: Comparer avec une version antérieure
id: Bandingkan dengan revisi sebelumnya
it: Confronta con la versione precedente
ja: 直前のリビジョンと比較
nl: Vergelijk met de vorige revisie
no: Sammenlikne med versjonen før
pl: Porównaj do poprzedniej wersji
pt: Comparar com a revisão anterior
pt_br: Comparar com a revisão anterior
ro: Compara cu revizia precedenta
sk: Porovnať s predchádzajúcou revíziou
sl: Primerjaj s prejšnjo verzijo
sr@latn: Uporedi sa prethodnom revizijom
th: เปลียบเทียบกับเวอร์ชั่นก่อนหน้านี้
tr: Bir önceki sürümle karşılaştır
uk: Порівняти з попередньою версією
vi: Đối chiếu với phiên bản trước

source: label_compare_to_previous_revision
af: Vergelyk met vorige weergawe
bg: Сравняване с предишната ревизия
ca: Compara amb la revisió anterior
cs: Porovnat s předchozí verzí
da: Sammenlign med forrige version
de: Vergleiche mit vorheriger Version
eo: Komparu kun antaŭa versio.
es: Comparar con versión anterior
eu: Aurreko bertsioarekin alderatu
fi: Vertaa edelliseen versioon
fr: Comparer avec la version précédente.
id: Bandingkan dengan revisi sebelumnya
it: Confronta con la versione precedente
ja: 直前のリビジョンと比較
nl: Vergelijk met de vorige revisie
no: Sammenlikne med versjonen før.
pl: Porównaj z poprzednią wersją
pt: Comparar com a revisão anterior
pt_br: Comparar com a revisão anterior
ro: Compara cu revizia precedenta
sk: Porovnať s predchádzajúcou revíziou
sl: Primerjaj s prejšnjo verzijo
sr@latn: Uporedi sa prethodnom revizijom
th: เปรียบเทียบกับการแก้ไขก่อนหน้านี้
tr: Bir önceki sürümle karşılaştır
uk: Порівняти з попередньою версією
vi: Đối chiếu với phiên bản trước

source: label_compare_to_revision
af: Vergelyk met hiersiening ${version_id}
bg: Сравняване с ревизия ${version_id}
ca: Compara amb la revisió ${version_id}
cs: Porovnat s verzí ${version_id}
da: Sammenlign med version ${version_id}
de: Vergleiche mit Version ${version_id}
eo: Komparu kun versio ${version_id}
es: Comparar con versión ${version_id}
eu: ${version_id} bertsioarekin alderatu
fi: Vertaa versioon ${version_id}
fr: Comparer avec la version ${version_id}.
id: Bandingan dengan revisi ${revision_id}
it: Confronta con la versione ${version_id}
ja: リビジョン ${version_id} と比較
nl: Vergelijk met revisie ${version_id}
no: Sammenlikne med versjon ${version_id}
pl: Porównaj z wersją ${version_id}
pt: Comparar com a revisão ${version_id}
pt_br: Comparar com a revisão ${version_id}
ro: Compara cu revizia ${version_id}
sk: Porovnať s revíziou ${version_id}
sl: Primerjaj z verzijo ${version_id}
sr@latn: Uporedi sa revizijom: ${version_id}
th: เปรียบเทียบกับการแก้ไข ${version_id}
tr: ${version_id} sürümüyle karşılaştır
uk: Порівняти з ${version_id} версією
vi: Đối chiếu với phiên bản ${version_id}

source: label_current
af: Huidig
bg: Текуща
ca: Actual
cs: Aktuální
da: Gældende
de: Aktuell
eo: Aktuala
es: Actual
eu: Unekoa
fi: Nykyinen
fr: Actuelle
id: Saat ini
it: Corrente
ja: カレント
nl: Huidig
no: Gjeldende
pl: Bieżąca
pt: Actual
pt_br: Atual
ro: Curent
sk: Aktuálny
sl: Trenutna
th: ปัจจุบัน
tr: Şu anki
uk: Поточний
vi: Hiện tại

source: label_diff_added
af: (+) Bygevoeg
bg: (+) Добавени
ca: (+) Afegit
cs: (+) Přidáno
da: (+) Tilføjet
de: (+) Hinzugefügt
eo: (+) Aldonita
es: (+) Agregado
eu: (+) Gehituta
fi: (+) Lisätty
fr: (+) Ajouté
id: (+) Ditambahkan
it: (+) Aggiunte
ja: (+) 追加
nl: (+) Toegevoegd
no: (+) Lagt til
pl: (+) Dodano(e)
pt: (+) Adicionado
pt_br: (+) Adicionado
ro: (+) Adaugat
sk: (+) Pridané
sl: (+) Dodano
sr@latn: (+) Dodato
th: (+)เพิ่มแล้ว
tr: (+) Eklendi
uk: (+) Додано
vi: (+) Đã thêm

source: label_diff_changed
af: Veranderd
bg: Променени
ca: Modificat
cs: Změněno
da: Ændret
de: Verändert
eo: Ŝanĝita
es: Cambiado
eu: Aldatuta
fi: Muutettu
fr: Modifié
id: Berubah
it: Modifiche
ja: 変更
nl: Gewijzigd
no: Endret
pl: Zmienione
pt: Alterado
pt_br: Alterado
ro: Schimbat
sk: Zmenené
sl: Spremenjeno
sr@latn: Izmenjeno
th: เปลี่ยนแล้ว
tr: Değiştirildi
uk: Змінено
vi: Đã thay đổi

source: label_diff_deleted
af: (-) Verwyderd
bg: (-) Изтрити
ca: (-) Suprimit
cs: (-) Odstraněno
da: (-) Slettet
de: (-) Entfernt
eo: (-) Forprenita
es: (-) Eliminado
eu: (-) Ezabatuta
fi: (-) Poistettu
fr: (-) Effacé
id: (-) Dihapus
it: (-) Cancellazioni
ja: (-) 削除
nl: (-) Verwijderd
no: (-) Slettet
pl: (-) Skasowane
pt: (-) Apagado
pt_br: (-) Excluído
ro: (-) Sters
sk: (-) Odstránené
sl: (-) Zbrisano
sr@latn: (-) Uklonjeno
th: (-)ลบแล้ว
tr: (-) Silindi
uk: (-) Знищено
vi: (-) Đã xoá

source: label_diff_legend
af: Legende
bg: Легенда
ca: LLegenda
cs: Legenda
da: Tekst
de: Legende
eo: Klarigo
es: Leyenda
eu: Leienda
fi: Selite
fr: Légende
id: Legenda
it: Legenda
ja: 凡例
nl: Legenda
no: Forklaring
pl: Legenda
pt: Legenda
pt_br: Legenda
ro: Legenda
sk: Legenda
sl: Legenda
sr@latn: Legenda
tr: Açıklama
uk: Пояснення
vi: Chú giải

source: label_diff_tag_added
af: Etiket bygevoeg
bg: Етикета беше добавен
ca: S'ha afegit l'etiqueta
cs: Značka přidána
da: Tag tilføjet
de: Marke hinzugefügt
eo: Etikedo aldonita
es: Etiqueta Agregada
eu: Etiketa gehituta
fi: Tagi lisätty
fr: Étiquette ajoutée
id: Tag telah Ditambahkan
it: Parti aggiunte
ja: タグ追加
nl: Tag toegevoegd
no: Tag lagt til
pl: Etykieta dodana
pt: Marca Adicionada
pt_br: Tag adicionada
ro: Eticheta Adaugata
sk: Označenie bolo pridané
sl: Dodana značka
sr@latn: Dodata je oznaka
th: เพิ่มแท็กแล้ว
tr: Takı eklendi
uk: Теґ додано
vi: Đã thêm nhãn

source: label_diff_tag_deleted
af: Etiket verwyder
bg: Етикета беше премахнат
ca: S'ha suprimit l'etiqueta
cs: Značka odstraněna
da: Tag slettet
de: Marke entfernt
eo: Etikedo forprenita
es: Etiqueta Eliminada
eu: Etiketa ezabatuta
fi: Tagi poistettu
fr: Étiquette effacée
id: Tag telah Dihapus
it: Parti rimosse
ja: タグ削除
nl: Tag verwijderd
no: Tag fjernet
pl: Etykieta usunięta
pt: Marca Apagada
pt_br: Tag excluída
ro: Eticheta Stearsa
sk: Označenie bolo odstránené
sl: Odstranjena značka
sr@latn: Uklonjena je oznaka
th: ลบแท็กแล้ว
tr: Takı silindi
uk: Теґ знищено
vi: Đã xóa nhãn

source: label_enable_versioning
da: Versionering slået til
es: ¿Versionado Habilitado?
eu: Bertsio sistema aktibatuta?
it: Attivare il versionamento?
nl: Is versiebeheer ingeschakeld?
pl: Wersjonowanie włączone?
pt: Controlo de Versões Activado?
pt_br: O versionamento está ativado?
sl: Inačice omogočene?
sr@latn: Da li su revizije uključene?
tr: Sürümlendirmeye izin verilmiş mi?

source: label_file_type
af: Lêertipe
bg: Тип файл
ca: Tipus de fitxer
cs: Typ souboru
da: Fil type
de: Dateityp
eo: Tipo de dosiero
es: Tipo de Archivo
eu: Fitxategi mota
fi: Tiedoston tyyppi
fr: Type de fichier
id: Tipe berkas
it: Tipo di file
ja: ファイルタイプ
nl: Bestandstype
no: Filtype
pl: Typ pliku
pt: Tipo de ficheiro
pt_br: Tipo de arquivo
ro: Tip fisier
sk: Typ súboru
sl: Zvrst datoteke
th: ชนืดของไฟล์
tr: Dosya tipi
uk: Тип файлу
vi: Dạng tập tin

source: label_history_version
af: ${version} (${date})
ca: ${version} (${date})
cs: ${version} (${date})
da: ${version} (${date})
de: ${version} (${date})
eo: ${version} (${date})
es: ${version} (${date})
eu: ${version} (${date})
fi: ${version} (${date})
fr: ${version} (${date})
id: ${version} (${date})
it: ${version} (${date})
ja: ${version} (${date})
nl: ${version} (${date})
no: ${version} (${date})
pl: ${version} (${date})
pt: ${version} (${date})
pt_br: ${version} (${date})
ro: ${version} (${date})
sk: ${version} (${date})
sl: ${version } (${date})
th: ${version} (${date})
tr: ${version} (${date})
uk: ${version} (${date})
vi: ${version} (${date})

source: label_item_type
da: Indholdstype
es: Tipo de Elemento
eu: Elementu mota
it: Tipo di elemento
nl: Type item
pl: Typ elementu
pt: Tipo de Item
pt_br: Tipo do Item
sl: Zvrst prispevka
sr@latn: Vrsta stavke
tr: Öğe tipi

source: label_modifications_from_revision
af: Wysigings van weergawe ${version_id}
bg: промените от ревизия ${version_id}
ca: modificacions des de la revisió ${version_id}
cs: úpravy od verze ${version_id}
da: Ændringer fra version ${version_id}
de: Veränderungen seit Version ${version_id}
eo: Diferencoj de versio ${version_id}
es: modificaciones desde la versión ${version_id}
eu: ${version_id} bertsiotik egindako aldaketak
fi: muutokset versiosta ${version_id}
fr: modifications depuis la version ${version_id}
id: modifikasi dari revisi ${version_id}
it: modifiche dalla versione ${version_id}
ja: リビジョン ${version_id} からの変更
nl: Wijzigingen van revisie ${version_id}
no: Modifikasjoner fra versjon ${version_id}
pl: zmiany od wersji ${version_id}
pt: modificações desde a revisão ${version_id}
pt_br: alterações da revisão ${version_id}
ro: modificari de la revizia ${version_id}
sk: Modifikácie od revízie ${version_id}
sl: spremembe od verzije ${version_id}
sr@latn: izmene od revizije ${version_id}
th: การเปลี่ยนแปลงจากการแก้ไข ${version_id}
tr: ${version_id} sürümünden bu yana yapılan değişiklikler
uk: зміни у версії ${version_id}
vi: thay đổi từ phiên bản ${version_id}

source: label_newversion
af: Nuwe weergawe
bg: Нова версия
ca: Nova versió
cs: Nová verze
da: Ny version
de: Neue Version
eo: Nova versio
es: Nueva versión
eu: Bertsio berria
fi: Uusi versio
fr: Nouvelle version
id: Versi baru
it: Nuova versione
ja: 新バージョン
nl: Nieuwe versie
no: Ny versjon
pl: Nowa wersja
pt: Nova versão
pt_br: Nova versão
ro: Versiune noua
sk: Nová verzia
sl: Nova verzija
sr@latn: Nova revizija
th: เวอร์ชั่นใหม่
tr: Yeni sürüm
uk: Нова версія
vi: Phiên bản mới

source: label_preview_version
af: Voorskou van weergawe ${version_id}
bg: Преглед на ревизия ${version_id}
ca: Previsualització de la revisió ${version_id}
cs: Náhled verze ${version_id}
da: Smugkig på Version ${version_id}
de: Vorschau der Version ${version_id}
eo: Antaŭvido de versio ${version_id}
es: Vista preliminar de Versión ${version_id}
eu: ${version_id} bertsioaren aurrebista
fi: Version ${version_id} esikatselu
fr: Prévisualisation de la version ${version_id}
id: Pratinjau Revisi ${version_id}
it: Anteprima della versione ${version_id}
ja: リビジョン ${version_id} のプレビュー
nl: Voorbeeldweergave van revisie ${version_id}
no: Forhåndsvisning av versjon ${version_id}
pl: Podgląd wersji ${version_id}
pt: Antevisão da Revisão ${version_id}
pt_br: Visualização da revisão ${version_id}
ro: Previzualizare a Reviziei ${version_id}
sk: Náhľad na revíziu ${version_id}
sl: Predogled verzije ${version_id}
sr@latn: Pregled revizije ${version_id}
th: แสดงตัวอย่างของการแก้ไข ${version_id}
tr: ${version_id} sürümünün önizlemesi
uk: Перегляд версії ${version_id}
vi: Xem trước phiên bản ${version_id}

source: label_preview_version_below
af: (beweeg af)
bg: (прескачане надолу)
ca: (salta avall)
cs: (dolů)
da: (nedenfor)
de: (Springe nach unten)
eo: (saltu malsupren)
es: (saltar abajo)
eu: (behera joan)
fi: (hyppää alas)
fr: (descendre)
id: (bawah)
it: (vai a)
ja: (jump down)
nl: (spring naar beneden)
no: (hopp ned)
pl: (skok w dół)
pt: (saltar para baixo)
pt_br: (ir para baixo)
ro: (sari in jos)
sk: (nadol)
sl: (skok dol)
sr@latn: (skok na dole)
th: (กระโดดลงไป)
tr: (aşağıya atla)
uk: (вниз)
vi: (nhảy xuống)

source: label_preview_version_link
af: (voorskou)
bg: (преглед)
ca: (previsualització)
cs: (náhled)
da: (smugkig)
de: (Vorschau)
eo: (antaŭvido)
es: (vista preliminar)
eu: (aurreikusi)
fi: (esikatselu)
fr: (prévisualisation)
id: (pratinjau)
it: (anteprima)
ja: (プレビュー)
nl: (voorbeeld)
no: (forhåndsvisning)
pl: (podgląd)
pt: (antever)
pt_br: (pré-visualização)
ro: (previzualizare)
sk: (náhľad)
sl: (predogled)
sr@latn: (pregled)
th: แสดงตัวอย่าง
tr: (önizleme)
uk: (перегляд)
vi: (xem trước)

source: label_previously_reverted
af: (voorheen teruggestel)
bg: (върната по-рано)
ca: (tornat enrera prèviament)
cs: (dříve vrácená)
da: (tidligere ført tilbage)
de: (früher zurückgekehrt)
eo: (antaŭe anstataŭigita)
es: (vuelto atrás previamente)
eu: (aurretik berrezarritakoa)
fi: (aiemmin palautettu)
fr: (précédemment restaurée)
id: (sebelumnya dikembalikan)
it: (precedentemente ripristinato)
ja: (以前に戻された)
nl: (eerder teruggezet)
no: (tidligere rullet tilbake)
pl: (wycofano poprzednio)
pt: (anteriormente revertida)
pt_br: (revertido anteriormente)
ro: (retras anterior)
sk: (obnovené naspäť)
sl: (prej povrnjeno)
sr@latn: (prethodno vraćena)
th: (ที่ย้อนกลับก่อนหน้านี้)
tr: (daha önceden eski sürüme döndürülmüş)
uk: (до яких раніше поверталися)
vi: (đã trở lại trước đó)

source: label_revert
af: Stel terug na hierdie hersiening
bg: Връщане към тази ревизия
ca: Tornar a aquesta revisió
cs: Návrat k této revizi
da: Gå tilbage til denne version
de: Gehe zu dieser Version zurück
eo: Reprenu tiun version
es: Volver a esta versión
eu: Bertsio honetara itzuli
fi: Palauta tämä versio
fr: Revenir à cette version
id: Ubah ke revisi ini
it: Ripristina a questa versione
ja: このリビジョンに戻す
nl: Terug naar deze revisie
no: Tilbakestill til denne utgaven
pl: Cofnij do tej wersji
pt: Reverter para esta revisão
pt_br: Reverter para esta revisão
ro: Revino la acesta revizie
sk: Zvoliť vybranú revíziu
sl: Povrni na to verzijo
sr@latn: Vrati na ovu reviziju
th: ย้อนกลับไปที่การแก้ไขนี้
tr: Bu sürüme dön
uk: Повернутися до цієї версії
vi: Trở lại phiên bản này

source: label_save_new_version
da: Gem som en ny version
es: Guardar como nueva versión
eu: Bertsio berri gisa gorde
it: Salva come nuova versione
nl: Opslaan als nieuwe versie
pl: Zapisz jako nową wersje
pt: Guardar como nova versão
pt_br: Salvar como nova versão
sl: Shrani kot novo verzijo
sr@latn: Sačuvaj kao novu reviziju
tr: Yeni sürüm olarak kaydet

source: label_show_version
da: Vis versioner
es: mostrar versiones
eu: bertsioak erakutsi
it: Mostra versioni
nl: Revisies tonen
pl: pokaż wersje
pt: mostrar revisões
pt_br: exibir revisões
sl: prikaži verzije
sr@latn: Prikaži revizije
tr: sürümleri göster

source: label_title_vers_config
da: Indstillinger for versionering
es: Configuración de Versionado
eu: Bertsio sistemaren ezarpenak
it: Impostazioni del versionamento
nl: Versiebeheer-instellingen
pl: Ustawienia wersjonowania
pt: Configuração do Controlo de Versões
pt_br: Configurações de Versionamento
sl: Nastavitve upravljanja z verzijami
sr@latn: Postavke za reviziju
tr: Sürümlendirme ayarları

source: label_update
af: Opdateer
bg: Обновяване
ca: Actualitza
cs: Aktualizovat
da: Opdater
de: Aktualisierung
eo: Aktualigo
es: Actualizar
eu: Eguneratu
fi: Päivitä
fr: Actualiser
id: Mutakhirkan
it: Aggiorna
ja: 更新
nl: Bijwerken
no: Oppdater
pl: Aktualizuj
pt: Actualizar
pt_br: Atualizar
ro: Actualizeaza
sk: Aktualizovať
sl: Osveži
th: อัพเดท
tr: Güncelle
uk: Оновити
vi: Cập nhật

source: label_version_comment
da: Ændringsnote
es: Nota sobre el cambio
eu: Aldaketaren oharrak
it: Commento alle modifiche
nl: Wijzigingslogboek
pl: Zmień notatkę
pt: Nota sobre a alteração
pt_br: Comentário da versão
sl: Spremeni opombo
sr@latn: Komentar za izmenu
tr: Değişiklik notu

source: label_versionable_content_types
da: Versionerbare indholdstyper
es: Tipos de contenido versionable
eu: Bertsio sisteman sar daitezkeen elementu motak
it: Tipi di contenuto versionabili
nl: Content types waarvoor versiebeheer is ingeschakeld
pl: Wersjonowalne Typy Dokumentów
pt: Tipos de conteúdo passíveis de controlo de versões
pt_br: Tipos de conteúdo versionáveis
sl: Zvrsti, ki jim omogočamo verzije
sr@latn: Vrste sadržaja koje podržavaju revizije
tr: Sürümlendirilebilecek içerik tipleri

source: label_versioning_config_show_all
da: Vis alle typer
es: Mostrar todos los tipos
eu: Mota guztiak erakutsi
it: Mostra tutti i tipi di contenuto
nl: Toon alle types
pl: Pokaż wszystkie typy
pt: Mostrar todos os tipos
pt_br: Exibir todos os tipos
sl: Prikaži vse zvrsti
sr@latn: Prikaži sve vrste
tr: Bütün tipleri göster

source: label_versioning_config_show_friendly
da: Vis kun søgbare typer
es: Mostrar sólo tipos que admiten búsqueda
eu: Bila daitezkeen elementuak bakarrik erakutsi
it: Mostra solo i tipi di contenuto ricercabili
nl: Toon alleen relevante types
pl: Pokaż tylko typy podlegające wyszukiwaniu
pt: Mostrar apenas tipos pesquisáveis
pt_br: Exibir apenas os tipos que podem ser procurados
sl: Prikaži samo zvrsti, katere lahko preiskujemo
sr@latn: Prikaži samo vrste koje mogu da se pretražuju
tr: Yalnızca aranabilir tipleri göster

source: label_versioning_policies
da: Politikker
es: Políticas
eu: Politikak
it: Criteri
nl: Beschikbare acties
pl: Strategie
pt: Políticas
pt_br: Políticas
sl: Politike
sr@latn: Polise
tr: Politikalar

source: label_versions
da: Seneste versioner
es: Versiones Recientes
eu: Azkenengo bertsioak
it: Versioni recenti
nl: Recente versies
pl: Ostatnie wersje
pt: Versões Recentes
pt_br: Versões Recentes
sl: Zadnje verzije
sr@latn: Skorašnje revizije
tr: Yakın tarihli sürümler

source: legend_revisions
af: Weergawes
ca: Revisions
cs: Revize
da: Versioner
de: Versionen
eo: Versioj
es: Versiones
eu: Bertsioak
fi: Versiot
fr: Versions
it: Revisioni
ja: リビジョン
nl: Revisies
no: Utgaver
pl: Wersje
pt: Revisões
pt_br: Revisões
ro: Revizii
sk: Revízia
sl: Verzije
tr: Sürümler
uk: Версії

source: listingheader_actions
af: Aksies
bg: Действия
ca: Accions
cs: Akce
da: Handlinger
de: Aktionen
eo: Agoj
es: Acciones
eu: Ekintzak
fi: Toiminnot
fr: Actions
id: Aksi
it: Azioni
ja: アクション
nl: Acties
no: Handlinger
pl: Akcje
pt: Acções
pt_br: Ações
ro: Actiuni
sk: Akcie
sl: Akcije
sr@latn: Dejstva
th: การกระทำ
tr: Eylemler
uk: Дії
vi: Hành động

source: listingheader_comment
af: Kommentaar
bg: Коментар
ca: Comentari
cs: Poznámka
da: Kommentar
de: Kommentar
eo: Komento
es: Comentario
eu: Iruzkina
fi: Kommentti
fr: Commentaire
id: Komentar
it: Commento
ja: コメント
nl: Opmerking
no: Kommentar
pl: Komentarz
pt: Comentário
pt_br: Comentário
ro: Comentariu
sk: Komentár
sl: Komentar
sr@latn: Komentar
th: ความคิดเห็น
tr: Yorum
uk: Коментар
vi: Ghi chú

source: listingheader_date_and_time
af: Datum en tyd
bg: Дата и час
ca: Data i hora
cs: Datum a čas
da: Dato og tidspunkt
de: Datum und Uhrzeit
eo: Dato kaj horo
es: Fecha y Hora
eu: Data eta ordua
fi: Päiväys
fr: Date et heure
id: Tanggal dan Waktu
it: Data e ora
ja: 日時
nl: Datum en tijd
no: Dato og tidspunkt
pl: Kiedy
pt: Data e hora
pt_br: Data e Hora
ro: Data si ora
sk: Dátum a čas
sl: Datum in čas
sr@latn: Datum/vreme
th: วันและเวลา
tr: Tarih ve saat
uk: Дата та час
vi: Ngày và giờ

source: listingheader_key
af: Hersiening
bg: Ревизия
ca: Revisió
cs: Verze
da: Version
de: Version
eo: Versio
es: Versión
eu: Bertsioa
fi: Versio
fr: Version
id: Revisi
it: Versione
ja: リビジョン
nl: Revisie
no: Utgave
pl: Wersje
pt: Revisão
pt_br: Revisão
ro: Revizie
sk: Revízia
sl: Verzija
sr@latn: Revizija
th: การแก้ไข
tr: Sürüm
uk: Версія
vi: Phiên bản

source: listingheader_performed_by
af: Uitgevoer deur
bg: Извършено от
ca: Realitzat per
cs: Autor
da: Udført af
de: Ausgeführt von
eo: Farita de
es: Realizado por
eu: Honek eginda
fi: Muuttaja
fr: Effectuée par
id: Pelaku
it: Effettuato da
ja: 実行者
nl: Auteur
no: Utført av
pl: Przez kogo
pt: Efectuado por
pt_br: Realizado por
ro: Executat de
sk: Vykonal
sl: Izvedel
sr@latn: Izvršilac
th: ถูกแสดงโดย
tr: İşlemi yapan
uk: Виконав(ла)
vi: Thực hiện bởi

source: no_file_uploaded
af: (Geen lêer is al opgelaai nie)
bg: (не е качен файл)
ca: (Encara no s'ha carregat cap fitxer)
cs: (prozatím nebyl nahrán žádný soubor)
da: (Der er endnu ikke nogen filer uploadet)
de: (Es wurde noch keine Datei hochgeladen)
eo: Neniu dosiero ankoraŭ alŝutita
es: (Aun no se ha subido ningún archivo)
eu: (Oraindik ez da fitxategirik jaso)
fi: (Yhtään tiedostoa ei ole vielä lähetetty)
fr: (Aucun fichier n'a encore été transféré sur le serveur)
id: (Belum ada berkas yang diunggah)
it: (Non è ancora stato caricato nessun file)
ja: （ファイルはまだアップロードされていません）
nl: (Er is nog geen bestand geupload)
no: (Filen har ikke blitt lastet opp ennå)
pl: (Nie załadowano jeszcze pliku)
pt: (Não foi carregado nenhum ficheiro ainda)
pt_br: (Nenhum arquivo foi enviado ainda)
ro: (Nici un fisier nu a fost uplodat inca)
sk: (Ešte nebol vložený súbor)
sl: (Nobene datoteke še ni prenesene na strežnik)
th: (ยังไม่มีไฟล์ที่ถูกอัพโหลดในขณะนี้)
tr: (Henüz dosya yüklenmemiş)
uk: (Жодного файлу не завантажено)
vi: (Chưa có tập tin nào được tải lên)

source: no_history
af: Hierdie objek het geen weergawe-inligting nie.
ca: Aquest objecte no té informació de revisió.
cs: Tato položka nemá žádné informace o verzích.
da: Dette objekt har ikke nogen versionsinformation
de: Dieser Inhalt enthält keine Versioninformationen.
eo: Neniuj informoj pri versioj por tiu objekto.
es: Este objeto no tiene información sobre su versionado.
eu: Elementu honek ez du bertsio-informaziorik
fi: Tällä objektilla ei ole versiointi tietoja.
fr: Cet objet n'a aucune information de version.
id: Objek ini tidak memiliki informasi versi
it: Questo oggetto non ha informazioni sulle versioni.
ja: このオブジェクトはリビジョン情報がありません。
nl: Dit object heeft geen revisie informatie.
no: Dette innholdet har ingen versjoneringsinformasjon
pl: Ten element nie ma informacji o wersji.
pt: Este objecto não tem qualquer informação sobre revisões.
pt_br: Este objeto não possui informações sobre revisões.
ro: Acest obiect nu are nici o informatie de revizie.
sk: Tento objekt nemá informácie o verziách.
sl: Ta predmet nima informacije o verziji.
tr: Bu öğenin sürüm bilgisi yok.
uk: Цей об'єкт не містить інформації про версії.
