Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/cmfeditions.po
Languages: af, bg, ca, cs, da, de, eo, es, eu, fi, fr, id, it, ja, nl, no, pl, pt, pt_br, ro, sk, sl, sr@latn, th, tr, uk, vi

source: summary_versions_history
da: Versionshistorie
es: Historial de Versiones
eu: Bertsioen historikoa
it: Storia delle versioni
nl: Versie-geschiedenis
pl: Historia wersji
pt: História de Versões
pt_br: Histórico de Versões
sl: Zgodovina verzij
sr@latn: Istorijat revizija
tr: Sürüm tarihçesi

source: version ${version}
af: weergawe ${version}
bg: версия ${version}
ca: versió ${version}
cs: verze ${version}
eo: versio ${version}
es: versión ${version}
eu: ${version} bertsioa
fi: versio ${version}
id: versi ${version}
it: versione ${version}
ja: バージョン ${version}
nl: versie ${version}
no: utgave ${version}
pl: wersja ${version}
pt: versão ${version}
pt_br: versão ${version}
ro: versiune ${version}
sk: verzia ${version}
sl: verzija ${version}
th: เวอร์ชั่น ${version}
tr: ${version} sürümü
uk: версіяі ${version}
vi: phiên bản ${version}

source: versions_of_title
af: Hersienings van "${title}"
bg: Ревизии на "${title}"
ca: Revisions de "${title}"
cs: Verze položky "${title}"
da: Versioner af "${title}"
de: Versionen von "${title}"
eo: Versioj de "${title}"
es: Versiones de "${title}"
eu: "${title}"-(r)en bertsioak
fi: Kohteen "${title}" versiot
fr: Versions de "${title}"
id: Revisi atas "${title}"
it: Versioni di "${title}"
ja: "${title}" のリビジョン
nl: Revisies van "${title}"
no: Utgaver av '${title}'
pl: Wersje "${title}"
pt: Revisões de "${title}"
pt_br: Revisões de "${title}"
ro: Revizii ale "${title}"
sk: Revízie pre "${title}"
sl: verzije naslova "${title}"
sr@latn: Revizije za: „${title}‟
th: การแก้ไขของ"${title}"
tr: "${title}" sürümleri
uk: Версії "${title}
vi: Các phiên bản của "${title}"

source: Added files
fi: Lisätyt tiedostot

source: CMFEditions
fi: CMFE-julkaisut

source: Changed files
fi: Muuttuneet tiedostot

source: Current revision
de: Aktuelle Version
fi: Nykyinen tarkistus
fr: Version actuelle

source: Removed files
fi: Poistetut tiedostot

source: This field has no code difference view.
fi: Tällä kentällä ei ole koodieronäkymää.
