Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/cmfplacefulworkflow.po
Languages: af, ca, da, de, es, eu, fi, fr, gl, id, ja, lt, my, pl, ta, tr, uk, vi

source: description_new_policy_id
af: Verskaf 'n id vir die nuwe werkstroomsbeleid
ca: Introduïu un identificador per a la nova política de circuit de treball
da: Angiv et id for den nye politik for arbejdsgange
de: Geben Sie einen Namen für die neue Arbeitsablaufsrichtlinie an
es: Introduzca un identificador para la nueva política de flujo de trabajo
eu: Workflow politika berriarentzat nahi duzun id-a idatzi
fi: Anna uudelle työnkulun säännölle tunniste.
fr: Saisissez un identifiant pour la nouvelle politique documentaire
gl: Introduza un identificador para a nova política de fluxo de traballo
id: Isikan ID untuk kebijakan alurkerja baru ini
ja: 新しいワークフローポリシーに対して与えるIDを入力してください。
lt: Įveskite naujos darbo eigos politikos id
pl: Wpisz identyfikator dla nowej zasady obiegu informacji
ta: விளக்கம்_நியூ_போலிசி_ஐடி
tr: Yeni işakışı politikası için bir kimlik yazın
uk: Ввведіть id нової політики робочого процесу
vi: Nhập id cho chính sách dòng công việc mới

source: description_update_security
da: Opdater katalogets sikkerhedsoplysninger (update role mappings). Bemærk at denne operation kan tage meget lang tid på et stort site. Denne operation kan også foretages separat, på et senere tidspunkt.
de: Aktualisierungssicherheit
es: Actualizar seguridad del catálogo (actualizar asociaciones de roles). Tenga en cuenta que la actualización de la seguridad del catálogo puede ser una operación muy larga si hay muchos autores a reindexar. Esta operación puede realizarse posteriormente como un paso aparte de la actualización.
eu: Katalogoko segurtasuna eguneratu (rol esleipenak eguneratu). Eguneraketa hau egitea eragiketa luzea izan daiteke berindexatu beharrezko elementu asko badago.
fr: Met à jour la sécurité du catalogue (mise à jour du mappage des rôles). Notez que la mise à jour du catalogue peut être une opération très longue s'il y a beaucoup de choses à réindexer. Cette opération peut être effectuée ultérieurement en tant qu'étape séparée de mise à niveau.
ta: விளக்கம்_அப்டேட்_செக்யூரிட்டி
uk: Оновлення каталогу безпеки (оновлення відображення ролей). Зверніть увагу, що оновлення каталогу безпеки може бути дуже тривалом процесом, якщо є багато даних для переіндексовані. Ця операція може бути виконана згодом як окремий етап оновлення.

source: description_workflow_custom_mapping
af: Aangepaste werkstroomsbeleid vir die koppeling van inhoudstipes aan werkstrome.
ca: Política de circuit de treball personalitzada que associa els tipus de contigut amb els circuits de treball.
da: Tilpasset arbejdsgangenes politik som forbinder indholdstyper med arbejdsgange.
de: Spezifische Richtlinie, die Artikeltypen Arbeitsabläufen zuordnet.
es: Política personalizada de flujo de trabajo que mapea los tipos de contenido a flujos de trabajo.
eu: Eduki mota eta workflowen arteko esleipena egiten duen workflow politika pertsonalizatua.
fi: Erityinen työnkulun sääntö, joka yhdistää sisältötyypit työnkulkuihin.
fr: Carte des processus personnalisés pour les types de contenu.
gl: Política personalizada de fluxo de traballo que mapea os tipos de contido a fluxos de traballo.
id: Kebijakan alurkerja khusus yang akan memetakan tipe konten ke dalam alurkerja.
ja: コンテンツタイプをワークフローにマッピングするカスタムワークフローポリシー。
lt: Įprasta darbo eigos politika, susiejanti turinio tipus ir darbo eigas.
my: လုပ္ေဆာင္ခဵက္မဵားသိုႚ အေဳကာင္းအရာ အမဵႂိးအစားမဵားကို ေဴမပံုဆၾဲထားေသာ လုပ္ေဆာင္မႁမူဝၝဒကို ခၾဲဴဖာရန္
pl: Specjalne zasady obiegu informacji które przyporządkowują typy treści do obiegów.
ta: விளக்கம்_பொர்க்ஃப்ளோ_கச்டம்_மாப்பிங்
tr: İçerik tipleriyle işakışlarını eşleştiren özel işakışı politikası.
uk: Спеціальна політика, яка визначає відповідність робочих процесів певним типам вмісту.
vi: Chính sách dòng công việc tùy chỉnh được ánh xạ kiểu nội dung với dòng công việc.

source: description_workflow_policies
af: Pas die werkstroomsbeleid op hierdie en onderliggende vouers toe.
ca: Indiqueu la configuració local de les polítiques de circuit de treball per a aquesta carpeta i per sota seu.
da: Indstil dine politikker for arbejdsgange for denne mappe og underliggende mapper
de: Legen Sie Ihre Richtlinien für den Arbeitsablauf in diesem Ordner und den darin befindlichen Ordnern fest.
es: Establezca la configuración local de sus políticas de flujo de trabajo para esta carpeta y su contenido.
eu: Karpeta hau eta bere oinordekoentzat workflow politiken konfigurazioa ezarri.
fi: Aseta työnkulun sääntöjen paikalliset määritykset tälle kansiolle ja sen mahdolliselle sisällölle.
fr: Définissez la configuration locale des politiques documentaires pour ce dossier et en dessous.
gl: Estableza a configuración local das súas políticas de fluxo de traballo para este cartafol e o seu contido.
id: Atur konfigurasi kebijakan alurkerja lokal anda untuk pelipat ini dan pelipat dibawahnya.
ja: このフォルダとその下に対して、ワークフローポリシーのローカル設定をセットします。
lt: Nustatykite savo darbo eigos politikos vietinę konfigūraciją šiam aplankui ir aplankams po juo.
my: ဒီဖိုင္တၾဲအတၾက္ သိုႚမဟုတ္ ေအာက္မႀာ သင္၏ လုပ္ေဆာင္မႁ ေပၞလစီ၏ နယ္ပယ္တခုနဲႚဆိုင္တဲ့ ဖၾဲႚစည္းပံုကို သတ္မႀတ္ပၝ
pl: Ustaw lokalną konfiguracje do zasad obiegu informacji dla tego folderu i poniżej.
ta: விளக்கம்_வொர்க்ஃப்ளோ_போலிசிச்
tr: Bu klasör ve altındakiler için işakışı politikalarınızın yerel ayarlarını düzenleyin.
uk: Встановіть локальні налаштування політики робочого процесу для даної теки і її вмісту.
vi: Đặt cấu hình cục bộ chính sách dòng công việc cho thư mục này và bên dưới.

source: description_workflow_policy_setup
af: Hier kan u werkstroombeleide toevoeg en konfigureer. 'n Beleid maak dit moontlik om inhoudstipes aan werkstrome te koppel, vir all items in of onder 'n bepaalde vouer. Om 'n beleid te aktiveer gebruik u die 'beleid' item in die 'status' kieslys van die gewenste vouer.
ca: Aquí podeu crear i configurar les polítiques de circuit de treball pròpies. Una política modifica els circuits de treball de qualsevol element que es troba dins o per sota d'una carpeta específica. Per a aplicar una política, cal que afegiu una configuració local de la política de circuit de treball a la carpeta que desitgeu, utilitzant l'element 'política' en el menú desplegable 'estat'.
da: Her kan du oprette og konfigurere dine politikker for arbejdsgange. En politik bestemmer arbejdsgange for alle objekter i eller under en bestemt mappe. For at anvende en politik, skal du filføje en lokal politik for arbejdsgange til den ønskede mappe, ved at vælge 'regler' i 'status' rullemenuen
de: Hier können Sie Ihre Richtlinien für Arbeitsabläufe erstellen und konfigurieren. Eine Richtlinie ändert die Arbeitsabläufe für alle Artikel in oder unterhalb eines bestimmten Ordners. Um eine Richtlinie anzuwenden, müssen Sie eine lokale Richtlinie für Arbeitsabläufe in dem gewünschten Ordner einfügen. Dieses können Sie mittels des Arbeitsablaufsmenüs unter dem Punkt Richtlinie tun.
es: Aquí puede crear y configurar sus políticas de flujo de trabajo. Una política modifica los flujos de trabajo para todos los elementos que están en una carpeta específica y en carpetas contenidas por ésta. Para aplicar una política, tiene que añadir una configuración local de política de flujo de trabajo a la carpeta deseada utilizando el elemento 'política' del menú desplegable 'estado'.
eu: Hemen workflow politkak sortu eta konfigura ditzakezu. Politikak, esandako karpetan edo bere oinordekoetan dauden objektuen workflowa aldatzen du. Politika bat aplikatzeko, workflow politika bat esleitu beharko diozu karpeta bat 'egoera' menuko 'politika' aukera erabiliz.
fi: Täällä voit luoda ja muokata työnkulun sääntöjäsi. Sääntö muokkaa työnkulkuja tietyn kansion alla oleville kohteille. Käyttääksesi sääntöä sinun on lisättävä paikallisen työnkulun sääntöjen määritykset haluamaasi kansioon valitsemalla "tila"-pudotusvalikosta kohta "sääntö".
fr: Vous pouvez ici créer et configurer vos politiques documentaires. Une politique modifie les processus de vos documents dans ou en dessous d'un dossier. Pour appliquer une politique, vous devez ajouter dans un dossier une configuration locale des processus en choisissant l'entrée « politique » du menu déroulant « État ».
gl: Aquí pode crear e configurar as súas políticas de fluxo de traballo. Unha política modifica os fluxos de traballo para todos os elementos que están nun cartafol específico e en cartafoles contidos por este. Para aplicar unha política, tenlle que engadir unha configuración local de política de fluxo de traballo ao cartafol desexado utilizando o elemento 'política' do menú despregable 'estado'.
id: Disini anda bisa membuat dan mengatur kebijakan-kebijakan alurkerja anda. Sebuah kebijakan mengubah alurkerja-alurkerja untuk setiap item didalam atau dibawah pelipat tertentu. Untuk menerapkan satu kebijkaan anda harus menambahkan konfigurasi kebijakan alurkerja lokal untuk folder yang anda kehendaki dengan menggunakan item 'kebijakan' di menu dropdown 'status'.
ja: ここでワークフローポリシーを作り設定することができます。ポリシーは特定のフォルダに関して、もしくはそれより下にあるどんなアイテムのワークフローをも変更します。ポリシーを適用するには、対象とするフォルダにローカルワークフローポリシーコ設定を追加しなければなりません。これは状態ドロップダウンメニュー内の「ポリシー」項目を使って行います。
lt: Čia Jūs galite sukurti ir sukonfigūruoti Jūsų darbo eigos politiką. Politika modifikuoja darbo eigas bet kuriems elementams tam tikrame aplanke ar aplankuose po juo. Tam, kad pritaikytumėte politiką, turite pridėti vietinę darbo eigos politikos konfigūraciją į norimą aplanką, naudodami 'politikos' elementą 'būsenos' išskleidžiamame meniu.
pl: Tutaj możesz utworzyć i skonfigurować zasady obiegu informacji. Zasada modyfikuje obieg informacji dla wszystkich elementów w lub poniżej określonego folderu. Aby zastosować zasadę musisz dodać zasadę do pożądanego folderu używając w tym celu elementu „zasady” w rozwijalnym menu „status” folderu.
ta: விளக்கம்_பொர்க்ஃப்ளோ_போலிசி_செட்அப்
tr: Burada yeni işakışı politikaları yaratabilir ve olan politikaları ayarlayabilirsiniz. Bir politika bulunulan klasörün içindeki ya da altındaki bütün öğelerin işakışlarını değiştirir. Bir klasöre politika uygulamak için o klasöre 'durum' menüsünden 'politika' seçeneğini seçerek bir yerel işakışı politikası eklemeniz gerekir.
uk: Тут Ви можете створити і налаштувати політику Вашого робочого процесу. Політика змінює робочий процес для будь-якого елемента певної теки, і її вмісту. Щоб застосувати політику для певної теки, Ви повинні додати локальні налаштування політики робочого процесу до відповідної теки, вибравши 'політика' в спадному меню 'стан'.
vi: Ở đây bạn có thể tạo và cấu hình chính sách dòng công việc. Một chính sách sẽ thay đổi dòng công việc của bất kỳ đối tượng bên trong hoặc bên dưới một thư mục cụ thể. Để áp đặt chính sách, bạn phải thêm cấu hình chính sách dòng công việc cục bộ vào thư mục cần thiết bằng cách sử dụng mục 'chính sách' ở menu 'trạng thái'.

source: heading_workflow_policies
af: werkstroomsbeleide: beheer plaaslike instellings
ca: Gestió de la configuració local de les polítiques de circuit de treball
da: Lokale indstillinger for politikker for arbejdsgange
de: Lokale Konfiguration der Richtlinien für Arbeitsabläufe
es: Administración de la configuración local de políticas de flujo de trabajo
eu: Workflow politiken konfigurazio lokalaren kudeaketa
fi: Työnkulun sääntöjen paikallisten määritysten hallinta
fr: Gestion de la configuration locale des politiques documentaires
gl: Administración da configuración local de políticas de fluxo de traballo
id: Pengelolalan konfigurasi kebijakan alurkerja lokal
ja: ワークフローポリシーのローカル設定管理
lt: Darbo eigos politikos vietinės konfigūracijos valdymas
my: လုပ္ေဆာင္မႁ မူဝၝဒမဵား၏ နယ္ပယ္တခုနဲႚဆိုင္တဲ့ ဖၾဲႚစည္းပံုကို စီမံခန္ႚခၾဲဴခင္း
pl: Zarządzanie lokalną konfiguracją zasad obiegu informacji
tr: İşakışı politikalarının yerel ayarlarının yönetimi
uk: Управління локальними налаштуваннями політики робочого процесу
vi: Quản trị cấu hình chính sách dòng công việc cục bộ

source: help_default_workflow_for_types
af: Verstekbeleid vir inhoudstipes
ca: Circuit de treball per defecte per als tipus de contingut.
da: Standard arbejdsgang for indholdstyper
de: Voreingestellter Arbeitsablauf für Artikeltypen.
es: Flujo de trabajo por defecto para tipos de contenido.
eu: Eduki motentzako defektuzko workflowa.
fi: Oletusarvoinen työnkulku sisältötyypeille.
fr: Processus documentaire par défaut pour les types de contenu.
gl: Fluxo de traballo por defecto para tipos de contido.
id: Alurkerja baku untuk tipe-tipe konten.
ja: コンテンツタイプに対するデフォルトワークフロー
lt: Numatytoji darbo eiga turinio tipams.
my: အေဳကာင္းအရာ အမဵႂိးအစားမဵားအတၾက္ ပံုမႀန္အဴဖစ္ သတ္မႀတ္ထားတဲ့ လုပ္ေဆာင္မႁ
pl: Domyślny obieg informacji dla typu treści
tr: İçerik tipleri için varsayılan işakışı.
uk: Робочий процес для типів вмісту по замовчуванню.
vi: Dòng công việc mặc định cho các kiểu nội dung.

source: help_default_workflow_policy
af: Die verstekbeleid
ca: La política de circuit de treball per defecte.
da: Standard politik for arbejdsgange
de: Die voreingestellte Richtlinie für Arbeitsabläufe.
es: La política de flujo de trabajo por defecto.
eu: Defektuzko workflow politika.
fi: Oletusarvoinen työnkulku.
fr: Politique documentaire globale utilisée par défaut dans le site.
gl: A política de fluxo de traballo por defecto.
id: Kebijakan alurkerja baku.
ja: デフォルトワークフローポリシー
lt: Numatytoji darbo eigos politika.
my: ပံုမႀန္အဴဖစ္ သတ္မႀတ္ထားတဲ့ လုပ္ေဆာင္မႁ မူဝၝဒ
pl: Domyślna zasada obiegu informacji
tr: Varsayılan işakışı politikası.
uk: Політика робочого процесу по замовчуванню.
vi: Chính sách mặc định dòng công việc

source: help_workflow_assign_all_types
af: U kan 'n werkstroom aan enige inhoudstipe toeken.
ca: Podeu assignar un circuit de treball per a tots els tipus de continguts.
da: Du kan tildele en arbejdsgang for alle indholdstyper
de: Sie können allen Artikeltypen einen Arbeitsablauf zuweisen.
es: Puede asignar un flujo de trabajo para todos los tipos de contenido.
eu: Eduki mota guztiei workflow bat eslei diezaiekezu
fi: Voit asettaa työnkulun kaikille sisältötyypeille.
fr: Vous pouvez définir un processus pour tous les types de contenus.
gl: Pode asignar un fluxo de traballo para todos os tipos de contido.
id: Anda bisa memandatkan untuk semua tipe konten.
ja: すべてのコンテンツタイプに対してワークフローを割り当てることができます。
lt: Jūs galite priskirti darbo eigą visiems turinio tipams.
my: အေဳကာင္းအရာအမဵႂိးအစားအားလံုးအတၾက္ လုပ္ေဆာင္မႁကို သတ္မႀတ္ႎုိင္တယ္
pl: Możesz przypisać obieg do wszystkich typów treści.
tr: Bütün içerik tipleri için bir işakışı atayabilirsiniz.
uk: Ви можете призначити робочий процес для усіх типів вмісту
vi: Bạn có thể gán một dòng công việc cho tất cả các kiểu nội dung.

source: help_workflow_policy_description
af: 'n Kort beskrywing van die werkstroombeleid
ca: Breu descripció de la política de circuit de treball.
da: En kort beskrivelse af politikken for arbejdsgange
de: Eine kurze Beschreibung der Richtlinie für den Arbeitsablauf.
es: Una breve descripción de la política de flujo de trabajo.
eu: Workflow politikaren deskribapena
fi: Työnkulun säännön lyhyt kuvaus.
fr: Une brève description de la politique documentaire.
gl: Unha descrición breve da política de fluxo de traballo.
id: Penjelasan singkat tentang kebijakan alurkerja.
ja: ワークフローポリシーの簡潔な説明。
lt: Darbo eigos politikos trumpas apibūdinimas.
my: လုပ္ေဆာင္မႁ မူဝၝဒ၏ အတိုခဵႂပ္ ေဖာ္ဴပခဵက္
pl: Krótki opis zasady dot. obiegu informacji.
tr: İşakışı politikasının kısa bir tanımı.
uk: Короткий опис політики робочого процесу.
vi: Mô tả ngắn gọn về chính sách dòng công việc.

source: label_add
af: Voeg by
ca: Afegeix
da: Tilføj
de: Hinzufügen
es: Agregar
eu: Gehitu
fi: Lisää
fr: Ajouter
gl: Engadir
id: Tambah
ja: 追加
lt: Pridėti
my: ဴဖည့္စၾက္ရန္
pl: Dodaj
ta: லேபிள்_ஏடி
tr: Ekle
uk: Додати
vi: Thêm

source: label_below_this_folder
af: Onderliggende vouers
ca: Per sota d'aquesta carpeta
da: Underliggende mapper
de: Unterhalb dieses Ordners
es: Bajo esta Carpeta
eu: Karpeta honen azpian
fi: Tämän kansion alle
fr: En dessous de ce dossier
gl: Baixo este cartafol
id: Dibawah Pelipat ini
ja: このフォルダより下
lt: Po šiuo aplanku
my: ဒီဖုိင္တၾဲ ေအာက္မႀာ
pl: Poniżej tego folderu
tr: Bu Klasörden Aşağıda
uk: Для вмісту даної теки
vi: Bên dưới Thư mục này

source: label_default_policy
af: Verstekbeleid
ca: Política per defecte
da: Standardpolitik
de: Voreingestellte Richtlinie
es: Política por defecto
eu: Defektuzko politika
fi: Oletussääntö
fr: Politique globale
gl: Política por defecto
id: Kebijakan Baku
ja: デフォルトポリシー
lt: Numatytoji politika
my: ပံုမႀန္အဴဖစ္ သတ္မႀတ္ထားတဲ့ မူဝၝဒ
pl: Domyślna zasada
tr: Varsayılan Politika
uk: Політика по замовчуванню
vi: Chính sách mặc định

source: label_default_workflow
af: Verstekwerkstroom
ca: Circuit de treball per defecte
da: Standard arbejdsgang
de: Voreingestellter Arbeitsablauf
es: Flujo de trabajo por defecto
eu: Defektuzko workflowa
fi: Oletustyönkulku
fr: Processus documentaire par défaut
gl: Fluxo de traballo por defecto
id: Alurkerja Baku
ja: デフォルトワークフロー
lt: Numatytoji darbo eiga
my: ပံုမႀန္အဴဖစ္ သတ္မႀတ္ထားတဲ့ လုပ္ေဆာင္မႁ
pl: Domyślny obieg informacji
tr: Varsayılan İşakışı
uk: Робочий процес по замовчуванню
vi: Dòng công việc mặc định

source: label_duplicate_policy_id
af: Dupliseer 'n ander beleid
ca: Duplica una altra política
da: Kopier en anden politik
de: Dupliziere eine weitere Richtlinie
es: Duplicar otra política
eu: Existitzen den politika bat bikoiztu
fi: Kopioi toinen sääntö
fr: Cloner une autre politique
gl: Duplicar outra política
id: Duplikasi kebijakan lain
ja: 他のポリシーを複製する
lt: Duplikuoti kitą politiką
my: အဴခားမူဝၝဒကို ပၾားယူရန္
pl: Skopiuj inną zasadę
ta: label_duplical_policy_id
tr: Başka bir politikanın kopyasını oluştur
uk: Повторити іншу політику
vi: Sao chép lại thành chính sách khác

source: label_duplicate_portal_workflow
af: Globale werkstroom
ca: Circuit de treball global
da: Globale arbejdsgange
de: Globaler Arbeitsablauf
es: Flujo de trabajo global
eu: Workflow globala
fi: Yleinen työnkulku
fr: Politique globale
gl: Fluxo de traballo global
id: Alurkerja global
ja: グローバルワークフロー
lt: Bendra darbo eiga
my: အကဵံႂးဝင္တဲ့ လုပ္ေဆာင္မႁ
pl: Globalny obieg informacji
ta: label_duplical_portal_workflow
tr: Genel işakışı
uk: Глобальний робочий процес
vi: Dòng công việc toàn cục

source: label_in_this_folder
af: Vir hierdie vouer
ca: Per a aquesta carpeta
da: For denne mappe
de: Für diesen Ordner
es: Para esta carpeta
eu: Karpeta honentzat
fi: Tälle kansiolle
fr: Pour ce dossier
gl: Para este cartafol
id: Untuk Pelipat ini
ja: このフォルダに対して
lt: Šiam aplankui
my: ဒီဖုိင္တၾဲအတၾက္
pl: Dla tego folderu
tr: Bu Klasörde
uk: Для даної теки
vi: Đối với Thư mục này

source: label_mapping_acquire_workflow
af: Neem werkstroom van bo af oor
ca: Adquireix el circuit de treball del superior
da: Nedarv arbejdsgang fra mapper ovenover
de: Den übergeordneten Arbeitsablauf erben
es: Adquirir flujo de trabajo usado arriba
eu: Goragoko mailako workflowa erabili
fi: Peri työnkulku ylätasolta
fr: Acquisition du processus dans les dossiers parents
gl: Adquirir fluxo de traballo usado arriba
id: Ambil alurkerja dari atas
ja: 上位からワークフローを獲得する
ta: label_mappis_acquire_workflow
tr: Üstklasörün işakışını kullan
uk: Використовувати батьківський робочий процес.
vi: Sử dụng dòng công việc từ cấp phía trên

source: label_mapping_default_worflow
af: Verstekbeleid vir werkstroom
ca: Circuit de treball predeterminat per a la política
da: Standard arbejdsgang for politik
de: Standardarbeitsablauf für die Richtlinie
es: Flujo de trabajo predeterminado para la política
eu: Politikarako defektuzko workflowa
fi: Oletustyönkulku
fr: Processus par défaut de la politique
gl: Fluxo de traballo predeterminado para a política
id: Alurkerja baku untuk kebijakan ini
ja: ポリシーのデフォルトワークフロー
pl: Domyślny obieg informacji dla zasady
ta: label_mappis_default_worflow
tr: Politika için varsayılan işakışı
uk: Робочий процес, який використовується по замовчуванню для політики
vi: Dòng công việc mặc định của chính sách

source: label_mapping_no_workflow
af: Geen werkstroom
ca: Sense circuit de treball
da: Ingen arbejdsgang
de: Kein Arbeitsablauf
es: Sin flujo de trabajo
eu: Workflowrik ez
fi: Ei työnkulkua
fr: Pas de processus
gl: Sen fluxo de traballo
id: Tidak ada alurkerja
ja: ワークフローなし
pl: Brak obiegu informacji
ta: label_mappis_no_workflow
tr: İşakışı yok
uk: Жодного робочого процесу
vi: Không có dòng công việc

source: label_new_policy_id
af: Id vir nuwe beleid
ca: Identificador de la nova política
da: Nyt politik Id
de: Neue Richtlinie
es: Nuevo id de política
eu: Politika berriaren Id-a
fi: Uusi sääntö
fr: Nouvelle politique documentaire
gl: Novo id de política
id: ID Kebijakan baru
ja: 新しいポリシー ID
lt: Naujos politikos id
my: မူဝၝဒအသစ္
pl: Nowy identyfikator zasady
tr: Yeni politika kimliği
uk: Id нової політики
vi: Id của chính sách mới

source: label_no_policy_duplicated
af: Geen beleid geduplisserd
ca: No s'ha duplicat cap política
da: Ingen politikker kopieret
de: Keine Richtlinie dupliziert
es: No se ha duplicado la política
eu: Ez dago bikoiztutako politikarik
fi: Ei kopioitavaa sääntöä
fr: Aucune
gl: Non se duplicou a política
id: Tidak ada kebijakan yang diduplikasi
ja: 複製元ポリシーなし
lt: Jokia politika nebuvo duplikuota
my: မည္သည့္မူဝၝဒမႀ မပၾားရ။
pl: Nie zduplikowano zasady
tr: Hiçbir politikanın kopyasını oluşturma
uk: Жодної політики не повторено
vi: Không có chính sách nào được sao lại.

source: label_remove_selected
af: Verwyder gekose beleid
ca: Suprimeix els seleccionats
da: Fjern valgte
de: Entferne selektierte Einträge
es: Quitar elementos seleccionados
eu: Aukeratutakoak ezabatu
fi: Poista valitut
fr: Supprimer les politiques sélectionnées
gl: Eliminar elementos seleccionados
id: Hapus yang dipilih
ja: 選ばれたものを削除する
lt: Pašalinti pasirinktus
pl: Usuń wybrane
tr: Seçilenleri sil
uk: Видалити вибрані
vi: Xóa mục được chọn

source: label_up_to_placeful_workflow
af: Op na plek-afhanklike werkstrome
ca: Vés a la política de circuit de treball contextual
da: Op til Placeful Workflow
de: Nach oben zum lokalen Arbeitsablauf
es: Arriba hasta el flujo de trabajo contextual
eu: Lekuaren araberako workflowra joan
fi: Siirry kohteeseen sijaintikohtainen työnkulku
fr: Aller au niveau supérieur : « Configuration des processus »
gl: Arriba ata o fluxo de traballo contextual
id: Ke Alurkerja Placeful
ja: プレースフルワークフローに上がる
lt: Aukštyn į darbo eigą
my: ေနရာအဴပည့္လုပ္ေဆာင္မႁသိုႚ ေရၿႚပၝ
pl: Powrót do Zlokalizowanych obiegów informacji
tr: Yere Göre Işakışı formuna çık
uk: Вверх, до Placeful Workflow
vi: Quay trở lên Dòng công việc Placeful

source: label_update_security
da: Opdater sikkerhedsindstillinger
de: Aktualisierungssicherheit
es: Actualizar seguridad
eu: Segurtasun-konfigurazioa eguneratu
fr: Mettre à jour la sécurité
uk: Оновлення безпеки

source: label_workflow_by_type
af: Werkstrome per tipe
ca: Circuits de treball per tipus
da: Arbejdsgange efter type
de: Arbeitsabläufe nach Art
es: Flujos de trabajo por tipo
eu: Motaren araberako workflowak
fi: Työnkulut tyypin mukaan
fr: Processus documentaire par type
gl: Fluxos de traballo por tipo
id: Alurkerja-alurkerja berdasar tipe
ja: タイプ別ワークフロー
lt: Darbo eigos pagal tipą
my: အမဵႂိးအစားအလုိက္ လုပ္ေဆာင္မႁမဵား
pl: Obiegi w podziale na typy
tr: Tiplere göre işakışları
uk: Робочі процеси по типу
vi: Dòng công việc theo kiểu

source: legend_add_workflow_policy
af: Voeg 'n werkstroom beleid by
ca: Afegeix una política de circuit de treball
da: Tilføj en politik for arbejdsgange
de: Füge Richtlinie für Arbeitsablauf hinzu
es: Agregar una política de flujo de trabajo
eu: Workflow politika gehitu
fi: Lisää työnkulun sääntö
fr: Ajouter une politique documentaire
gl: Engadir unha política de fluxo de traballo
id: Tambahkan satu kebijakan alurkerja
ja: ワークフローポリシーを追加する
lt: Pridėti darbo eigos politiką
my: လုပ္ေဆာင္မႁ မူဝၝဒကို ဴဖည့္သၾင္းရန္
pl: Dodaj zasadę obiegu informacji
ta: fegend_add_workflow_policy
tr: Bir işakışı politikası ekle
uk: Додати політику робочого процесу
vi: Thêm chính sách dòng công việc
