Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/cmfplacefulworkflow.po
Languages: af, ca, da, de, es, eu, fi, fr, gl, id, ja, lt, my, pl, ta, tr, uk, vi

source: Add in Plone the capability to change workflow chains for types in every object.
ca: Afegeix a Plone la capacitat de canviar les cadenes de circuit de treball per als tipus en tots els objectes.
da: Tilføjer muligheden for lokal politik for arbejdsgange til Plone.
de: Erweiter Plone um die Möglichkeit, Arbeitsabläufe für Artikeltypen in einzelnen Ordnern zu verändern
es: Agrega a Plone la capacidad de cambiar las cadenas de flujo de trabajo para los tipos en cada objeto.
eu: Ploneri objetu bakoitzean workflow politika ezberdinak kudeatzeko gaitasuna aktibatu.
fi: Lisää Ploneen tuen paikallisille työnkuluille.
fr: Ajoute la capacité de changer les processus documentaire des types de contenu sur chaque objet.
ja: あらゆるオブジェクトについて、タイプごとにワークフロー連鎖を変更する機能をPloneに追加する。
pl: Rozszerza możliwości Plone o zmianę obiegu informacji dla typów w każdym obiekcie.
ta: ஒவ்வொரு பொருளிலும் உள்ள வகைகளுக்கான பணிப்பாய்வு சங்கிலிகளை மாற்றும் திறனை ப்ளோன் சேர்க்கவும்.
tr: Plone'a her nesnede işakışı zincirlerini değiştirebilme yeteneği ekler.
uk: Додати можливість змінювати робочий процес для типів на кожному об'єкті.

source: Add in Plone the capability to change workflow chains for types in every object. Includes a dependency on core Plone types.
ca: Afegeix a Plone la capacitat de canviar les cadenes de circuit de treball per als tipus en tots els objectes. Té dependència dels tipus bàsics de Plone.
da: Tilføjer muligheden for lokal politik for arbejdsgange til Plone. Inkluderer afhængighed til Plones basis-typer.
de: Erweiter Plone um die Möglichkeit, Arbeitsabläufe für Artikeltypen in einzelnen Ordnern zu verändern
es: Agrega a Plone la capacidad de cambiar las cadenas de flujo de trabajo para los tipos en cada objeto. Tiene dependencias de los tipos básicos de Plone.
eu: Objektu bakoitzari dagozkion workflowak aldatzeko gaitasuna eman Ploneri. Ploneren berezko elementu motak instalatzen ditu.
fr: Ajoute la capacité de changer les processus documentaire des types de contenu sur chaque objet. Inclut une dépendance sur les types de contenu Plone de base.
ja: あらゆるオブジェクトについて、タイプごとにワークフロー連鎖を変更する機能をPloneに追加します。コアPloneタイプに依存します。
pl: Rozszerza możliwości Plone o zmianę obiegu informacji dla typów w każdym obiekcie. Zawiera zależności od wbudowanych typów Plone.
ta: ஒவ்வொரு பொருளிலும் உள்ள வகைகளுக்கான பணிப்பாய்வு சங்கிலிகளை மாற்றும் திறனை ப்ளோன் சேர்க்கவும். கோர் ப்ளோன் வகைகளைச் சார்ந்திருத்தல் அடங்கும்.
uk: Додати можливість змінювати робочий процес для типів на кожному об'єкті. Включає залежність на основних типах Plone.

source: Add in Plone the capability to change workflow chains for types in every object. With no dependency on core Plone types.
ca: Afegeix a Plone la capacitat de canviar les cadenes de circuit de treball per als tipus en tots els objectes. Sense dependència dels tipus bàsics de Plone.
da: Tilføjer muligheden for lokal politik for arbejdsgange til Plone. Ingen afhængighed til Plones basis-typer.
de: Erweiter Plone um die Möglichkeit, Arbeitsabläufe für Artikeltypen in einzelnen Ordnern zu verändern
es: Agrega a Plone la capacidad de cambiar las cadenas de flujo de trabajo para los tipos en cada objeto. Sin dependencias de los tipos básicos de Plone.
eu: Objektu bakoitzean elementu-motei dagozkien workflowak aldatzeko gaitasuna eman Ploneri. Ez du dependentizarik Ploneren oinarrizko elementu-motekin.
fr: Ajoute la capacité de changer les processus documentaire des types de contenu sur chaque objet. Aucune dépendance sur les types de contenu Plone de base.
ja: あらゆるオブジェクトについて、タイプごとにワークフロー連鎖を変更する機能をPloneに追加します。コアPloneタイプに依存しません。
pl: Rozszerza możliwości Plone o zmianę obiegu informacji dla typów w każdym obiekcie. Nie zawiera zależności od wbudowanych typów Plone.
ta: ஒவ்வொரு பொருளிலும் உள்ள வகைகளுக்கான பணிப்பாய்வு சங்கிலிகளை மாற்றும் திறனை ப்ளோன் சேர்க்கவும். கோர் ப்ளோன் வகைகளைச் சார்ந்து இல்லை.
uk: Додати можливість змінювати робочий процес для типів на кожному об'єкті. Без залежності на основних типах Plone.

source: Changed policies.
af: Veranderde beleide
ca: S'han modificat les polítiques.
da: Ændrede politikker
de: Richtlinien verändert.
es: Políticas cambiadas.
eu: Politikak aldatuta.
fi: Säännöt muutettu.
fr: Politiques modifiées.
gl: Políticas cambiadas.
id: Kebijakan-kebijakan yang diubah
ja: ポリシーが変更されました。
lt: Politika pakeista.
my: မူဝၝဒမဵား ေဴပာင္းလဲဴခင္း
pl: Zmieniono zasady.
ta: மாற்றப்பட்ட கொள்கைகள்.
tr: Politikalar değiştirildi.
uk: Змінена політика.
vi: Các chính sách đã được thay đổi.

source: Changes to criteria saved.
af: Veranderinge aan gestoorde kriteria
ca: S'han desat els canvis als criteris.
da: Ændringer til kriterier er gemt
de: Veränderungen an den Kriterien gespeichert.
es: Cambios a criterios guardados.
eu: Irizpideen aldaketak gordeta.
fi: Muutokset ehtoihin tallennettu.
fr: Modifications des critères sauvegardées.
gl: Cambios a criterios gardados.
id: Perubahan atas kriteria telah disimpan.
ja: 基準への変更が保存されました。
lt: Kriterijų pakeitimai išsaugoti.
my: စံ အရ ေဴပာင္းလဲမႁကို သိမ္းဆည္းလိုက္တယ္
pl: Zmiany kryterium zapisano.
ta: சேமிக்கப்பட்ட அளவுகோல்களில் மாற்றங்கள்.
tr: Ölçütlerdeki değişiklikler kaydedildi.
uk: Зміни критерію збережено.
vi: Các thay đổi về tiêu chuẩn đã được lưu lại.

source: Configuration changes cancelled.
af: Konfigurasie veranderinge gekanseleerd
ca: S'han cancel·lat els canvis de la configuració.
da: Ændringer på konfigurationen er annulleret.
de: Änderungen an der Konfiguration abgebrochen
es: Cambios en la configuración cancelados.
eu: Konfigurazio aldaketak bertan behera utzi dira.
fi: Konfiguraation muutokset peruttu.
fr: Changements de configuration annulés.
id: Perubahan konfigurasi dibatalkan.
ja: 設定変更が取り消されました。
pl: Anulowano zmiany w konfiguracji.
ta: உள்ளமைவு மாற்றங்கள் ரத்து செய்யப்பட்டன.
tr: Ayar değişikliklerinden vazgeçildi.
uk: Зміни конфігурації скасовано.
vi: Các thay đổi về cấu hình đã được hủy bỏ.

source: Deleted Local Workflow Policy.
af: Plaaslike werkstroomsbeleid verwyderd
ca: S'ha suprimit la política de circuit de treball local.
da: Lokal politik for arbejdsgange er slettet
de: Richtlinie für lokalen Arbeitsablauf gelöscht.
es: Eliminada política de flujo de trabajo local.
eu: Workflow politika lLokala ezabatuta.
fi: Paikallinen työnkulun sääntö poistettu.
fr: La politique documentaire a été supprimée.
gl: Eliminada política de fluxo de traballo local.
id: Kebijakan Alurkerja Lokal yang dihapus.
ja: ローカルワークフローポリシーが削除されました。
lt: Vietinės darbo eigos politika ištrinta.
my: နယ္ပယ္တခုနဲႚဆိုင္တဲ့ လုပ္ေဆာင္မႁ မူဝၝဒကို ဖဵက္လိုက္တယ္
pl: Usunięto zasadę lokalnego obiegu informacji.
ta: உள்ளக பணிப்பாய்வு கொள்கை நீக்கப்பட்டது.
tr: Yerel İşakışı Politikası silindi.
uk: Локальну політику робочого процесу знищено.
vi: Chính sách dòng công việc cục bộ đã được xóa.

source: Intranet
eu: Intraneta
ja: イントラネットポリシー
ta: இன்ட்ராநெட்
uk: Інтранет
vi: Mạng cục bộ

source: Local Workflow Policy added.
af: Plaaslike werkstroomsbeleid bygevoeg
ca: S'ha afegit la política de circuit de treball local.
da: Lokal politik for arbejdsgange er tilføjet
de: Richtlinie für lokalen Arbeitsablauf hinzugefügt.
es: Agregada política de flujo de trabajo local
eu: Workflow politika lokala gehituta.
fi: Paikallinen työnkulun sääntö lisätty.
fr: Configuration locale des politiques documentaires ajoutée.
gl: Engadida política de fluxo de traballo local
id: Kebijakan Alurkerja Lokal telah ditambahkan.
ja: ローカルワークフローポリシーが追加されました。
lt: Vietinė darbo eigos politika pridėta.
my: နယ္ပယ္တခုနဲႚဆိုင္တဲ့ လုပ္ေဆာင္မႁ မူဝၝဒကို ဴဖည့္သၾင္းလိုက္တယ္
pl: Zasada lokalnego obiegu informacji dodana.
ta: உள்ளக பணிப்பாய்வு கொள்கை சேர்க்கப்பட்டது.
tr: Yerel İşakışı Politikası eklendi.
uk: Локальну політику робочого процесу додано.
vi: Chính sách dòng công việc cục bộ đã được thêm.

source: No Policy selected.
eu: Ez da politikarik aukeratu.
fr: Aucune politique sélectionnée.
ta: கொள்கை எதுவும் தேர்ந்தெடுக்கப்படவில்லை.

source: No config in this folder.
af: Geen instellings in hierdie vouer
ca: Cap configuració en aquesta carpeta.
da: Ingen konfiguration i denne mappe.
de: Keine Konfiguration für diesen Ordner.
es: No hay configuración para esta carpeta.
eu: Ez dago konfiguraziorik karpeta honetan.
fi: Tässä kansiossa ei ole määrityksiä.
fr: Pas de configuration locale dans ce dossier.
gl: Non hai configuración para este cartafol.
id: Tidak ada konfigurasi dalam pelipat ini.
ja: このフォルダには設定がありません。
lt: Šiame aplanke nėra config.
my: ဒီဖိုင္တၾဲအတၾင္းမႀာ ဘာမႀ ဖၾဲႚမထားပၝ။
pl: Brak konfiguracji w tym folderze.
ta: இந்த கோப்புறையில் எந்த கட்டமைப்பும் இல்லை.
tr: Bu klasörde bir ayarlama yapılmamış.
uk: Дана тека не містить налаштувань.
vi: Thư mục này chưa được cấu hình.

source: Old Plone
af: Ou Plone
ca: Antic Plone
da: Gammel Plone
de: Altes Plone
es: Antiguo Plone
eu: Plone zaharra
fi: Vanha Plone
fr: Ancien Plone
id: Plone Lama
ja: コミュニティポリシー（旧Ploneポリシー）
pl: Stary Plone
ta: பழைய ப்ளோன்
tr: Eski Plone
uk: Старий Plone
vi: Hệ thống cũ

source: One state
af: Enkele status
ca: Un estat
da: En tilstand
de: Ohne Arbeitsablauf
es: Un estado
eu: Egoera bakarra
fi: Yhden tilan
fr: État unique
id: Satu status
ja: 単一状態ポリシー
pl: Jeden stan
ta: ஒரு மாநிலம்
tr: Tek durum
uk: Один стан
vi: Một trạng thái

source: Simple publication
af: Eenvoudige publikasie
ca: Publicació simple
da: Simple publikation
de: Einfacher Arbeitsablauf
es: Publicación simple
eu: Publikazio sinplea
fi: Yksinkertainen julkaisu
fr: Publication simple
id: Publikasi sederahana
ja: 簡易公開ポリシー
pl: Prosta publikacja
ta: எளிய வெளியீடு
tr: Basit yayımlama
uk: Звичайна публікація
vi: Phát hành đơn giản

source: The policy Id is required.
ca: L'identificador de la política és necessari.
da: Politik id er påkrævet
de: Die Richtlinien id ist erforderlich.
es: Id de política requerido.
eu: Politikaren Ida idatzi behar duzu.
fi: Säännön tunniste on pakollinen tieto.
fr: L'identifiant de la politique est requis.
ja: ポリシーIDが必要です。
pl: Identyfikator zasady jest wymagany.
ta: கொள்கை ஐடி தேவை.
tr: Politika kimliği boş bırakılamaz.
uk: Ідентифікатор політики - обов'язкове поле.

source: Title is required.
ca: El títol és necessari.
da: Titel er påkrævet
de: Titel muss ausgefüllt werden.
es: Título requerido.
eu: Izenburura idatzi behar duzu.
fi: Otsikko on pakollinen tieto.
fr: Le titre est requis.
ja: タイトルが必要です。
pl: Tytuł jest wymagany.
ta: தலைப்பு தேவை.
tr: Başlık boş bırakılamaz.
uk: Заголовок - обов'язкове поле.

source: Update catalog role mappings
da: Opdatér mapping af roller i kataloget
de: Update-Katalog Rollenzuordnungen
es: Actualizar asociaciones de roles del catálogo
eu: Eguneratu katalogoko rol-esleipenak
fr: Met à jour les mappings rôles-permissions
ta: பட்டியல் பங்கு வரைபடங்களைப் புதுப்பிக்கவும்
uk: Оновлення відображення каталогу ролей

source: Workflow Policy Support (CMFPlacefulWorkflow)
ca: Suport a la política de circuit de treball (CMFPlacefulWorkflow)
da: Understøttelse af politik for arbejdsgange (CMFPlacefulWorkflow)
de: Unterstützung für Arbeitsablaufrichtlinien (CMFPlacefulWorkflow)
es: Soporte de Política de Flujo de trabajo (CMFPlacefulWorkflow)
eu: Workflow Politiken Kudeaketa (CMFPlacefulWorkflow)
fi: Paikallisten työnkulkujen tuki (CMFPlacefulWorkflow)
fr: Support des politiques documentaires locales (CMFPlacefulWorkflow)
ja: ワークフローポリシーサポート (CMFPlacefulWorkflow)
pl: Obsługa Zasad Obiegu Informacji (CMFPlacefulWorkflow)
ta: பணிப்பாய்வு கொள்கை உதவி (cmfplacefulworkflow)
tr: İşakışı Politikası Desteği (CMFPlacefulWorkflow)
uk: Підтримка Політик Робочого Процесу (CMFPlacefulWorkflow)

source: Workflow Policy Support (CMFPlacefulWorkflow) - no core types dependency
ca: Suport a la política de circuit de treball (CMFPlacefulWorkflow) - sense dependència dels tipus bàsics
da: Understøttelse af politik for arbejdsgange (CMFPlacefulWorkflow) - ingen afhængighed af basis-typer
de: Unterstützung für Arbeitsablaufrichtlinien (CMFPlacefulWorkflow) - keine Kerntypen Abhängigkeit
es: Soporte de Política de Flujo de Trabajo (CMFPlacefulWorkflow) - sin dependencias de tipos básicos
eu: Worfklow Politikak (CMFPlacefulWorkflow) - ez du oinarrizko elementu-moten dependentziarik
fr: Support des politiques documentaires locales (CMFPlacefulWorkflow) - aucune dépendance sur le types de contenu Plone de base
ja: ワークフローポリシーサポート(CMFPlacefulWorkflow) - コアタイプ依存なし
pl: Obsługa Zasad Obiegu Informacji (CMFPlacefulWorkflow) - bez zależności od wbudowanych typów
ta: பணிப்பாய்வு கொள்கை உதவி (cmfplacefulworkflow) - முக்கிய வகைகள் சார்பு இல்லை
uk: Підтримка Політик Робочого Процесу (CMFPlacefulWorkflow) - без залежністі на основних типах.

source: Workflow Policy Support (CMFPlacefulWorkflow) [uninstall]
eu: Workflow Politiken Kudeaketa (CMFPlacefulWorkflow) [kendu]
fr: Support des politiques documentaires locales (CMFPlacefulWorkflow) [désinstaller]
ta: பணிப்பாய்வு கொள்கை உதவி (cmfplacefulworkflow) [நிறுவல் நீக்குதல்]

source: Workflow policy configuration added.
af: Instellings vir werkstroomsbeleid toegevoegd
ca: S'ha afegit la configuració de la política de circuit de treball.
da: politik for arbejdsgange tilføjet
de: Konfiguration für Arbeitsablaufrichtlinien hinzugefügt.
es: Agregada política de configuración de flujo de trabajo
eu: Workflow politikaren konfigurazioa gehituta.
fi: Työnkulun sääntöjen määritykset lisätty.
fr: Configuration locale des politiques documentaires ajoutée.
gl: Engadida política de configuración de fluxo de traballo
id: Konfigurasi kebijakan alurkerja telah ditambahkan.
ja: ワークフローポリシー設定が追加されました。
lt: Darbo eigos politikos konfigūracija pridėta.
my: လုပ္ေဆာင္မႁ မူဝၝဒ ဖၾဲႚစည္းပံုကို ဴဖည့္သၾင္းလိုက္တယ္
pl: Zasada obiegu informacji dodana.
ta: பணிப்பாய்வு கொள்கை உள்ளமைவு சேர்க்கப்பட்டது.
tr: İşakışı politikası ayarları eklendi
uk: Додано налаштування політики робочого процесу.
vi: Cấu hình chính sách dòng công việc đã được thêm.

source: You are viewing the root of your site. Local workflow configuration is only available in subfolders of your site.
af: U bekyk die begin-bladsy van die werf. Plaaslike werkstroom konfigurasies is alleen beskikbaar in sub-vouers van u webwerf.
ca: Esteu visualitzant l'arrel del vostre lloc web. La configuració local del circuit només està disponible a les subcarpetes del vostre lloc web.
da: Du kigger på roden af dit site. Lokal konfiguration af arbejdsgange er kun tilgængelig for undermapper på dit site.
de: Sie befinden sich im Wurzelverzeichnis Ihrer Website. Lokale Arbeitsabläufe sind nur für Ordner innerhalb der Website verfügbar.
es: Está viendo la carpeta raíz de su sitio. La configuración del flujo de trabajo local sólo está disponible para las subcarpetas de su sitio.
eu: Atariaren erroa ikusten ari zara. Workflow lokalak zure atariko karpetetan bakarrik konfiguratu daitezke.
fi: Olet sivuston juurikansiossa. Paikalliset työnkulut ovat saatavilla vain juuritason alla olevissa kansioissa.
fr: Vous êtes à la racine de votre site. La configuration d'une politique documentaire locale est seulement disponible dans les sous-dossiers de votre site.
id: Anda di halaman awal situs anda. Konfigurasi alurkerja lokal hanya tersedia di sub-pelipat situs anda.
ja: サイトのルートを見ています。ローカルワークフロー設定は、サイトのサブフォルダ内でのみ可能です。
pl: Przeglądasz teraz główny węzeł witryny. Lokalny obieg informacji jest dostępny tylko w podfolderach witryny.
ta: உங்கள் தளத்தின் மூலத்தைப் பார்க்கிறீர்கள். உள்ளக பணிப்பாய்வு உள்ளமைவு உங்கள் தளத்தின் துணை கோப்புறைகளில் மட்டுமே கிடைக்கிறது.
tr: Sitenizin tepe klasörüne bakıyorsunuz. Yerel işakışı ayarları yalnızca sitenizin altklasörlerinde yapılabilir.
uk: Ви зараз перебуваєте в корені сайту. Налаштовувати локальну політику робочого процесу можливо лише для тек нижчого рівня.
vi: Bạn đang xem nội dung ở gốc hệ thống. Cấu hình dòng công việc cục bộ chỉ có hiệu lực tại các thư mục cấp dưới của hệ thống.

source: description_add_workflow_policy
af: Voeg werkstroomsbeleid se plaaslike konfigurasie by
ca: Afegiu la configuració local de la política de circuit de treball
da: Tilføj lokal konfiguration for politik for arbejdsgange
de: Lokale Konfiguration der Richtlinie für Arbeitsablauf hinzufügen
es: Agregar configuración local de política de flujo de trabajo
eu: Gehitu workflow politikaren konfigurazio lokala
fi: Lisää työnkulun sääntöjen paikalliset määritykset
fr: Ajouter une configuration locale des politiques documentaires
gl: Engadir configuración local de política de fluxo de traballo
id: Tambahkan konfigurasi lokal kebijakan Alurkerja
ja: ワークフローポリシーのローカル設定を追加
lt: Pridėti darbo eigos politikos vietinę konfigūraciją
my: လုပ္ေဆာင္မႁ မူဝၝဒ၏ ေနရာအတၾင္း ဖၾဲႚစည္းပံုကို ဴဖည့္သၾင္းရန္
pl: Dodaj lokalną konfiguracje do zasady obiegu informacji
ta: விளக்கம்_ADD_WORKFLOW_POLICY
tr: İşakışı politikasının yerel ayarlarını ekle
uk: Додати локальні налаштування політики робочого процесу
vi: Thêm cấu hình cục bộ cho chính sách dòng công việc

source: description_add_workflow_policy_for_type
af: Voeg werkstroomsbeleid se plaaslike konfigurasie aan ${portal_type} by
ca: Afegiu la configuració local de la política de circuit de treball a ${portal_type}.
da: Til en lokal konfiguration for arbejdsgange i ${portal_type}
de: Richtlinie für lokale Konfiguration des Arbeitsablaufs für ${portal_type} hinzufügen
es: Agregar configuración local de la política de flujo de trabajo en el ${portal_type}
eu: Gehitu workflow politikaren konfigurazio lokala ${portal_type}-n
fi: Lisää työnkulun sääntöjen paikalliset määritykset tyypille ${portal_type}
fr: Ajouter une configuration locale des politiques documentaires dans le ${portal_type}
gl: Engadir configuración local da política de fluxo de traballo no ${portal_type}
id: Tambahkan satu konfigurasi kebijakan alurkerja lokal pada ${portal_type}
ja: ${portal_type} にワークフローポリシーのローカル設定を追加
lt: Pridėti darbo eigos politikos vietinę konfigūraciją į ${portal_type}
my: ${portal_type} ထဲမႀာ လုပ္ေဆာင္မႁ မူဝၝဒ၏ နယ္ပယ္တခုနဲႚဆိုင္တဲ့ ဖၾဲႚစည္းပံုကို ဴဖည့္သၾင္းရန္
pl: Dodaj lokalną konfiguracje do zasady obiegu informacji dla ${portal_type}
ta: விளக்கம்_ADD_WORKFLOW_POLICY_FOR_TYPE
tr: ${portal_type} tipine bir işakışı politikasının yerel ayarlarını ekle
uk: Додати локальні налаштування політики робочого процесу для ${portal_type}
vi: Thêm cấu hình cục bộ cho chính sách dòng công việc trong ${portal_type}

source: description_below_this_folder
af: Pas die werkstrome slegs in die sub-vouers aan. Indien u die werkstroom van hierdie vouer wil wysig, gebruik dan 'In hierdie vouer'.
de: Ändern Sie die Arbeitsabläufe in allen in diesem Ordner enthaltenen Ordnern. Wenn Sie den Arbeitsablauf in diesem Ordner ändern möchten, wählen Sie »Unterhalb dieses Ordners«.
es: Modifica los flujos de trabajo sólo bajo esta Carpeta. Si desea modificar el flujo de trabajo de esta Carpeta utilice la sección 'En esta Carpeta'.
eu: Karpeta honen azpiko workflowak bakarrik aldatu. Karpeta honetan ere workflowak aldatu nahi badituzu, erabili 'Karpeta honetan' atala.
fi: Muokkaa työnkulkuja vain tämän kansion alla. Jos haluat muokata tämän kansion työnkulkua, käytä ehtoa "Tämän kansion alla".
fr: Modifie les processus en dessous de ce dossier seulement. Si vous souhaitez modifier le processus de ce dossier choisissez « Pour ce Dossier ».
id: Mengubah alurkerja dibawah Pelipat ini saja. Jika anda ingin mengubah alurkerja pada Pelipat ini, gunakan 'Dalam Pelipat Ini'.
ja: このフォルダより下についてだけワークフローを変更します。このフォルダ自身も含めてフォルダ内のワークフローを変更したい場合は、「このフォルダに対して」を使います。
my: ဒီဖိုင္တၾဲေအာက္၌သာလ႖င္ လုပ္ေဆာင္မႁမဵားကို ဴပင္ဆင္မၾမ္းမံပၝ။ ဒီဖိုင္တၾဲ၏ လုပ္ေဆာင္မႁကို ဴပင္ဆင္မၾမ္းမံခဵင္လ႖င္ "ဒီဖိုင္တၾဲထဲမႀာ" ကို အသံုးဴပႂပၝ။
ta: விளக்கம்_பெலோ_திச்_ஃபோல்டர்
tr: Bu klasörün yalnızca altındaki işakışlarını değiştir. Bu klasörün işakışı politikasını değiştirmek istiyorsanız 'Bu Klasörde' seçeneğini seçin.
uk: Змініть робочі процеси лише для вмісту даної теки. Якщо Ви хочете змінити робочий процес для даної теки використайте 'Для даної теки' секцію.
vi: Thay đổi dòng công việc bên dưới thư mục này. Nếu bạn muốn thay đổi dòng công việc của thư mục này, hãy sử dụng 'Bên dưới thư mục này'

source: description_duplicate_policy_id
af: Kies 'n beleid om as basis vir 'n nuwe een te gebruik, of begin met 'n leë beleid.
ca: Escolliu una política per copiar quan es crei la nova política. També podeu escollir començar amb una política en blanc.
da: Vælg en politik at kopiere når du opretter en ny politik. Du kan også vælge at starte med en tom politik.
de: Erstelle eine neue Richtlinie auf Basis einer bestehenden. Sie können auch eine leere Richtlinie erstellen.
es: Elija una política a copiar cuando se cree la nueva política. También puede comenzar con una política vacía.
eu: Aukeratu politika berria sortzerakoan kopiatuko den politika. Politika huts batekin hastea ere erabaki dezakezu.
fi: Valitse kopioitava sääntö uuden säännön pohjaksi. Voit myös aloittaa tyhjällä säännöllä.
fr: Initialise la nouvelle politique à partir d'une autre. Vous pouvez aussi choisir de commencer avec une politique vide.
gl: Elixa unha política para copiar cando se cre a política nova. Tamén pode comezar cunha política baleira.
id: Pilih satu kebijakan untuk disalan saat membuat kebijakan baru. Anda juga bisa memilih untuk memulainya dengan kebijakan baru(kosong).
ja: 新しいポリシーを作る時にコピーする既存ポリシーを選びます。空のポリシーから始めることもできます。
lt: Pasirinkite, kurią politiką nukopijuoti kuriant naują politiką. Jūs taip pat galite pasirinkti pradėti nuo tuščios politikos.
pl: Wybierz zasadę obiegu informacji do skopiowania przy tworzeniu nowej. Możesz także wybrać aby zacząć z pustą (niezdefiniowaną) zasadą.
ta: விளக்கம்_டூஃபிகேட்_போலிசி_ஐடி
tr: Yeni politikayı yaratırken kopyalanacak bir politika seçin. Boş bir politika ile de başlayabilirsiniz.
uk: Виберіть політику, які копіювати, під час створення нової політики.
vi: Chọn một chính sách để sao chép khi tạo một chính sách mới. Bạn cũng có thể chọn để bắt đầu tạo bằng một chính sách trống.

source: description_in_this_folder
af: Wysig die werkstrome van hierdie vouer en sy inhoud. Indien u nié die werkstroom van hierdie vouer wil wysig nie, gebruik dan 'Onderliggende vouers'.
de: Ändern Sie die Arbeitsabläufe in diesem Ordner und den darin befindlichen Ordnern. Wenn Sie den Arbeitsablauf in diesem Ordner nicht ändern möchten, wählen Sie »Unterhalb dieses Ordners«.
es: Modifica los flujos de trabajo de esta Carpeta y su contenido. Si no quiere modificar el flujo de trabajo de esta Carpeta, utilice la sección 'Bajo esta Carpeta'.
eu: Karpeta honetako eta bere oinordekoetako workflowak aldatu. Karpeta honetako workflowak aldatu nahi ez badituzu erabili 'Karpeta honen azpian' atala.
fi: Muokkaa tämän kansion ja mahdollisten alakansioiden työnkulkuja. Jos haluat muokata vain alakansioiden työnkulkuja, käytä "Tämän kansion alla".
fr: Modifie les processus de ce dossier et en dessous. Si vous ne souhaitez pas modifier le processus de ce Dossier choisissez « En dessous de ce dossier ».
id: Mengubah alurkerja untuk pelipat ini dan yang dibawahnya. Jika anda tidak ingin mengubah kebijakan di Pelipat ini, gunakan 'Pelipat dibawahnya'.
ja: このフォルダ自身とこの下のワークフローを変更します。このフォルダ自身のワークフローを変更したくない場合は、「このフォルダより下」を使います。
my: ဒီဖိုင္တၾဲႎႀင့္ သူႚေအာက္၌ လုပ္ေဆာင္မႁမဵားကို ဴပင္ဆင္မၾမ္းမံပၝ။ ဒီဖိုင္တၾဲ၏ လုပ္ေဆာင္မႁကို ဴပင္ဆင္မၾမ္းမံရန္ ဆႎၬမရႀိလ႖င္ "ဒီဖိုင္တၾဲေအာက္မႀာ" ကို အသံုးဴပႂပၝ။
ta: விளக்கம்_இன்_திச்_ஃபோல்டர்
tr: Bu klasör ve altındaki işakışlarını değiştir. Bu klasörün işakışını değiştirmek istemiyorsanız 'Bu Klasörden Aşağıda' seçeneğini seçin.
uk: Змініть робочі процеси для даної теки і її вмісту. Якщо Ви не хочете змінювати робочий процес для даної теки використайте 'Для вмісту даної теки' секцію.
vi: Thay đổi dòng công việc của thư mục này và bên dưới. Nếu bạn không muốn thay đổi dòng công việc của Thư mục này, sử dụng 'Bên dưới Thư mục này'.
