Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/cmfplacefulworkflow.po
Languages: af, ca, da, de, es, eu, fi, fr, gl, id, ja, lt, my, pl, ta, tr, uk, vi

source: legend_publishing_details
af: Werkstroombeleid
ca: Polítiques de circuit de treball
da: Politikker for arbejdsgange
de: Richtlinie für den Arbeitsablauf
es: Políticas de flujo de trabajo
eu: Workflow politika
fi: Työnkulun säännöt
fr: Politiques documentaires
gl: Políticas de fluxo de traballo
id: Kebijakan-kebijakan alurkerja
ja: ワークフローポリシー
lt: Darbo eigos politikos
my: ထုတ္လၿင့္ဴခင္းနဲႚ ပတ္သက္တဲ့ အေသးစိတ္ အခဵက္အလက္မဵား
pl: Zasady obiegu informacji
ta: புராணக்கதை_ பப்ளிசிங்_டெயில்கள்
tr: İşakışı politikaları
uk: Політика робочого процесу
vi: Các chính sách của dòng công việc

source: legend_workflow_policies
af: Bestaande werkstroom beleide
ca: Polítiques de circuit de treball existents
da: Eksisterende politikker for arbejdsgange
de: Richtlinien für Arbeitsablauf
es: Políticas de Flujo de trabajo Existentes
eu: Dauden workflow politikak
fi: Nykyiset työnkulun säännöt
fr: Politiques documentaires existantes
gl: Políticas de fluxo de traballo existentes
id: Kebijakan-kebijakan Alurkerja yang Tersedia
ja: 既存ワークフローポリシー
lt: Egzistuojančios darbo eigos politikos
my: ရႀိႎႀင့္႓ပီးတဲ့ လုပ္ေဆာင္မႁ မူဝၝဒမဵား
pl: Zasady obiegu informacji
ta: புராணக்கதை_ வொர்க்ஃப்ளோ_போலிசிச்
tr: Var olan İşakışı Politikaları
uk: Існуюча політика робочого процесу
vi: Các chính sách dòng công việc hiện tại

source: legend_workflow_policy_details
af: Werkstroombeleid besonderhede
ca: Detalls de la política de circuit de treball
da: Detaljer for politik for arbejdsgange
de: Details der Richtlinien
es: Detalles de política de flujo de trabajo
eu: Workflow politikaren xehetasunak
fi: Työnkulun säännön yksityiskohdat
fr: Détails des politiques documentaires
gl: Detalles de política de fluxo de traballo
id: Detil Kebijakan Alurkerja
ja: ワークフローポリシー詳細
lt: Darbo eigos politikos detalės
my: လုပ္ေဆာင္မႁ မူဝၝဒနဲႚ ပတ္သက္တဲ့ အေသးစိတ္ အခဵက္အလက္မဵား
pl: Szczegóły zasady obiegu informacji
ta: புராணக்கதை_ வொர்க்ஃப்ளோ_போலிசி_டெயில்கள்
tr: İşakışı Politikası Ayrıntıları
uk: Деталі політики робочого процесу
vi: Chi tiết chính sách dòng công việc

source: summary_workflow_type_mapping
af: Koppeling tussen werkstrome en inhoudstipes
ca: Associació entre un circuit de treball i un tipus de contingut.
da: Forbindelser mellem arbejdsgang og indholdstyper.
de: Zuordnung von Arbeitsabläufen und Artikeltypen
es: Asociación entre flujo de trabajo y tipo de contenido
eu: Workflowa eduki-motei esleitzea
fi: Työnkulun ja sisältötyypin yhdistäminen.
fr: Cartographie des processus des types de contenu
gl: Asociación entre fluxo de traballo e tipo de contido
id: Alurkerja untuk pemetaan tipe konten
ja: ワークフローとコンテンツタイプのマッピング
lt: Darbo eiga turinio tipo susiejimui
my: ေဴမပံုဴဖင့္ ႌၿန္းထားေသာ အေဳကာင္းအရာ အမဵႂိးအစားသိုႚ လုပ္ေဆာင္မႁ
pl: Przyporządkowanie obiegu informacji do typu treści
ta: சுருக்கம்_பொர்க்ஃப்ளோ_ டைப்_மாப்பிங்
tr: İşakışı ile içerik tipi eşleştirmesi.
uk: Відповідність робочого процесу певному типу вмісту.
vi: Ánh xạ dòng công việc với kiểu nội dung

source: title_workflow_policy_setup
af: Beheer werkstroombeleide
ca: Configuració de les polítiques de circuit de treball
da: Indstillinger for politikker for arbejdsgange
de: Einstellungen der Richtlinien für Arbeitsabläufe
es: Configuración de Políticas de Flujo de trabajo
eu: Workflow politikaren konfigurazioa
fi: Työnkulun sääntöjen asetukset
fr: Configuration des politiques documentaires
gl: Configuración de políticas de fluxo de traballo
id: Pemasangan Kebijakan-kebijakan Alurkerja
ja: ワークフローポリシーのセットアップ
lt: Darbo eigos politikų nustatymas
my: လုပ္ေဆာင္မႁ မူဝၝဒမဵားကို တည္ေဆာက္ဴခင္း
pl: Ustawienia zasad obiegu informacji
tr: İşakışı Politikaları Ayarları
uk: Налаштування політики робочого процесу
vi: Cấu hình Chính sách dòng công việc

source: heading_placeful_workflow
af: werkstroomsbeleide
de: Lokaler Arbeitsablauf
es: Flujo de trabajo contextual
fi: Työnkulkujen säännöt
id: Kebijakan-kebijakan Alurkerja
ja: ワークフローポリシー
my: လုပ္ေဆာင္မႁ မူဝၝဒမဵား
tr: İşakışı Politikaları
vi: Các chính sách Dòng công việc
