Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Event start date
ca: Data d'inici de l'esdeveniment
cs: Datum začátku události
da: Startdato (begivenhed)
eu: Hitzorduaren hasiera-data
fr: Date de début
it: Data di inizio di un evento
ja: イベント開始日
pl: Data rozpoczęcia wydarzenia
ru: Дата начала события
sl: Začetni datum dogodka
sv: Evenemangs startdatum
zh_tw: 事件的起始日期

source: Events
af: Gebeurtenisse
ar: الاحداث
bg: Събития
ca: Esdeveniments
cs: Události
da: Begivenheder
eo: Terminoj
eu: Hitzorduak
fr: Événements
hu: Események
id: Acara
it: Eventi
ja: イベント
pl: Wydarzenia
pt: Eventos
ru: События
sl: Dogodki
sv: Evenemang
tr: Etkinlikler
zh_tw: 事件方框

source: Events can be shown in calendars.
af: Gebeurtenisse kan in kalenders vertoon word
bg: Събитията могат да бъдат показвани в календари.
ca: Els esdeveniments es poden mostrar en els calendaris.
cs: Události mohou být zobrazeny v kalendáři.
da: Begivenheder kan blive vist i kalendere
eo: Eventoj povas montriĝi en kalendaroj.
eu: Hitzorduak egutegietan ager daitezke.
fr: Les événements peuvent être affichés dans les calendriers.
it: Gli eventi possono essere visualizzati nel calendario.
ja: カレンダーの中に現れるイベント
pl: Wydarzenie mogą być wyświetlone w kalendarzu.
ru: Событие может быть показано в календарях.
sl: Dogodki so lahko prikazani v koledarju
sv: Evenemang kan visas i kalendrar.
tr: Etkinlikler takvimde gösterilebilir.
zh_tw: 會出現在月曆裡的事件項目。

source: Example content
af: Inhoud ter voorbeeld
bg: Примерно съдържание
ca: Contingut d'exemple
cs: Ukázkový obsah
da: indholds eksempel
eo: Ekzempla enhavo
eu: Adibide-edukia
fr: Exemple de contenu
it: Contenuti d'esempio
ja: サンプルコンテンツ
pl: Przykładowa zawartość
pt: Conteúdo de exemplo
ru: Образец содержания
sl: Primer vsebine
sv: Skapa innehåll
tr: Örnek içerik
zh_tw: 範例內容

source: Exclude actor from recipients
ca: Excloure l'autor dels destinataris
cs: Nezasílat uživateli
da: Medtag ikke brugeren, der udførte handlingen, i listen af modtagere
eu: Oraingo erabiltzailea baztertu jasotzaileen artetik
fr: Exclure des destinataires l'utilisateur qui a fait l'action
it: Escludi l'attore dai destinatari
zh_tw: 設定收信名單

source: Exclude from navigation
af: Sluit uit van navigasie
ar: المنع من اﻹبحار
bg: Изключване от навигация
ca: Excloure de la navegació
cs: Vyloučit z navigace
da: Ekskluder fra navigation
eo: Ekskludi de navigado
eu: Nabigaziotik baztertu
fr: Exclure de la navigation
hu: Kizárás a navigációból
id: Tidak dimasukkan dalam navigasi
it: Escludi dalla navigazione
ja: ナビゲーションから除外する
pl: Wyłącz z nawigacji
pt: Excluir da navegação
ru: Исключить из навигации
sl: Izloči iz navigacije
sv: Undanta från navigering
tr: Gezi ağacına girmesin
zh_tw: 排除導覽

source: Execute transition ${transition}
af: Voer oorgang ${transition} uit
ar: أنجز إنتقال ${transition}
bg: Изпълнение на преход ${transition}
ca: Executa la transició ${transition}
cs: Provést změnu stavu ${transition}
da: Udfør ændringen ${transition}
eo: Faru transiron ${transition}
eu: ${transition} trantsizioa exekutatu
fr: Exécuter la transition ${transition}
hu: A ${transition} átmenet végrehajtása
id: Jalankan transisi ${transition}
it: Esegui la transizione ${transition}
ja: ${transition} 遷移を実行する
pl: Wywołaj zmianę stanu: ${transition}
pt: Executar transição ${transition}
ru: Произвести перевод в новое состояние ${transition}
sl: Izvedi prehod stanj ${transition}
sv: Utför övergång ${transition}
tr: ${transition} geçişini gerçekleştir
zh_tw: 執行轉換 ${transition}

source: Expiration Date
af: Vervaldatum
ar: تاريخ المدة المحددة
bg: Крайна дата
ca: Data de venciment
cs: Datum vypršení
da: Udløbsdato
eo: Dato de malvalidiĝo.
eu: Iraungitze data
fr: Date d'expiration
hu: Lejárat dátuma
id: Tanggal Kadaluwarsa
it: Data di scadenza
ja: 満了日付
pl: Data wygaśnięcia
pt: Data de Expiração
ru: Дата истечения срока
sl: Datum izteka
sv: Förfallodatum
tr: Geçerlilik Sona Erme Tarihi
zh_tw: 失效日期

source: Expiration date
ca: Data de venciment
cs: Datum expirace
da: Udløbsdato
eu: Iraungitze-data
fr: Date d'expiration
it: Data di scadenza
ja: 満了日
pl: Data wygaśnięcia
sl: Datum izteka
sv: Förfallodatum
zh_tw: 失效日期

source: Expose Dublin Core metadata
af: Openbaar Dublin Core metadata
bg: Показвай Dublin Core метаданни
ca: Exposa metadades de Dublin Core
cs: Zpřístupnit Dublin Core metadata
da: Vis Dublin Core metadata
eo: Exponi Dublin-Core-Metadatojn
eu: Dublin Core metadatuak agertarazi
fr: Exposer les métadonnées Dublin Core
it: Esponi i metadati Dublin Core
ja: ダブリンコアメタデータを外部から参照可能とする
pl: Użyj Dublin Core
sl: Razkrij metapodatke Dublin Core
sv: Exponera Dublin Core-metadata.
tr: Dublin Core üstverileri görülebilsin
zh_tw: 顯示 Dublin Core 詮釋資料

source: Expose sitemap.xml.gz
af: Openbaar sitemap.xml.gz
bg: Показвай sitemap.xml.gz
ca: Exposa sitemap.xml.gz
cs: Zpřístupnit sitemap.xml.gz
da: Vis sitemap.xml.gz fil (til Google)
eo: Exponi sitemap.xml.gz
eu: sitemap.xml.gz aktibatu
fr: Exposer sitemap.xml.gz
id: Tampilkan sitemap.xml.gz di halaman awal portal
it: Esponi sitemap.xml.gz
ja: sitemap.xml.gzを外部から参照可能とする
pl: Udostępnij plik sitemap.xml.gz
sl: Razkrij sitemap.xml.gz
sv: Exponera sitemap.xml.gz
tr: sitemap.xml.gz görülebilsin
zh_tw: 顯示 sitemap.xml.gz

source: Exposes the Dublin Core properties as metatags.
af: Openbaar Dublin Core eienskappe as meta-etikette
bg: Показва Dublin Core атрибутите като метатагове.
ca: Exposa les propietats de Dublin Core com metaetiquetes.
cs: Generuje Dublin Core parametry v HTML jako 'meta name="DC...."' hlavičky.
da: Indsætter Dublin core-data som metatags i HTML.
eo: Eksponas la Dublin-Core kvalitojn kiel metamarkon.
eu: Dublin Core metadatuak meta-etiketa gisa erakutsi
fr: Expose les propriétés Dublin Core comme metatags.
it: Esponi i metadati Dublin Core come metatag
ja: ダブリンコアプロパティをメタデータとして露出させる
pl: Użyj właściwości Dublin Core jako metadanych.
pt: Expõe as propriedades Dublin Core como metatags.
ru: Использовать метаданные Dublin Core для метатэга
sl: Razkrij metapodatke Dublin Core kot meta značke.
sv: Exponera "Dublin Core"-fält som "meta"-taggar i sidornas HTML-kod.
tr: Dublin Core özelliklerini meta-takı olarak gösterir.
zh_tw: 顯示 Dublin Core 詮釋資料屬性值成為詮釋標籤值。

source: Exposes your content as a file according to the sitemaps.org standard. You can submit this to compliant search engines like Google, Yahoo and Microsoft. It allows these search engines to more intelligently crawl your site.
af: Stel jou inhoud beskikbaar as 'n lêer volgens die sitemaps.org standaard. Jy kan hierdie lêer indien by alle soekenjins wat webstandaarde implementeer, soos bv. Google, Yahoo en Microsoft. Dit stel hierdie soekenjins in staat om jou webwerf meer intelligent te indekseer.
ar: اعرض مضمونك كملف بموجب sitemaps.org standard. يُمكنك تقديم هذا الى محرّك البحث مثل قوقل , ياهو و مايكروسفت. هذا يسمح الى عدة محركات بحث بالزحف في موقعك بطريقة ذكية.
bg: Показва вашето съдържание като файл в съответствие с sitemaps.org стандарта. Можете да изпратите този файл на съвместими търсачки като Google, Yahoo and Microsoft. Това позволява на търсачките да индексират сайта ви по-интелигентно.
ca: Exposa el vostre contingut com un fitxer d'acord amb l'estàndard de sitemaps.org. Podeu enviar-lo a motors de cerca que el suportin, com ara Google, Yahoo i Microsoft. Això permet a aquests motors de cerca rastejar el vostre lloc de manera més intel·ligent.
cs: Váš obsah bude zobrazen jako soubor dle standardů sitemaps.org. Tento obsah poté můžete přidat do vyhovujících vyhledávačů jako Google, Yahoo a Microsoft. Takto umožníte těmto vyhledavačům pracovat s vaším portálem inteligentněji.
da: Opretter en fil med en oversigt over sitets indhold. Filen overholder sitemaps.org-standarden. Du tilmelde sitemap-filen til søgemaskiner som Google, Yahoo og Microsoft Bing. Det giver disse søgemaskiner mulighed for at søge mere intelligent på dit site.
eo: Eksponas vian enhavon en dosiero, kiu kongruas kun la normoj de sitemaps.org. Vi povas sendi tion al serĉmaŝinoj kiel Google, Yahoo kaj Microsoft. Tio ebligas al la serĉmaŝinoj pli diligente traserĉi vian retejon.
eu: Zure edukia sitempas.org-eko estandarrari jarraiki argitaratuko du. Horrela zure edukia Google, Yahoo edo Microsoft-en bilatzaileek erraz irakurtzeko indize gisa argitaratuko da. Horrela bilatzaileek zure edukia errazago aztertuko dute.
fr: Expose votre contenu comme un fichier en accord avec le standard http://sitemaps.org. Vous pouvez le soumettre aux moteurs de recherche compatible, tel que Google, Yahoo et Microsoft LiveSearch. Cela permet à ces moteurs de recherche de fouiller plus intelligemment votre site.
hu: A tartalom megjelenítése fájlként a sitemaps.org szabvány szerint. Ezt elküldheti a kompatibilis keresőmotoroknak mint például a Google, Yahoo és a Microsoft. Ezzel engedélyezi a keresőmotoroknak, hogy inteligensebben tárják fel a portál tartalmát.
id: Tampilkan konten anda sebgai file berdasar standar dari sitemaps.org. Anda bisa mendaftrakannya ke mesin pencari Google, Yahoo, dan Microsoft, sehingga mesin pencari tersebut mendata isi situs anda.
it: Esponi i tuoi contenuti secondo lo standard proposto da sitemaps.org. Questo file potrà essere letto dai motori di ricerca che lo supportano come Google, Yahoo e Microsoft: tali motori potranno quindi indicizzare il sito in maniera più efficiente.
ja: sitemaps.org 標準に従ってサイトマップファイルを置きます。標準に準拠したGoogle、Yahoo、Microsoftなどの検索エンジンに提出することができ、検索エンジンがより高度なやり方でサイトの情報を抽出することができます。
pl: Udostępnia treści w postaci pliku zgodnego ze standardem sitemaps.org. Możesz zgłosić go następnie do obsługujących go wyszukiwarek, takich jak Google, Yahoo czy Microsoft. Pozwoli im to inteligentniej przeszukiwać Twoją witrynę.
pt: Expõe o seu conteúdo através de um ficheiro gerado de acordo com as regras sitemaps.org. Pode submetê-lo a motores de pesquisa que o suportam, como os das empresas Google, Yahoo e Microsoft. Tal permitirá a esses motores de pesquisa percorrer o seu sítio de forma mais inteligente.
ru: Представляет содержимое сайта в соответствии со стандартами sitemaps.org, что облегчает поиск по сайту и его индексирование ресурсам типа Google, Yahoo and Microsoft.
sl: Izpostavi vsebino kot datoteko v skladu s standardom sitemaps.org. To datoteko lahko predložite prilagojenim iskalnikom kot so Google, Yahoo in Microsoft. To omogoča tem iskalnikom bolj inteligentno preiskovanje spletišča.
sv: Gör ditt innehåll synligt som en fil i enlighet med standarden sitemaps.org. Du kan sända denna fil till sökmotorer som stödjer denna standard, t.ex. Google, Yahoo och Microsoft. Filen låter dessa sökmotorer svepa din webbplats mer intelligent.
tr: İçeriğinizi sitemaps.org standardına uygun bir dosya olarak sunar. Bu dosyayı Google, Yahoo, Microsoft gibi standarda uyumlu arama motorlarına gönderirseniz bu arama motorları sitenizi daha akıllıca tarayabilirler.
zh_tw: 將網站內容依據 sitemap.org 標準的方式發佈，可以將檔案提交給符合規範的搜尋引擎，例如 Goolge, Yahoo, Microsoft 的服務，以協助搜尋引擎更有效地分析網站內容。

source: External Edit
af: Bewerk ekstern
ar: تحرير خارجي
bg: Външна редакция
ca: Edició externa
cs: Vnější editace
eo: Ekstera redakto
eu: Kanpoan editatu
fr: Éditeur externe
hu: Külső szerkesztő
id: Ubah Diluar
it: Editor esterno
ja: 外部編集
pl: Edycja zewnętrzna
pt: Edição Externa
ru: Редактирование внешней программой
sl: Zunanji urejevalnik
sv: Extern Editering
tr: Dışarıdan Düzenleme
zh_tw: 外部編輯

source: External links open in new window
af: Eksterne skakels open in 'n nuwe venster
ar: الروابط الخارجية تُفتح في نافذة جديدة
bg: Външните връзки да се отварят в нов прозорец
ca: Els enllaços externs s'obren en una finestra nova
cs: Vnější odkazy se otvírají v novém okně
da: Eksterne link åbner i nyt vindue
eo: Eksteraj ligoj malfermiĝas en nova fenestro
eu: Kanpo-loturak leiho berrian ireki
fr: Ouvrir les liens externes dans une nouvelle fenêtre
hu: A külső hivatkozások új ablakban nyílnak meg
id: Tautan ekternal dibuka di jendela baru
it: Apri i collegamenti esterni in una nuova finestra
ja: 外部リンクを新規ウィンドウで開く
pl: Otwieraj zewnętrzne odnośniki w nowym oknie
pt: As ligações externas abrem-se numa nova janela
ru: Внешние ссылки открывать в новом окне
sl: Zunanje povezave se odpirajo v novem oknu
sv: Öppna externa länkar i nytt fönster
tr: Site dışına bağlantılar yeni pencerede açılsın
zh_tw: 新視窗開啟連外網址

source: Externally visible
af: Ekstern sigbaar
ar: مرئي خارجياً
bg: Външно видим
ca: Visible externament
cs: Zvnějšku viditelné
da: Synligt eksternt
eo: Ekstere videbla
eu: Kanpotik ikus daiteke
fr: Visible à l'extérieur
hu: Nem regisztrált tag is láthatja
id: Terlihat dari luar
it: Visibile esternamente
ja: 外部ビジブル
pl: Zewnętrznie widoczne
pt: Visível externamente
ru: Виден всем
sl: Od zunaj vidno
sv: Externt synlig
tr: Dışarıdan görülebilir
zh_tw: 外部檢視

source: Feed reload timeout
af: Voer opdateringstydgleuf
ar: الحد الأقصى للإنتظار عند تحميل التلقيم
bg: Таймаут за презареждане на потока
ca: Temps d'espera d'actualització del canal
cs: Perioda obnovení RSS kanálu
da: Opdateringsinterval
eo: Intervalo ĝis reŝargo de RSS
eu: Jarioa birkargatzeko epea
fr: Délai de rafraîchissement du flux
hu: Hírcsatorna frissítésére várakozás
id: Daur-ulang asupan kehabisan waktu
it: Tempo di ricarica del flusso
ja: RSSフィード再読み込みまでの時間
pl: Okres odświeżania łącza.
pt: Tempo-limite para reler a fonte
ru: Задержка перезагрузки синдицированной ленты
sl: Potekel skrajni čas za ponovno nalaganje
sv: Timeout för omladdning av flöde
tr: Beslemenin yeniden yüklenmesinde zamanaşımı
zh_tw: RSS 資料載入時間過長

source: File
af: Lêer
ar: ملف
bg: Файл
ca: Fitxer
cs: Soubor
da: Fil
eo: Dosiero
eu: Fitxategia
fr: Fichier
hu: Fájl
id: Berkas
ja: ファイル
pl: Plik
pt: Ficheiro
ru: Файл
sl: Datoteka
sv: Fil
tr: Dosya
zh_tw: 檔案

source: File Extension
af: Lêeruitbreiding
bg: Разширение на файл
ca: Extensió de fitxer
cs: Přípona souboru
da: Filendelse
eo: Dosierfinaĵo
eu: Fitxategiaren luzapena
fr: Extension de fichier
it: Estensione del file
ja: ファイル拡張子
pl: Rozszerzenie Pliku
ru: Расширение файла
sl: Podaljšek datoteke
sv: Filnamnstillägg
tr: Dosya Uzantısı
zh_tw: 副檔名

source: File extension
af: Lêeruitbreiding
ar: امتداد الملف
bg: Разширение
ca: Extensió de fitxer
cs: Přípona souboru
da: Filendelse
eo: Dosierfinaĵo
eu: Fitxategiaren luzapena
fr: Extension de fichier
hu: Fájl kiterjesztése
id: Ekstensi berkas
it: Estensione del file
ja: ファイル拡張子
pl: Rozszerzenie pliku
pt: Extensão de ficheiro
ru: Расширение файла
sl: Podaljšek datoteke
sv: Filnamns-ändelse
tr: Dosya uzantısı
zh_tw: 副檔名

source: File extension is ${ext}
af: Die lêer-uitbreiding is ${ext}
ar: امتداد الملف هو : ${ext}
bg: Разширението е ${ext}
ca: L'extensió de fitxer és ${ext}
cs: Přípona souboru je ${ext}
da: Filendelelsen er ${ext}
eo: Dosierfinaĵo estas ${ext}
eu: Fitxategiaren luzapena ${ext} da
fr: L'extension du fichier est ${ext}
hu: A fájl kiterjeesztése ${ext}
id: Berkas ini berekstensi ${ext}
it: L'estensione del file è ${ext}
ja: ファイル拡張子は ${ext}
pl: Rozszerzenie pliku to ${ext}
pt: A extensão de ficheiro é ${ext}
ru: Расширение файла - ${ext}
sl: Podaljšek datoteke je ${ext}
sv: Filnamnsändelse är ${ext}
tr: Dosya uzantısı ${ext}
zh_tw: 副檔名為 ${ext}

source: Filename: ${filename}
af: Die lêernaam is: ${filename}
bg: Име на файл: ${filename}
ca: Nom de fitxer: ${filename}
cs: Pole: ${fieldname}
da: Filnavn: ${filename}
eo: Dosiernomo: ${filename}
eu: Fitxategia: ${filename}
fr: Nom de fichier: ${filename}
it: Nome del File: ${filename}
ja: ファイル名: ${filename}
pl: Nazwa pliku: ${filename}
sl: Ime datoteke: ${filename}
sv: Filnamn: ${filename}
tr: Dosya adı: ${filename}
zh_tw: 檔案名稱: ${filename}

source: Filter on workflow state
af: Filter op werksvloei-status
bg: Филтър по уоркфлоу състояние
ca: Filtra per estat del circuit de treball
cs: Filtrovat podle stavu workflow
da: Filtrer på workflowtilstand
eo: Filtri je laborflua stato
eu: Worfklow-egoeraren arabera filtratu
fr: Filtrer sur l'état du processus documentaire
it: Filtro sullo stato di workflow
ja: 状態でフィルタリング
pl: Filtruj po statusie workflow
sl: Filter na stanju delovnega toka
sv: Filtrera på arbetsflödesstatus
tr: İşakışı durumuna göre ele
zh_tw: 過濾工作流程狀態

source: Filtered classes
af: Gefiltreerde klasse
ar: الأقسام التي تمت تصفيتها
bg: Филтрирани класове
ca: Classes filtrades
cs: Filtrované třídy
da: Filtrerede klasser
eo: Filtritaj klasoj
eu: Filtratutako klaseak
fr: Classes filtrées
hu: Szűrt osztályok
id: Class tersaring
it: Classi eliminate
ja: フィルタリング（除外）されるクラス
pl: Filtrowane klasy
pt: Classes filtradas
ru: Отфильтрованные классы
sl: Filtrirani razredi
sv: Filtrerade klasser
tr: Ayıklanan sınıflar
zh_tw: 已過濾的類別

source: Find items related to the selected items
af: Vind items verwant aan die gekose items
ar: اجد العناصر المرتبطة بهذه العناصر المختارة
bg: Намиране сродните на избраните позиции
ca: Troba elements relacionats amb els elements seleccionats
cs: Najít položky, které souvisí s vybranými položkami
da: Find indholdsobjekter, der er relateret til valgte objekter
eo: Trovi erojn kun rilato al la elektitaj eroj
eu: Hautatutako elementuekin erlazionaturiko elementuak aurkitu
fr: Trouver les éléments en relation avec les éléments sélectionnés.
hu: A kiválasztott elemhez kapcsolódó más elemek keresése
id: Temukan item yang berhubungan dengan item terpilih
it: Trova elementi correlati con quelli selezionati
ja: 選ばれたアイテムに関連するアイテムを見つける
pl: Znajdź elementy podobne do wybranych
pt: Encontrar itens relacionados com os itens seleccionados
ru: Найти элементы, связанные с выбранными элементами
sl: Poišči prispevke v zvezi z izbranimi prispevki
sv: Hitta poster som är relaterade till de valda posterna
tr: Seçilen öğelerle ilintili öğeleri bul
zh_tw: 找到相關於選擇的項目

source: Find items that are the default view for their containing folder.
af: Vind items wat die voorblad is van die vouers waarin hulle is.
ar: أعثر على العناصر التي تعرض إفتراضيا لتمثيل محتويات المجلد .
bg: Намиране на позициите, които са избрани за изглед по подразбиране, на папките в които се намират.
ca: Troba els elements que són la vista per defecte de les carpetes que els contenen
cs: Vyhledání položek, které jsou výchozím zobrazením své nadřazené složky.
da: Find indholdsobjekter, der fungerer som forside (index_html) i deres respektive mapper.
eo: Trovi erojn kiuj estas la apriora vido por siaj ujoj.
eu: Dauden karpetan lehenetsitako ikuspena diren elementuak bilatu.
fr: Trouver les éléments qui sont les vues par défaut de leur dossier.
hu: Olyan elemek keresése, amelyek az őket tartalmazó mappák alapértelmezett megjelenítését végzik
id: Temukan item yang merupakan tampilan dasar untuk isi pelipat
it: Trova elementi che rappresentano la visualizzazione predefinita per la cartella che li contiene.
ja: アイテムを含むフォルダのデフォルト表示となるアイテムを見つける
pl: Znajdź elementy domyślne dla swoich nadrzędnych folderów.
pt: Procurar itens que são a vista por omissão para as respectivas pastas.
ru: Найти элементы, назначенные титульными для папки
sl: Poišči prispevke, ki so namenjene privzetem vpogledu v mapo, kjer se nahajajo.
sv: Hitta poster som är valda som vy för sin mapp.
tr: Bulundukları klasörün varsayılan görünümü olan öğeleri bul.
zh_tw: 找出是目錄裡預設檢視的項目。

source: Find items that can contain other objects
af: Vind items wat ander items kan bevat
ar: أجد العناصر التي تحتوي على مواضيع أخرى
bg: Намиране на позициите, които могат да съдържат други обекти
ca: Troba elements que contenen altres objectes
cs: Vyhledání položek, které mohou obsahovat jiné položky.
da: Find indholdsobjekter, der indeholder andre objekter
eo: Trovi erojn kiuj povas enhavi aliajn objektojn.
eu: Beste objektu batzuk eduki ditzaketen elementuak bilatu
fr: Trouver les éléments qui peuvent contenir d'autres objets
hu: Olyan elemek keresése, amelyek más objektumokat tartalmazhatnak
id: Temukan item yang bisa berisi objek lain
it: Trova elementi che contengono altri elementi.
ja: 他のオブジェクトを含むことができるアイテムを見つける
pl: Znajdź elementy, które mogą zawierać inne obiekty.
pt: Procurar itens que podem conter outros objectos
ru: Найти элементы, которые способны содержать другие элементы
sl: Poišči prispevke, ki lahko vsebujejo druge predmete
sv: Hitta poster som kan innehålla andra objekt
tr: Başka öğeler barındırabilen öğeleri bul
zh_tw: 找出能夠包含其他物件的項目

source: Find the collection which provides the items to list
af: Vind die versameling wat die items om te lys verskaf
ar: أجد المجموعة المختارة التي توفر العناصر لتسجيل في القائمة
bg: Намерете колекция, която предлага позиции за показване
ca: Cerca la col·lecció que proporciona els elements a llistar
cs: Vyberte prosím rešerši, kterou chcete použít
da: Find den dynamiske liste, som genererer indholdobjekter til denne liste.
eo: Trovi la kolektaĵon, kiu provizas la listigendajn erojn
eu: Zerrendatu beharreko elementuak bilatzen dituen bilduma aukeratu
fr: Chercher la collection qui fournit les éléments à énumérer; un élément de son titre par exemple.
hu: Annak a gyűjteménynek a megtalálása, amelyből az elem a listára került
id: Temukan koleksi yang memiliki item dalam daftar
it: Trova la collezione che fornisce gli elementi da elencare
ja: リストするアイテムを提供するコレクションを見つける
pl: Znajdź kolekcje która dostarcza elementy do listy
pt: Procurar a colecção que fornece os itens a listar
ru: Найти коллекцию, отбирающую элементы
sl: Poišči zbirko, ki dobavlja prispevke za seznam
sv: Sök den samling som ska tillhandahålla de listade posterna
tr: Listelenecek öğeleri sağlayan derlemeyi bul
zh_tw: 找尋提供項目列表的選集

source: First day of week in the calendar
af: Eerste weeksdag in die kalender
ar: اول يوم الأسبوع في النقويم
bg: Първия ден от седмицата в календара
ca: Primer dia de la setmana al calendari
cs: První den týdne v kalendáři
da: Første dag i ugen i kalenderen
eo: Unua tago de semajno en la kalendaro
eu: Egutegian agertuko den lehenengo asteguna
fr: Premier jour de la semaine dans le calendrier
hu: A naptár első napja
id: Hari pertama mingguan dalam kalender
it: Primo giorno della settimana nel calendario
ja: カレンダーの最初の曜日
pl: Pierwszy dzień tygodnia w kalendarzu
pt: Primeiro dia da semana no calendário
ru: Первый день в неделе для календаря
sl: Prvi dan v koledarjevem tednu
sv: Första veckodag i kalendern
tr: Takvimde haftanın ilk günü
zh_tw: 指定每週的起算日

source: Folder
af: Vouer
ar: مجلّد
bg: Папка
ca: Carpeta
cs: Složka
da: Mappe
eo: Dosierujo
eu: Karpeta
fr: Dossier
hu: Mappa
id: Pelipat
it: Cartella
ja: フォルダ
pt: Pasta
ru: Папка
sl: Mapa
sv: Mapp
tr: Klasör
zh_tw: 目錄

source: Folder Listing
af: vouer inhoud
ar: سرد المجلّد
bg: Съдържание на папка
ca: Llistat de la carpeta
cs: Obsah složky
da: Oversigt over mappens indhold
eo: Dosieruja listigo
eu: Edukien zerrenda
fr: Liste du contenu du dossier
hu: Mappa tartalma
id: Daftar Pelipat
it: Elenco contenuti cartella
ja: フォルダリスティング
pl: Zawartość folderu
pt: Listagem da Pasta
ru: Содержимое папки
sl: Vsebina mape
sv: Mappens innehåll
tr: Klasör Listesi
zh_tw: 目錄內容條列

source: Folder URL
ca: Adreça URL de la carpeta
cs: URL složky
da: Mappe URL
eu: Karpetaren helbidea
fr: URL du dossier
it: Url della cartella
ru: URL папки
zh_tw: 目錄的網址

source: Folder-like
af: voueragtig
ar: شبه-مجلد
bg: Папко-подобен
ca: Tipus carpeta
cs: Typu složka
da: mappebaseret
eo: Dosierujeca
eu: Karpeta-moduan
fr: Type-conteneur
hu: Mappaszerű
id: Mirip-pelipat
it: Tipo contenitore
ja: フォルダ風
pl: Foldero-podobny
pt: Semelhante a Pasta
ru: Как папка
sl: Mapi podobno
sv: Mapp-liknande
tr: Klasör benzeri
zh_tw: 目錄型式
