Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: versioning_off
af: Geen weergawebeleid
bg: Без контрол на версиите
ca: Sense versions
cs: žádné verzování
da: Ingen versionering
eo: Sen versiokontrolo
eu: Ez dago
fr: Pas de versionnement
id: Tidak ada pem-versi-an
it: Nessun versionamento
ja: バージョニングしない
pl: Brak wersjonowania
pt: Sem controlo de versões
ru: Без версий
sl: Brez inačic
sv: Ingen versionshantering
tr: Sürümlendirme yok
zh_tw: 不用管理版本

source: view_changes
af: Besigtig verandinge
ar: أعرض التغييرات
bg: Преглед на промените
ca: Veure els canvis
cs: Zobrazit změny
da: Vis ændringer
eo: Montri ŝanĝojn
eu: Aldaketak ikusi
fr: Voir les modifications
hu: Változások megtekintése
id: Lihat perubahannya
it: Mostra le modifiche
ja: 変更を見る
pl: Widok zmian
pt: Ver alterações
ru: Просмотреть изменения
sl: Poglej spremembe
sv: Visa ändringar
tr: Değişikliklere bak
zh_tw: 檢視變更

source: visible
af: sigbaar
ar: مرئي
bg: видим
cs: přístupné
da: Synlig
eo: videbla
eu: ikusgai
hu: látható
id: tertampak
it: visibile
ja: ビジブル
pl: widoczne
pt: visível
ru: видимый
sl: vidno
sv: synlig
tr: görünür
zh_tw: 可視

source: vocabulary-available-editor-novalue
af: Gebruik die werfstandaard
ca: Utilitza el predeterminat del lloc
cs: Použít výchozí hodnoty
da: Brug sitets standard-indstillinger
eo: Uzi la aprioron de la retejo
eu: Erabili webgunearen defektuzkoa
fr: Utiliser la valeur par défaut du site
it: Usa il default del sito
ja: サイトデフォルトを使う
pl: Użyj standardowego
sl: Uporabi privzeto vrednost spletišča
sv: Använd webbplatsens standard-textredigerare
tr: Site varsayılan değeri kullanılsın
zh_tw: 選用網站預設值

source: vocabulary-missing-single-value-for-edit
af: Taal neutraal (werfstandaard)
ca: Idioma neutre (el predeterminat al lloc)
cs: Nezávislé na jazyku (výchozí pro portál)
da: Sprogneutralt (standard)
eo: Lingve neūtrala (reteja aprioro)
eu: Hizkuntzarekiko neutrala (webguneko defektuzkoa)
fr: Indépendant de la langue (par défaut du site)
it: Lingua non definita (vale l'impostazione predefinita del sito)
ja: 言語中立（サイトデフォルト）
pl: Bezjęzykowy (standardowy)
sl: Jezikovno nevtralno (privzeto za spletišče)
sv: Språkneutralt (webbplatsens standardvärde)
tr: Dilden bağımsız (site varsayılanı)
zh_tw: 語文中性 (預設值)

source: warning_contentrules_disabled
af: Inhoudsreëls is globaal afgeskakel. Geen toegekende reëls sal uitvoer voordat hulle weer aangeskakel is nie. Gebruik die ${controlpanel_link} om hulle weer te aktiveer.
ar: القواعد غير مُشغّلة كلياً , لن تُنفذ القواعد الغير المخصصة حتى يتم إعادة تشغيلها . إستعمل ${controlpanel_link} ليتم تشغيلها مرة أخرى.
ca: Les regles de contingut estan deshabilitades globalment. No s'executarà cap regla fins que es tornin a habilitar. Utilitzeu el ${controlpanel_link} per habilitar-les de nou.
cs: Pravidla pro obsah jsou vypnuta pro celý portál. Žádná přiřazená pravidla nebudou aplikována, dokud nebudou pravidla pro celý portál znovu zapnuta. Pro jejich zapnutí použijte ${controlpanel_link}.
da: Regler for indhold bliver slået fra globalt. Ingen tildelte regler vil blive udført før de er slået til igen. Brug ${controlpanel_link} for at slå dem til igen
eo: Reguloj estas ĉie malŝaltitaj. Difinataj reguloj ne havas efikon, ĝis ili estas denove ŝaltitaj. Uzu ${controlpanel_link} por ŝalti ilin denove.
eu: Erregelak atari guztiak desaktibattua daude. Esleitutako erregelak ez dira exekutatuko berriz aktibatu arte. Erabili ${controlpanel_link} berriz aktibatzeko.
fr: Les règles sont désactivées globalement. Aucune affectation de règle ne sera possible avant qu'elles ne soient réactivées. Utilisez le ${controlpanel_link} pour les activer à nouveau.
hu: Tartalomszabályok globálisan letiltva. A hozzárendelt szabályok nem kerülnek végrehajtásra, mindaddig, amíg újra engedélyezésre kerülnek. Engedélyezze őket újból a ${controlpanel_link} segítségével.
it: Le regole di contenuto sono disabilitate globalmente. Nessuna regola assegnata verrà eseguita finché non saranno riabilitate. Usa il ${controlpanel_link} per abilitarle di nuovo.
ja: コンテンツルールがグローバルに無効になっています。もう一度有効になるまで、割り当てられたルールは実行されません。コンテンツルールをもう一度有効にするには、${controlpanel_link} を使います。
pl: Reguły zawartości zostały wyłączone. Żadna z nich się nie wykona jeśli nie zostaną ponownie włączone. Przejdź do ${controlpanel_link} aby je uaktywnić.
pt: As regras de conteúdo estão desactivadas globalmente. As regras atribuídas não serão executas enquanto não forem reactivadas. Utilize ${controlpanel_link} para activar novamente.
ru: Использование правил для содержимого отключено. Назначенные правила не будут выполняться, если их не активировать для всего сайта. Перейдите ${controlpanel_link}, чтобы их включить снова.
sl: Vsebinska pravila so globalno onemogočena. Nobeno pravilo se ne bo aktiviralo, dokler niso spet omogočena. Uporabite ${controlpanel_link} za ponovno aktiviranje.
sv: Innehållsregler är avslagna globalt. Inga kopplade regler kommer att appliceras förrän de slås på. Använd ${controlpanel_link} för att slå på dem igen.
tr: Sitede içerik kurallarına izin kaldırılmış. Yeniden izin verilene kadar atanmış hiçbir kural yürütülmeyecektir. Yeniden izin vermek istiyorsanız ${controlpanel_link} sayfasına gidin.
zh_tw: 內容規則已全面停用。要重新啟用之後，指派的內容規則才會執行。請到 ${controlpanel_link} 來重新啟用它們。

source: workflow_policy
af: Beleid...
bg: Локална политика
ca: Política...
cs: Zásady...
da: Regler
eo: Politiko...
eu: Politika...
fr: Politique locale
id: Aturan konten telah dinon-aktifkan secara global. Tidak akan ada aturan yg sudah dipasang akan dijalankan hingga aturan konten global diaktifkan. Gunakan ${controlpanel_link} untuk mengaktifkannya.
it: Politica...
ja: ポリシー...
pl: Zasada
pt: Política...
ru: Политика рабочего процесса публикации
sl: Politika...
sv: Lokal policy...
tr: Politika...
zh_tw: 規則...

source: working_copy_info
af: Hierdie item word sedert ${created} deur ${creator} in ${working_copy} gewysig.
ar: هذا العنصر محرّر من طرف ${creator} في ${working_copy} المحرر في ${created}
bg: Тази позиция е била редактирана от ${creator} в ${working_copy}, създадено на ${created}.
ca: Aquest element està essent editat per ${creator} en ${working_copy} creat el ${created}.
cs: Tato položka byla editována uživatelem ${creator} v ${working_copy}. Datum vytvoření ${created}.
da: Dette indholdsobjekt bliver redigeret af ${creator} i ${working_copy} oprettet ${created}.
eo: Tiu ero estas redaktata de ${creator} en ${working_copy} kreita je ${created}.
eu: ${creator} elementu hau editatzen ari da ${created}en sortutako ${working_copy}n
fr: Cet élément est en train d'être modifié par ${creator} dans ${working_copy} créé le ${created}.
hu: Ezt az elemet jelenleg ${creator} szerkeszti: ${working_copy}, létrehozva: ${created}.
id: Item ini telah diedit oleh ${creator} dalam ${working_copy} yang dibuat pada ${created}
it: Questo elemento è in modifica da parte di ${creator} in ${working_copy} dal ${created}.
ja: このアイテムは ${created} に作成された ${working_copy} の中で ${creator} によって編集されている最中です。
pl: Ten element jest edytowany przez ${creator} w ${working_copy} od ${created}.
pt: Este item está a ser editado por ${creator} em ${working_copy} criado em ${created}.
ru: Этот элемент редактируется автором - ${creator} по ${working_copy}, созданной ${created}.
sl: To vsebino ureja ${creator} v ${working_copy} izdelani dne ${created}.
sv: Denna post redigeras av ${creator} i ${working_copy} skapad ${created}.
tr: Bu öğeyi ${creator} kullanıcısı ${created} tarihinde yarattığı ${working_copy} üzerinde düzenliyor.
zh_tw: 這個項目由 ${creator} 編輯中，工作備份 ${working_copy} 建立於 ${created}。

source: you_are_here
af: Jy is hier:
ar: أنت هنا:
bg: Вие сте тук:
ca: Sou a:
cs: Nacházíte se zde:
da: Du er her:
eo: Vi estas ĉi tie:
eu: Hemen zaude:
fr: Vous êtes ici :
hu: Ön itt áll:
id: Anda di
it: Tu sei qui:
ja: 現在位置:
pl: Jesteś w:
pt: Você está aqui:
ru: Вы здесь:
sl: Nahajate se tu:
sv: Du är här:
tr: Buradasınız:
zh_tw: 目前位置:

source: RSS feed
af: RSS voer
ar: تلقيم RSS
bg: RSS поток
ca: Canal RSS
cs: Kanál RSS
eo: RSS-fluo
eu: RSS jarioa
fr: Flux RSS
hu: RSS hírcsatorna
id: umpan RSS
it: Flusso RSS
ja: RSSフィード
pl: Łącze RSS
pt: Fonte de RSS
ru: Синдицированная лента RSS
sl: Polnenje RSS
sv: RSS-flöde
tr: RSS beslemesi

source: AM/PM
ca: AP/PM
cs: dop/odp
sl: dop/pop

source: html
ar: لغة تاشير النص الفائق(HTML)
cs: Značkování HTML

source: Dublin Core
ja: ダブリンコア

source: time_separator
id: Pemisah waktu
