Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: heading_allowed_languages
af: Toegelate tale
ar: اللغات المسموح بها
bg: Разрешени езици
ca: Idiomes permesos
cs: Povolené jazyky
da: Tilladte sprog
eo: Permesitaj lingvoj
eu: Onartutako hizkuntzak
fr: Langues autorisées
hu: Engedélyezett nyelvek
id: Bahasa-bahasa yang digunakan
it: Lingue consentite
ja: 許容される言語
pl: Dostępne języki
pt: Idiomas permitidos
ru: Разрешенные языки
sl: Dovoljeni jeziki
sv: Tillåtna språk
tr: İzin verilen diller
zh_tw: 可用的語系

source: heading_assign_to_groups
af: Ken aan groepe toe
ca: Assigna als grups
cs: Přiřadit do skupin
da: Tildel til grupper.
eo: Asigni al grupoj
eu: Taldeetara esleitu
fr: Assigner à des groupes
it: Assegna ai gruppi
ja: グループに割り当て
pl: Przypisz do grup
sl: Dodeli skupinam
sv: Tilldela gruppmedlemskap
tr: Gruplara ata
zh_tw: 指定到群組裡

source: heading_author_content
af: Mees onlangse inhoud geskep deur hierdie lid
ar: اّخر مضمون مكتوب من طرف المشترك
bg: Ново съдържание, създадено от този потребител
ca: Últims continguts creats per aquest usuari
cs: Poslední položky vytvořené tímto uživatelem
da: Seneste indhold, denne bruger har oprettet
eo: La plej lasta enhavo kreita de ĉi tiu uzulo
eu: Kide honek sortutako elementu berriena
fr: Éléments récemment créés par cet utilisateur
hu: A legfrissebb tartalmat ez a felhasználó hozta létre
id: Konten terbaru yang dibuat oleh pengguna ini
it: Materiale creato di recente da questo utente
ja: このユーザによって作られた最新コンテンツ
pl: Ostatnio dodane przez tego użytkownika
pt: O conteúdo mais recente criado por este utilizador
ru: Здесь отобрано то, что сделал этот пользователь за последнее время
sl: Najbolj sveže vsebine tega člana
sv: Senaste innehåll skapat av denna användare
tr: Bu kullanıcı tarafından yaratılmış en yeni içerik
zh_tw: 這位成員建立的最新內容

source: heading_available_access_keys
af: Beskikbare toegangssleutels
ar: مفاتيح الوصول المتوفرة
bg: Налични клавиши за достъп
ca: Tecles d'accés disponibles
cs: Dostupné klávesové zkratky
da: Tilgængelige genvejstaster
eo: Haveblaj fulmoklavoj
eu: Erabilgarri dauden sarbide-gakoak
fr: Touches d'accès disponibles
hu: Használható kisegítő billentyűk
id: Tombol akses yang tersedia
it: Tasti di accesso rapido disponibili
ja: 利用可能なアクセスキー
pl: Dostępne klawisze skrótu
pt: Teclas de acesso disponíveis
ru: Клавиши быстрого доступа
sl: Dostopne tipke na voljo
sv: Tillgängliga snabbvalstangenter
tr: Kullanılabilecek erişim tuşları
zh_tw: 可用的快速鍵

source: heading_broken_products
af: Stukkende produkte
ar: المنتجات المعطلة
bg: Счупени добавки
ca: Productes corruptes
cs: Vadné produkty
da: Fejlbehæftede udvidelsesmoduler
eo: Rompitaj produktoj.
eu: Hondatutako produktuak
fr: Modules cassés
hu: Hibás termékek
id: Produk-produk yang rusak
it: Prodotti difettosi
ja: 壊れたプロダクト
pl: Produkty uszkodzone
pt: Produtos estragados
ru: Не работающие продукты
sl: Pokvarjeni izdelki
sv: Produkter ur funktion
tr: Bozuk ürünler
zh_tw: 無效的擴充模組

source: heading_change_ownership
af: Verander eienaarskap
ar: تغيير الملكيّة
bg: Промяна на собственик
ca: Canvia propietari
cs: Změna vlastnictví
da: Skift ejerskab
eo: Ŝanĝi posedanton
eu: Jabetza aldatu
fr: Changer de propriétaire
hu: Tulajdonos változtatása
id: Ganti kepemilikan
it: Cambia proprietario
ja: 所有権を変更
pl: Zmień właściciela
pt: Mudar dono
ru: Изменить владельца
sl: Zamenjaj lastništvo
sv: Ändra ägarskap
tr: Sahibini değiştir
zh_tw: 變更擁有者

source: heading_change_password_for
af: Verander wagwoord vir ${user}
ar: تغيير كلمة المرور للمستخدم ${user}
bg: Промяна паролата на ${user}
ca: Canvia la contrasenya de l'usuari ${user}
cs: Změna hesla uživatele ${user}
da: Skift ${user}s adgangskode
eo: Ŝanĝi pasvorton de ${user}
eu: ${user} -rako pasahitza aldatu
fr: Modifier le mot de passe pour ${user}
hu: ${user} felhasználó jelszavának változtatása
id: Ganti password untuk pengguna ${user}
it: Cambia la password di ${user}
ja: ${user} のパスワードを変更
pl: Zmień hasło konta: ${user}
pt: Alterar senha de ${user}
ru: Изменить пароль для ${user}
sl: Zamenjaj geslo za ${user}
sv: Byt lösenord för ${user}
tr: ${user} kullanıcısının parolasını değiştir
zh_tw: 改變使用者 ${user} 密碼

source: heading_comment_preview
af: Kommentaar voorskou
ar: معاينة الملاحظة
bg: Предварителен преглед
ca: Previsualització del comentari
cs: Náhled komentáře
da: Forhåndsvis kommentar
eo: Antaŭvido de komento
eu: Iruzkinen aurrebista
fr: Aperçu du commentaire
hu: Hozzászólás előnézete
id: Pratinjau Komentar
it: Anteprima del commento
ja: コメントプレビュー
pl: Podgląd Komentarza
pt: Antevisão de Comentário
ru: предварительный просмотр комментария
sl: Pregled komentarja
sv: Förhandsgranskning av kommentar
tr: Yorum önizleme
zh_tw: 預覽留言

source: heading_contact_form
af: Kontakvorm
ar: واجهة الإتصال
bg: Форма за връзка
ca: Formulari de contacte
cs: Kontaktní formulář
da: Kontaktformular
eo: Kontaktoformularo
eu: Harremanetarako formularioa
fr: Formulaire de contact
hu: Kapcsolat űrlap
id: Formulir kontak
it: Form di contatto
ja: お問い合わせフォーム
pl: Formularz kontaktowy
pt: Formulário de contacto
ru: Обратная связь
sl: Obrazec stika
sv: Kontaktformulär
tr: Bağlantı formu
zh_tw: 連絡表單

source: heading_content_views
af: Inhoud aansigte
ar: عروض المضمون
bg: Изгледи
ca: Vistes de continguts
cs: Zobrazení obsahu
da: Indholdsvisninger
eo: Aspektoj de enhavo
eu: Edukiaren bistak
fr: Vues de contenus
id: Tampilan konten
it: Viste
ja: コンテンツ表示
pl: Treści
pt: Vistas de conteúdo
ru: Виды представления содержания.
sl: Vpogledi vsebine
sv: Innehållsvyer
tr: İçerik görünümleri
zh_tw: 內容檢視

source: heading_create_group
af: Skep 'n groep
ar: إنشاء مجموعة
bg: Създаване на група
ca: Crea un grup
cs: Vytvoření skupiny
da: Opret gruppe
eo: Krei grupon
eu: Talde bat sortu
fr: Créer un groupe
hu: Felhasználói csoport létrehozása
id: Pengaturan Situs
it: Crea un gruppo
ja: グループを作成
pl: Utwórz grupę
pt: Criar um Grupo
ru: Создать группу
sl: Ustvari skupino
sv: Skapa ny grupp
tr: Grup yarat
zh_tw: 建立一個群組

source: heading_currently_assigned_shares
af: Huidige deel-regte vir ${folder}
bg: Споделени права за ${folder}
ca: Permisos actuals per <q>${folder}</q>
cs: Aktuální oprávnění ke sdílení položky ${folder}
da: Tildel rettigheder for ${folder}
eo: Komunigo por ${folder}
eu: ${folder}-en esleitutako baimenak
fr: Partage de ${folder}
id: Ijin sharing untuk pelipat ${folder}
it: Condivisioni di ${folder}
ja: ${folder} の共有
pl: Bieżące prawa dostępu dla ${folder}
pt: Partilha de ${folder}
ru: Совместный доступ для ${folder}
sl: Dovoljenja za skupno rabo ${folder}
sv: Delning av ${folder}
tr: ${folder} paylaşım izinleri
zh_tw: 設定 ${folder} 資料夾的分享權限

source: heading_dashboard
af: ${user_name} se paneelbord
bg: Таблото на ${user_name}
ca: Escriptori de ${user_name}
cs: Přehledová stránka uživatele ${user_name}
da: ${user_name}'s panel
eo: Panelo de ${user_name}
eu: ${user_name}-en lanlekua
fr: Tableau de bord de ${user_name}
id: Dasbornya ${user_name}
it: Dashboard di ${user_name}
ja: ${user_name}のダッシュボード
pl: Pulpit użytkownika:${user_name}
pt: Painel de instrumentos de ${user_name}
ru: Личная зона пользователя ${user_name}
sl: Oglasna deska uporabnika ${user_name}
sv: Instrumentpanel för ${user_name}
tr: ${user_name} kullanıcısının paneli
zh_tw: ${user_name} 的個人資訊區

source: heading_description
af: Beskrywing
ca: Descripció
cs: Popis
da: Beskrivelse
eo: Priskribo
eu: Deskribapena
fr: Description
it: Descrizione
ja: 説明
pl: Opis
sl: Opis
sv: Beskrivning
tr: Tanım
zh_tw: 描述

source: heading_document_actions
af: Dokument-aksies
ar: وثيقة الأفعال
bg: Действия към документ
ca: Accions del document
cs: Akce dokumentů
da: Handlinger tilknyttet webside
eo: Agoj pri dokumento
eu: Dokumentuaren akzioak
fr: Actions sur le document
hu: Dokumentummal kapcsolatos tevékenységek
id: Aksi-aksi Dokumen
it: Azioni sul documento
ja: ドキュメントアクション
pl: Akcje Dokumentu
pt: Acções do Documento
ru: Операции с документом
sl: Akcije dokumenta
sv: Dokumentåtgärder
tr: Belge İşlemleri
zh_tw: 文件動作

source: heading_edit_groupproperties
af: Redigeer eienskappe vir ${groupname}
ar: تحرير خصائص المجموعة :${groupname}
bg: Редактиране на свойства за група ${groupname}
ca: Edita propietats del grup ${groupname}
cs: Úprava vlastností skupiny ${groupname}
da: Rediger indstillinger for gruppen: ${groupname}
eo: Modifi la ecojn de la grupo ${groupname}
eu: ${groupname}-erako Talde Propietateak editatu
fr: Modifier les propriétés du groupe ${groupname}
hu: ${groupname} felhasználói csoport tulajdonságainak szerkesztése
id: Ubah Watak-watak grup untuk ${groupname}
it: Modifica le proprietà del gruppo ${groupname}
ja: ${groupname} のグループプロパティを編集
pl: Edycja właściwości grupy ${groupname}
pt: Editar Propriedades de Grupo para ${groupname}
ru: Редактировать свойства группы для ${groupname}
sl: Uredi lastnosti skupine ${groupname}
sv: Ändra egenskaper för gruppen ${groupname}
tr: ${groupname} grubunun özelliklerini düzenle
zh_tw: 編輯群組 ${groupname} 的屬性

source: heading_edit_item
af: Wysig ${itemtype}
ar: حرّر ${itemtype}
bg: Редактиране на ${itemtype}
ca: Edita ${itemtype}
cs: Úprava položky typu ${itemtype}
da: Rediger ${itemtype}
eo: Redakti ${itemtype}
eu: ${itemtype} editatu
fr: Editer ${itemtype}
hu: A(z) ${itemtype} szerkesztése
id: Ubah ${itemtype}
it: Modifica ${itemtype}
ja: ${itemtype} を編集
pl: Edycja ${itemtype}
pt: Editar ${itemtype}
ru: Редактировать ${itemtype}
sl: Uredi ${itemtype}
sv: Ändra ${itemtype}
tr: ${itemtype} düzenle
zh_tw: 編輯 ${itemtype}

source: heading_error_log
af: Foutjoernaal
ar: سجل الخطأ
bg: Журнал на грешки
ca: Registre d'errors
cs: Protokol chyb
da: Fejlrapport
eo: Protokolo de eraroj
eu: Errore-loga
fr: Journal d'erreurs
hu: Hibaüzenetek naplója
id: Catatan error
it: Log degli errori
ja: エラーログ
pl: Log z błędami
pt: Registo de erros
ru: Журнал ошибок
sl: Dnevnik napak
sv: Felhantering
tr: Hata günlüğü
zh_tw: 錯誤記錄檔

source: heading_exception_details
af: Foutbesonderhede
ar: تفاصيل الاستثناءات
bg: Информация за изключение
ca: Detalls de l'error
cs: Údaje o výjimce
da: Om fejlrapportering
eo: Detaloj de la escepto
eu: Errorearen xehetasuna
fr: Informations sur l'erreur
hu: Részletes hibaüzenet
id: Detail Pengecualian
it: Dettagli dell'errore
ja: 例外の詳細
pl: Szczegóły wyjątków (błędów)
pt: Pormenores da excepção
ru: Информация об нестандартном событии или ошибке в работе сайта
sl: Podrobnosti izjeme
sv: Detaljer för undantagsfel
tr: Aykırılık ayrıntıları
zh_tw: 錯誤記錄的細節

source: heading_file_contents
af: L?inhoud
ar: محتويات الملف
bg: Съдържание на файла
ca: Continguts del fitxer
cs: Obsah souboru
da: Indhold af fil-indholdsobjekt
eo: Enhavo de dosiero
eu: Fitxategien edukiak
fr: Contenu du fichier
hu: Fájl tartalma
id: Isi berkas
it: Contenuto del file
ja: ファイルコンテンツ
pl: Zawartość pliku
pt: Conteúdo do ficheiro
ru: Содержимое файла
sl: Vsebina datoteke
sv: Filinnehåll
tr: Dosya içeriği
zh_tw: 檔案內容

source: heading_full_review_list
af: Volledige redaksielys
ar: استعراض قائمة بكاملها:
bg: Пълен рецензионен списък:
ca: Llistat de revisió complet:
cs: Seznam žádostí
da: Fuldstændig liste med indholdsobjekter, der afventer godkendelse
eo: Plena revizia listo
eu: Berrikuspen zerrenda osoa:
fr: Éléments à modérer
hu: Teljes felülvizsgálati jegyzőkönyv
id: Daftar semua pratinjau:
it: Elenco completo dei contenuti da revisionare:
ja: 完全な審査リスト
pl: Pełna lista do przeglądu:
pt: Lista completa para revisão:
ru: Полный список рецензий:
sl: Polni seznam za recenzijo
sv: Hela granskningslistan:
tr: Tam liste:
zh_tw: 完整審核列表清單:

source: heading_group_members
af: Groepslede
ar: أعضاء المجموعة
bg: Членства в групи
ca: Membres del grup
cs: Členové skupiny
da: Medlemmer af gruppe
eo: Grupmembroj
eu: Taldekideak
fr: Recherche de membres
hu: Felhasználói csoport tagjai
id: Anggota-anggota Grup
it: Membri del gruppo
ja: グループメンバー
pl: Członkowie grupy
pt: Membros do Grupo
ru: Участники группы
sl: Člani skupine
sv: Medlemmar i gruppen
tr: Grup üyeleri
zh_tw: 群組成員

source: heading_group_members_of
af: Lede van die ${groupname} groep
ar: أعضاء المجموعة ${groupname}
bg: Членовете на група ${groupname}
ca: Membres del grup ${groupname}
cs: Členové skupiny ${groupname}
da: Medlemmer af gruppen: ${groupname}.
eo: Membroj de la grupo ${groupname}
eu: ${groupname} taldeko kideak
fr: Membres du groupe ${groupname}
hu: A ${groupname} felhasználói csoport tagjai
id: Anggota dari grup ${grupname}
it: Membri del gruppo ${groupname}
ja: ${groupname} グループのメンバー
pl: Członkowie grupy ${groupname}
pt: Membros do grupo ${groupname}
ru: Участники группы ${groupname}
sl: Člani skupine ${groupname}
sv: Medlemmar i gruppen "${groupname}"
tr: ${groupname} grubunun üyeleri
zh_tw: 群組 ${groupname} 所屬成員

source: heading_group_memberships_for
af: Groepslidmaatskappe vir ${username}
ar: عضوية المجموعة ${userid}
bg: Членство в групи на ${userid}
ca: Grups als quals pertany ${userid}
cs: Členství uživatele ${userid} ve skupinách
da: ${userid} er medlem af følgende grupper
eo: Grupmembrecoj por ${username}
eu: ${userid}-en taldeak
fr: Groupes dont fait partie ${userid}
id: Keanggotaan Grup dari ${userid}
it: Gruppi di appartenenza di ${userid}
ja: ${userid} のグループ所属資格
pl: ${userid} jest członkiem grup
pt: Participações em grupos do utilizador ${userid}
ru: Членство в группе для ${username}
sl: Članstvo v skupinah uporabnika ${userid}
sv: Gruppmedlemskap för "${userid}"
tr: ${userid} kullanıcısının grup üyelikleri
zh_tw: 成員 ${userid} 所屬群組

source: heading_group_memberships_for_fullname
af: Group lidmaatskappe vir ${fullname} (${userid})
ca: Grups als quals pertany ${fullname} (${userid})
cs: Členství ve skupinách pro uživatele ${fullname} (${userid})
da: ${fullname} (${userid}) - grupper
eo: Grupmembrecoj de ${fullname} ($userid})
eu: ${fullname} (${userid}) erabiltzailearen taldeak
fr: Groupes de ${fullname} (${userid})
it: Gruppo d'appartenenza di ${fullname} (${userid})
ja: ${fullname} (${userid}) のグループメンバーシップ
pl: Członkostwo w grupach dla ${fullname} (${userid})
sl: Članstvo v skupinah za ${fullname} (${userid})
sv: Gruppmedlemskap för ${fullname} (${userid})
tr: ${fullname} (${userid}) kullanıcısının grup üyelikleri
zh_tw: 成員 ${fullname} (${userid}) 所屬群組

source: heading_groupmembers_current
af: Huidige groepslede
ar: أعضاء المجموعة الحاليين
bg: Текущи членове на група
ca: Membres actuals del grup
cs: Aktuální členové skupiny
da: Nuværende medlemmer af gruppen
eo: Aktualaj grupmembroj
eu: Oraingo taldekideak
fr: Liste des membres appartenant actuellement au groupe
hu: A felhasználói csoport jelenlegi tagjai
id: Anggota grup saat ini
it: Membri attuali del gruppo
ja: 現在のグループメンバー
pl: Członkowie grupy
pt: Membros actuais do grupo
ru: Текущие участники группы
sl: Trenutni člani skupine
sv: Nuvarande medlemmar
tr: Şu anki grup üyeleri
zh_tw: 目前群組成員

source: heading_groups_overview
af: Oorsig van groepe
ar: قراءة سريعة عن المجموعات
bg: Управление на групи
ca: Propietats dels grups
cs: Přehled skupin
da: Administration af grupper
eo: Superrigardo pri grupoj
eu: Taldeen gainbegirada
fr: Groupes
hu: Felhasználói csoportok áttekintése
id: Sekilas tentang Grup
it: Elenco generale dei gruppi
ja: グループ概要
pl: Przegląd grup
pt: Vista geral dos Grupos
ru: Обзор групп
sl: Pregled skupin
sv: Grupper
tr: Grup özeti
zh_tw: 群組管理

source: heading_install_log_for
af: Installasiejoernaal vir ${productname}
ar: تثبيث السجل ${productname}
bg: Журнал на инсталация на ${productname}
ca: Registre d'instal·lació del producte ${productname}
cs: Protokol instalace produktu ${productname}
da: Installationsrapport for ${productname}
eo: Instala protokolo por ${productname}
eu: ${productname}-ren instalazio log-fitxategia
fr: Historique d'installation de ${productname}
hu: ${productname} program telepítési naplója
id: Catatan instalasi untuk ${productname}
it: Registro dell'installazione di ${productname}
ja: ${productname} のインストールログ
pl: Log instalacyjny dla ${productname}
pt: Registo da instalação do produto ${productname}
ru: Журнал установки для ${productname}
sl: Dnevnik namestitve za ${productname}
sv: Installationslogg för ${productname}
tr: ${productname} için kurulum günlüğü
zh_tw: ${productname} 的安裝記錄

source: heading_installed_transcript
af: Transkripsie
ar: ترنسكريبت
bg: Препис
ca: Transcripció
cs: Detailní záznam
da: Produktets fejlmeddelelser
eo: Transkripto
eu: Transkripzioa
fr: Rapport
hu: Átirat
id: Transkrip
it: Registro dell'installazione
ja: ログの写し
pl: Zapis Logu
pt: Transcrição
ru: Транскрипт
sl: Transcript
sv: Installationlogg
tr: Döküm
zh_tw: 檔案內容

source: heading_language
af: Taal
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
eo: Lingvo
eu: Hizkuntza
fr: Langue
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
pl: Język
pt: Idioma
ru: Язык
sl: Jezik
sv: Språk
tr: Dil
zh_tw: 語系

source: heading_language_allowed
af: Toegelaat?
ar: مسموح بها ؟
bg: Позволен?
ca: Permès?
cs: Povoleno?
da: Tilladt
eo: Permesita?
eu: Onartuta?
fr: Autoriser ?
hu: Engedélyezett?
id: Ijinkan?
it: Consentita?
ja: 許容される？
pl: Dostępny?
pt: Permitido?
ru: Разрешено?
sl: Dovoljeno?
sv: Tillåtet?
tr: İzin verilmiş mi?
zh_tw: 允許?

source: heading_language_code
af: Kode
ar: الشفرة
bg: Код
ca: Codi
cs: Kód
da: Kode
eo: Kodo
eu: Kodea
fr: Code
hu: Kódolás
id: Kode
it: Codice
ja: コード
pl: Kod
pt: Código
ru: Код
sl: Koda
sv: Kod
tr: Kod
zh_tw: 代碼

source: heading_language_settings
af: Taal instellings
ar: اعدادات اللغة
bg: Настройки на език
ca: Paràmetres d'idioma
cs: Jazyková nastavení
da: Sprogindstillinger
eo: Lingvaj agordoj
eu: Hizkuntza ezarpenak
fr: Paramètres linguistiques
hu: Nyelvi beállítások
id: Pengaturan Bahasa
it: Impostazioni lingua
ja: 言語設定
pl: Ustawienia językowe
pt: Configuração de Idioma
ru: Языковые настройки
sl: Nastavitve Jezika
sv: Språk
tr: Dil Ayarları
zh_tw: 語系設定

source: heading_member_search
af: Soek vir lede
ar: البحث عن الأعضاء
bg: Търсене на потребител(и)
ca: Cerca membres
cs: Vyhledání uživatelů
da: Søg efter brugere
eo: Serĉi membrojn
eu: Kideak bilatu
fr: Recherche d'utilisateurs
hu: Felhasználók keresése
id: Cari pengguna
it: Ricerca tra i collaboratori
ja: ユーザの検索
pl: Szukaj użytkowników
pt: Pesquisar utilizadores
ru: Поиск пользователй
sl: Išči člane
sv: Sök efter användare
tr: Kullanıcı ara
zh_tw: 搜尋成員

source: heading_memberships_current
af: Huidige groepslidmaatskappe
bg: Текущо членство в групи
ca: Grups als que pertany actualment
cs: Aktuální členství ve skupinách
da: Tilknytning til gruppe
eo: Aktualaj grupmembrecoj
eu: Oraingo Taldekidetzak
fr: Groupes de l'utilisateur
id: Keanggotaan Grup saat ini
it: Gruppi di appartenenza correnti
ja: 現在のグループメンバーシップ
pl: Członek grup
sl: Trenutno članstvo skupin
sv: Nuvarande gruppmedlemskap
tr: Şu anki grup üyelikleri
zh_tw: 目前群組成員列表

source: heading_migrate_email_login
af: Migreer van of na e-pos aanmelding
ca: Migrar a o des d'inici de sessió mitjançant correu electrònic
cs: Migrace mezi používání emailu jako přihlašovacího jména a mezi používáním přihlašovacích jmen.
da: Overflyt til eller fra email login
eo: Migrigi al aŭ de retadresa ensaluto
eu: E-posta bidezko loginetik/loginera migratu
fr: Migrer vers ou à partir de connexion par courriel
it: Attiva o disattiva il login tramite email
ja: メールログインとの間での移行
pl: Migracja do logowania za pomocą adresów e-mail
pt: Migrar para autenticação por endereço de email
ru: Переход с/к входу по электронной почте.
sl: Prevedba na ali iz prijave prek naslova elektronske pošte
sv: Migrera till eller från inloggning med epost-adress
zh_tw: 是否使用電子郵件信箱作為登入帳號

source: heading_my_preferences
af: My voorkeure
ar: تفضيلات شخصية
bg: Лични предпочитания
ca: Preferències personals
cs: Osobní nastavení
da: Mine indstillinger
eo: Miaj agordoj
eu: Lehentasun pertsonalak
fr: Mes préférences
hu: Személyes beállítások
id: Preferensi Pribadi
it: Preferenze personali
ja: 個人設定
pl: Moje Ustawienia
pt: Preferências Pessoais
ru: Мои настройки
sl: Osebne preference
sv: Mina inställningar
tr: Kişisel Tercihler
zh_tw: 個人偏好

source: heading_name
af: Naam
ca: Nom
cs: Název
da: Navn
eo: Nomo
eu: Izena
fr: Nom
it: Nome
ja: 名前
pl: Nazwa
ru: Имя
sl: Ime
sv: Namn
tr: İsim
zh_tw: 名稱

source: heading_navigation_setup
af: Navigasie opstelling
ar: اعدادات الابحار في النت
bg: Настройки на навигация
ca: Paràmetres de navegació
cs: Nastavení navigace
da: Indstillinger for menunavigationen
eo: Agordoj de navigado
eu: Nabigazio-ezarpenak
fr: Paramètres de navigation
hu: Navigációs beállítások
id: Pengaturan Navigasi
it: Impostazioni navigazione
ja: ナビゲーション設定
pl: Ustawienia Nawigacji
pt: Configuração de Navegação
ru: Настройки навигации
sl: Nastavitve navigacije
sv: Navigering
tr: Gezi Ayarları
zh_tw: 導覽設定

source: heading_new_owner
af: Nuwe eienaar
ar: المالك الجديد
bg: Нов собственик
ca: Nou propietari
cs: Nový vlastník
da: Ny ejer
eo: Nova posedanto
eu: Jabe berria
fr: Nouveau propriétaire
hu: Új tulajdonos
id: Pemilik baru
it: Nuovo proprietario
ja: 新しい所有者
pl: Nowy właściciel
pt: Novo dono
ru: Новый владелец
sl: Novi lastnik
sv: Ny ägare
tr: Yeni sahip
zh_tw: 新的擁有者

source: heading_new_user
af: Nuwe gebruiker?
bg: Нов потребител?
ca: Usuari nou?
cs: Nový uživatel?
da: Ny bruger?
eo: Nova uzulo?
eu: Erabiltzaile berria zara?
fr: Nouvel utilisateur ?
id: Pengguna baru?
it: Nuovo collaboratore?
ja: 新しいユーザ？
pl: Nowy użytkownik?
pt: Novo utilizador?
ru: Новый пользователь?
sl: Novi uporabnik?
sv: Ny användare?
tr: Yeni kullanıcı mısınız?
zh_tw: 新的使用者?

source: heading_no_privileges
af: Onvoldoende toegangsregte
ar: إمتيازات غير كافية
bg: Недостатъчни права
ca: Permisos insuficients
cs: Nedostatečné oprávnění
da: Utilstrækkelige rettigheder
eo: Nesufiĉaj rajtoj
eu: Ez duzu baimenik
fr: Privilèges insuffisants
hu: Elégtelen jogosultságok
id: Hak Akses Tidak Cukup
it: Permessi insufficienti
ja: 不十分な権限
pl: Niewystarczające uprawnienia
pt: Privilégios Insuficientes
ru: Недостаточно прав
sl: Nezadostne pravice
sv: Otillräckliga rättigheter
tr: Yetersiz yetki
zh_tw: 權限不足

source: heading_not_found_suggestions
af: Jy mag dalk op soek gewees het na...
ar: قد تكون تبحث عن ...
bg: Може би търсите...
ca: Segurament estàveu buscant…
cs: Možná se pokoušíte vyhledat...
da: Du leder måske efter ...
eo: Eble vi serĉis…
eu: Agian beste honen bila zenbiltzan…
fr: Vous recherchiez peut-être…
hu: Lehet, hogy erre szeretne keresni ...
id: Anda mungkin mencari...
it: Forse stavi cercando…
ja: お探しのものはおそらく...
pl: Być może szukałeś...
pt: Talvez estivesse à procura de…
ru: Возможно Вы искали...
sl: Morda ste iskali ...
sv: Kanske sökte du efter…
tr: Aradığınız aşağıdakiler arasında olabilir…
zh_tw: 也許你想找的是…

source: heading_personal_tools
af: Persoonlike gereedskap
ar: الأدوات الشخصية
bg: Лични средства
ca: Eines personals
cs: Osobní nástroje
da: Mine værktøjer
eo: Personaj instrumentoj
eu: Tresna pertsonalak
fr: Outils personnels
hu: Személyes eszközök
id: Alat pribadi
it: Strumenti personali
ja: パーソナルツール
pl: Narzędzia osobiste
pt: Ferramentas Pessoais
ru: Персональные инструменты
sl: Osebna orodja
sv: Personliga verktyg
tr: Kişisel araçlar
zh_tw: 個人工具

source: heading_please_wait_while_you_are_logged_in
af: Wees asseblief geduldig tydens aanmelding.
ca: Si us plau, espereu mentre us esteu connectant
cs: Počkejte prosím než bude dokončeno přihlášení
da: Vent venligst mens du bliver logget på
eo: Bonvolu atendi kiam vi estas ensalutata
eu: Itxaron sisteman sartu arte
fr: Veuillez patienter pendant la connexion
it: Attendi fino a quando non sarai autenticato
ja: ログインする間、お待ちください
pl: Proszę czekać podczas logowania
sl: Prosimo, počakajte dokler ste prijavljeni
sv: Vänligen vänta medan du loggas in
zh_tw: 登入系統中，請稍候...
