Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: edit_your_search_options
af: Wysig jou soekopsies
ca: Editeu les opcions de cerca
cs: Upravte vaše předvolby vyhledávání.
da: Rediger din søgning
eo: Redakti viajn serĉopciojn
eu: Editatu bilaketaren aukerak
fr: Modifiez vos critères de recherche
it: Modifica la ricerca
ja: 検索オプションを編集
pl: Zmień swoje opcje wyszukiwania
sl: uredite vaše nastavitve iskanja
sv: Ändra sökkriterier
tr: Arama seçeneklerini düzenleyin
zh_tw: 編輯搜尋條件

source: email
af: e-pos
ar: بريد إلكتروني
ca: correu electrònic
eo: Retpoŝto
eu: E-posta
fr: Adresse courriel
it: Indirizzo posta elettronica
ja: メール
ru: E-почта
sl: e-pošta
sv: e-post
tr: E-posta
zh_tw: 電子郵件

source: enable_cookies_message
af: Koekies is nie aangeskakel nie. ${enable_cookies} om in te teken.
ar: الكوكيز غير مشغّل . يجب ${enable_cookies} قبل تسجيل الدخول.
bg: Бисквитките са забранени. Трябва да ${enable_cookies}, преди да влезете.
ca: Les galetes no estan habilitades. ${enable_cookies} abans d'entrar.
cs: Soubory cookie nejsou povoleny. Před přihlášením je třeba ${enable_cookies}.
da: 'Cookies' er er slået fra i din browser. Du skal ${enable_cookies} før du kan logge ind.
eo: Kuketoj ne estas ebligitaj. Vi devas ${enable_cookies} antaŭ ol vi povos saluti.
eu: Cookieak ez daude gaituta. ${enable_cookies} behar dituzu saioa hasi baino lehen.
fr: Les cookies ne sont pas activés. Vous devez ${enable_cookies} pour pouvoir vous connecter.
hu: Nem engedélyezettek a sütik (cookies). Mielőtt bejelentkezik, ${enable_cookies} engedélyeznie kell a böngészőben a sütik fogadását.
id: Cookie tidak aktif. Anda harus ${enable_cookies} sebelum login
it: I cookie non sono abilitati. Per poter essere riconosciuto devi prima ${enable_cookies}.
ja: クッキーが有効ではありません ログインするには ${enable_cookies} する必要があります。
pl: Obsługa cookie nie jest włączona. Musisz ${enable_cookies} przed zalogowaniem.
pt: O uso de cookies não está activado. Terá de ${enable_cookies} para se poder autenticar.
ru: Cookies запрещены. Вы должны ${enable_cookies} до входа в портал.
sl: Piškotki niso omogočeni. Pred prijavo morate ${enable_cookies}
sv: "Cookies" är inte påslagna. Du måste ${enable_cookies} innan du kan logga in.
tr: Çerezlere izin verilmemiş. Siteye girebilmeniz için ${enable_cookies} ayarını yapmanız gerek.
zh_tw: Cookie 沒有開啟。在登入前必須先 ${enable_cookies}。

source: enable_cookies_message_before_login
af: Koekies is nie aangeskakel nie. Jy benodig koekies voordat jy kan aanmeld.
ar: الكوكيز غير مشغّل . يجب تشغيل الكوكيز قبل تسجيل الدخول.
bg: Бисквитките са забранени. Ще трябва да ги разрешите, за да влезете.
ca: Les galetes no estan habilitades. Cal que habiliteu les galetes per a poder iniciar la sessió.
cs: Nemáte povolený příjem souborů cookies ve vašem prohlížeči. Abyste se mohli přihlásit, musíte si zapnout příjem cookies.
da: Cookies er ikke slået til. Du skal slå cookies til for at du kan logge ind
eo: Kuketoj ne estas ŝaltitaj. Vi devas permesi kuketojn, antaŭ ol vi povas ensaluti.
eu: Cookieak ez ditu onartzen zure nabigatzaileak. Onartzeko konfiguratu behar duzu atarira sartu aurretik.
fr: Les cookies ne sont pas activés. Vous devez activer les cookies pour pouvoir vous connecter.
hu: Nem engedélyezettek a sütik (cookies). Mielőtt bejelentkezik, engedélyeznie kell a böngészőben a sütik fogadását.
id: Cookies tidak aktif. Anda harus mengaktifkannya sebelum login
it: I cookie non sono abilitati. Devi abilitarli per poterti autenticare.
ja: クッキーが有効ではありません。ログインするには、クッキーを有効にする必要があります。
pl: Twoja przeglądarka nie akceptuje ciasteczek. Musisz włączyć ich obsługę przed zalogowaniem.
pt: O uso de cookies não está activado. Terá de activar o uso de cookies para se poder autenticar.
ru: Куки не включены. Перед входом на сайт их необходимо активизировать в настройках Вашего браузера.
sl: Piškotki niso omogočeni. Za prijavo morate najprej v brskalniku omogočiti piškotke.
sv: "Cookies" är inte aktiverade. Du måste aktivera "cookies" innan du kan logga in.
tr: Çerezlere izin verilmemiş. Siteye girebilmeniz için çerezlere izin vermeniz gerek.
zh_tw: Cookie 無法使用。在登入之前，必須允許 Cookie 的使用。

source: enable_theme_globally
ca: Usa aquesta opció habilitar o deshabilitar el tema de forma global. Cal tenir en compte que les opcions extra afecten quan el tema és utilitzat, tot i estar habilitat de forma global.
cs: Tímto nastavením můžete globálně povolit nebo zakázat vzhled. Uvdomte si prosím, že pokud je vzhled povolen tak výsledek je ovlivněn dalšími možnostmi nastavení.
da: Slå themes til eller fra.
eu: Itxura globalki aktibatu edo desaktibatzeko erabili. Kontuan izan aukera honek eragina izango duela itxura hau gaur-egun erabiltzen ari bazara.
fr: Utiliser cette option pour activer ou désactiver un thème globalement. À noter que ces options auront également une incidence si le thème est utilisé lorsque cette option est activée.
it: Usa questa opzione per abilitare o disabilitare il tema globalmente. Nota che l'opzione avrà effetto se il temma viene utilizzato quando questa opzione è abilitata
ja: このオプションを使って、テーマをグローバルに有効にするか無効にするかを設定します。このオプションは、このオプションが有効な時にテーマが使われるかどうかについても影響を及ぼす事に注意してください。
sl: Uporabite to možnost za omogočanje ali preklic teme na globalnem nivoju. Zavedajte se, da bodo imele te možnosti učinek tudi če uporabite temo, ko ta možnost omogočena.
sv: Om denna inställning är inaktiverad, appliceras inget tema.
zh_tw: 是否啟用或停用 Diazo 佈景主題的的功能。

source: enabled
ca: Habilitat
cs: Povoleno
da: Slået til
eu: Aktibatuta
fr: Activé
it: Abilitato
ja: 有効
pl: Włączone
ru: Включено
sl: Omogočeno
sv: Aktiverat
zh_tw: 啟用

source: error_already_installed
ca: Aquest tema ja està instal·lat. Selecciona 'Substitueix el tema existent' i torna'l a pujar per actualitzar-lo.
cs: Tento vzhled je již nainstalován. Vyberte "Nahradit existující vzhled" a nahrejte ho znovu.
da: Dette theme eksisterer allerede. Vælg 'Erstat eksisterende theme' og upload igen for at erstatte det.
eu: Itxura hau instalatuta dago jada. Ordezkatu nahi baduzu aukeratu 'Ordezkatu existitzen den itxura' eta berriz kargatu.
fr: Ce thème est déjà installé. Sélectionner 'Remplacer le thème existant' et re-télécharger (up) pour le remplacer.
it: Questo tema è già applicato. Seleziona 'Sostituisci il tema corrente' e carica nuovamente il tema per sostituirlo.
ja: このテーマは既にインストールされています。「既存テーマを置き換える」を選び、新しいテーマをアップロードして古いテーマを置き換えます。
pl: Ten motyw został już zainstalowany. Zaznacz 'Zastąp istniejący motyw' i załaduj go ponownie aby go nadpisać.
sl: Ta tema je že nameščena. Izberite 'Zamenjaj obstoječo temo' in jo ponovno naložite, da bi jo zamenjali.
sv: Detta tema är redan installerat. Välj "Ersätt existerande" och ladda upp det igen.
zh_tw: 佈景主題已安裝，想要重新上傳的話，可以選擇「重新上傳佈景主題」來取代舊的資料。

source: error_invalid_parameter_expressions
ca: Assegurat que hi ha una expresió per linie en el format <nom> = <expresió>.
cs: Prosím zkontrolujte formát. Na každém řádku musí být právě jeden paramter ve formátu <název> = <výraz>
da: Indtast venligst kun et udtryk per linie, i formatet <name> = <expression>.
eu: Ziurtatu lerro bakoitzean espresio bat idazten duzula eta formatu hau daukala: <izena> = <espresioa>.
fr: Veuillez vous assurer que vous avez entré une expression par ligne, dans le format <nom> = <expression>.
it: Assicurati di inserire un'espressione per riga nel seguente formato: <name> = <expression>.
ja: 各行にひとつの式を入力します。式の形式は <name> = <expression> です。
pl: Upewnij się, że wprowadziłeś po jednym wyrażeniu w linii, w formacie <nazwa> = <wyrażenie>.
sl: Prosimo poskrbite, da vnesete po en izraz na vrstico v obliki <ime> = <izraz>.
sv: Ange ett uttryck per rad, med formatet <name> = <expression>.
zh_tw: 請確認每個表示式佔用一行，使用 <name> = <expression> 的語法格式。

source: error_invalid_zip
ca: El fitxer pujat no és un arxiu Zip vàlid
cs: Nahraný soubor není platný Zip archiv.
da: Filen er ikke en gyldig zip-fil
eu: Kargatu duzun fitxategia ez da Zip fitxategi zuzena.
fr: Le fichier téléchargé n'est pas une archive Zip valide.
it: Il file caricato non è un archivio Zip valido
ja: アップロードされたファイルは、有効なZipアーカイブではありません。
pl: Załadowany plik nie jest poprawnym archiwum Zip.
sl: Naložena datoteka ni veljaven ZIP arhiv.
sv: Den uppladdade filen är inte ett giltigt Zip-arkiv.
zh_tw: 上傳的檔案不是正確的 Zip 格式。

source: error_no_rules_file
ca: El fitxer pujat no conté un arxiu de tema vàlid
cs: Nahraný soubor neobsahuje platné theme
da: Filen indeholder ikke et gyldigt theme.
eu: Kargatu duzun fitxategiak ez du itxura baten beharrezko egitura.
fr: Le fichier téléchargé ne contient pas de thème valide.
it: Il file caricato non contiene un tema valido
ja: アップロードされたファイルは、有効なテーマアーカイブを含んでいません。
pl: Załadowany plik nie zawiera poprawnego archiwum motywu.
sl: Naložena datoteka ne vsebuje veljavni arhiv teme.
sv: Den uppladdade filen innehåller inte ett giltigt tema.
zh_tw: 上傳的檔案沒有包含正確的佈景主題資訊。

source: error_required
af: ${name} word benodig, korrigeer asseblief.
ar: ${name} مطلوب , المرجو التصحيح
bg: ${name} е задължително, моля коригирайте.
ca: ${name} és necessari, si us plau, corregiu-lo.
cs: Vyplnění pole ${name} je povinné, zadejte požadovaný údaj.
da: ${name} mangler, ret venligst
eo: ${name} necesas, bonvolu korekti.
eu: ${name} beharrezkoa da, zuzendu mesedez.
fr: ${name} est obligatoire, veuillez corriger.
hu: ${name} megadása kötelező, kérjük töltse ki a mezőt.
id: ${name}" harus di isikan, silakan dibenahi
it: ${name} è un campo obbligatorio, inserisci l'informazione richiesta.
ja: ${name} が必要です。正しく入れてください。
pl: Pole ${name} jest wymagane, prosze uzupełnij je.
pt: ${name} é um dado obrigatório; corrija, por favor.
ru: ${name} является обязательным для заполнения полем.
sl: ${name} manjka, prosim dopolnite.
sv: ${name} krävs, vänligen korrigera.
tr: ${name} boş bırakılamaz, lütfen düzeltin.
zh_tw: ${name} 是必填欄位，請更正。

source: error_vocabulary
af: Waardes soos ${val} word nie toegelaat vir 'n woordeskat van element ${label} nie
ca: Els valors ${val} no estan permesos pel vocabulari de l'element ${label}.
cs: Není možné použít hodnotu ${val} jako hodnotu pole ${label}.
da: Værdien ${val} er ikke tilladt
eo: La valoro ${val} ne eblas en vortaro de elemento ${label}.
eu: ${val} balioa ez dago ${label} elementuaren hiztegian onartuta
fr: Les valeurs ${val} ne sont pas permises comme vocabulaire de l'élément ${label}.
id: ${val} tidak diperkenankan untuk elemen ${label}.
it: Il valore ${val} non è consentito dal dizionario dell'elemento ${label}.
ja: 値 ${val} は要素 ${label} の語彙として許されていません。
pl: Wartość ${val} nie jest dozwolona dla słownika elementu ${label}.
pt: Os valores ${val} não são permitidos no vocabulário do elemento ${label}.
ru: Значение ${val} - не разрешенный для словаря элемент ${label}.
sl: Vrednosti ${val} niso dovoljene v besednjaku elementa ${label}.
sv: Värdena ${val} är ej tillåtna i vokabulären för element ${label}.
tr: ${val} değerlerine ${label} elemanının sözlüğünde izin verilmemiş.
zh_tw: 資料值 ${val} 不能用於元件 ${label} 的字彙集裡。

source: event_and
af: tot
ar: إلى
bg: и
ca: i
cs: do
da: og
eo: ĝis
fr: au
hu: és
id: hingga
it: fino a
ja: 終了:
pl: i
pt: até
ru: до
sl: za
sv: till
zh_tw: 到

source: event_more_information
af: Meer informasie aangaande hierdie gebeurtenis...
ar: المزيد من المعلومات حول هذا الحدث...
bg: Повече информация за това събитие...
ca: Més informació sobre aquest esdeveniment…
cs: Více informací o této události...
da: Mere information om begivenheden
eo: Pli da informo pri tiu evento…
eu: Hitzordu honen gaineko informazio gehiago…
fr: Plus d'information sur cet événement…
id: Informasi selengkapnya mengenai acara ini...
it: Ulteriori informazioni su questo evento…
ja: このイベントの詳細情報...
pl: Więcej informacji o tym wydarzeniu...
pt: Mais informação sobre este evento…
ru: Больше информации об этом событии
sl: Več informacij o tem dogodku...
sv: Mer information om detta evenemang…
tr: Bu etkinlikle ilgili ayrıntılı bilgi…
zh_tw: 關於這個事件的更多資訊…

source: event_what
af: Wat
ar: ماذا
bg: Какво
ca: Què
cs: Událost
da: Beskrivelse af begivenhed
eo: Kio
eu: Zer
fr: Quoi ?
hu: Esemény megnevezése:
id: Apa
it: Cosa
ja: 内容
pl: Co
pt: O quê
ru: Что
sl: Kaj
sv: Vad
tr: Türü
zh_tw: 類型

source: event_when
af: Wanneer
ar: متى
bg: Кога
ca: Quan
cs: Čas
da: Tidspunkt
eo: Kiam
eu: Noiz
fr: Quand ?
hu: Időpont:
id: Kapan
it: Quando
ja: 日時
pl: Kiedy
pt: Quando
ru: Когда
sl: Kdaj
sv: När
tr: Zamanı
zh_tw: 時間

source: event_when_differentday
af: ${startdate} tot ${linebreak} ${enddate}
ar: ${startdate} ﺈﻟﻯ ${linebreak} ${enddate}
bg: ${startdate} до ${linebreak} ${enddate}
ca: ${startdate} a ${linebreak} ${enddate}
cs: ${startdate} až ${linebreak} ${enddate}
da: ${startdate} til ${linebreak} ${enddate}
eo: ${startdate} ĝis ${linebreak} ${enddate}
eu: ${startdate} ${linebreak} ${enddate}
fr: Du ${startdate} ${linebreak} au ${enddate}
hu: ${startdate} meddig: ${linebreak} ${enddate}
it: dal ${startdate} ${linebreak} al ${enddate}
ja: ${startdate} から ${linebreak} ${enddate}
pl: ${startdate} do ${linebreak} ${enddate}
pt: ${startdate} até ${linebreak} ${enddate}
ru: ${startdate} по ${linebreak} ${enddate}
sl: ${startdate} do ${linebreak} ${enddate}
sv: ${startdate} till ${linebreak} ${enddate}
tr: ${startdate} - ${linebreak} ${enddate}
zh_tw: ${startdate} 到 ${linebreak} ${enddate}

source: event_when_differentday_optional_word_between_date_and_time
af: om
ca: a
cs: &nbsp;
da: kl.
eo: je
fr: à
it: alle
sv: klockan
zh_tw: 開始時間

source: event_when_sameday
af: ${date} ${linebreak} vanaf ${starttime} tot ${endtime}
ar: ${date} ${linebreak} ﻢﻧ ${starttime} ﺈﻟﻯ ${endtime}
bg: ${date} ${linebreak} от ${starttime} до ${endtime}
ca: ${date} ${linebreak} de ${starttime} a ${endtime}
cs: ${date} ${linebreak} od ${starttime} do ${endtime}
da: ${date} ${linebreak} fra ${starttime} til ${endtime}
eo: ${date} ${linebreak} de ${starttime} ĝis ${endtime}
eu: ${date} ${linebreak} ${starttime}-${endtime}
fr: Le ${date},${linebreak} de ${starttime} à ${endtime}
hu: ${date} ${linebreak} mikortól: ${starttime} meddig: ${endtime}
it: ${date} ${linebreak} dalle ${starttime} alle ${endtime}
ja: ${date} ${linebreak} ${starttime} から ${endtime} まで
pl: ${date} ${linebreak} od ${starttime} do ${endtime}
pt: ${date} ${linebreak} de ${starttime} até ${endtime}
ru: ${date} ${linebreak} c ${starttime} по ${endtime}
sl: ${date} ${linebreak} od ${starttime} do ${endtime}
sv: ${date} ${linebreak} från ${starttime} till ${endtime}
tr: ${date} ${linebreak} saat: ${starttime} - ${endtime}
zh_tw: ${date} ${linebreak} 自 ${starttime} 至 ${endtime}

source: event_where
af: Waar
ar: أين
bg: Къде
ca: On
cs: Místo
da: Sted
eo: Kie
eu: Non
fr: Où ?
hu: Helyszín:
id: Dimana
it: Dove
ja: 場所
pl: Gdzie
pt: Onde
ru: Где
sl: Kje
sv: Var
tr: Yeri
zh_tw: 地點

source: failed_passwords_msg
ca: El correu electrònic per reiniciar la contrassenya no s'ha pogut enviar als següents usuaris: ${user_ids}
cs: Nepodařil se odeslat email obnovení hesla následujícím uživatelům: ${user_ids}
da: En email om nulstilling af adgangskode kunne ikke sendes til følgense brugere: ${user_ids}
eu: Erabiltzaile hauei ezin izan zaie pasahitza berrezartzeko mezua bidali: ${user_ids}
fr: Une ré-initialisation de mot de passe n'a pu être envoyé aux utilisateurs suivants : ${user_ids}
it: La mail per il reset della password non può essere inviata ai seguenti utenti: ${user_ids}
zh_tw: 密碼重置的通知信無法寄送給下列使用者：${user_ids}

source: filed under:
ca: Arxivat sota:
cs: zařazeno v:
da: arkiveret under:
eu: etiketak:
fr: Mots-clés associés :
it: archiviato sotto:
ja: 整理基準:
pl: oznaczone jako:
sl: shranjeno kot:
sv: insorterad under:
zh_tw: 分類:

source: filterstyles
af: Filterstyle
ar: أساليب
bg: Стилове
ca: Estils
cs: Styly
da: Styles
eo: Stiloj
eu: Estiloak
fr: Styles
hu: Stílusok
id: Styles
it: Stili
ja: スタイル
pl: Style
pt: Estilos
ru: Стили
sl: Stili
sv: Formatmallar (CSS)
tr: Stiller
zh_tw: 風格

source: folder_add_more
af: Meer...
ar: المزيد...
bg: Още...
ca: Més…
cs: Další...
da: Flere
eo: Pli...
eu: Gehiago…
fr: Plus…
id: Selengkapnya...
it: Altri…
ja: もっと…
pl: Więcej...
pt: Outros…
ru: Еще…
sl: Več...
sv: Fler typer…
tr: Hepsi…
zh_tw: 更多…

source: folder_add_settings
af: Beperkings...
bg: Ограничения...
ca: Restriccions…
cs: Omezit...
da: Begræns indhold...
eo: Limigoj...
eu: Murriztapenak...
fr: Restriction…
id: Batasi...
it: Restrizioni…
ja: 制限...
pl: Ogranicz...
pt: Restrições
ru: Ограничения...
sl: Omejitve...
sv: Tillåtna typer...
tr: Kısıtlamalar…
zh_tw: 限制…

source: folder_add_settings_long
af: Kliek om te bepaal watter tipe items hier bygevoeg mag word
ar: أنقر لتهيئة أيُّ نوع من العناصر التي يمكن أن نُضيفها هنا...
bg: Щракнете за конфигуриране на типовете, които могат да бъдат добавени тук...
ca: Cliqueu per a configurar quins tipus d'elements es poden afegir aquí…
cs: Chcete-li nastavit typy položek, které zde bude možné přidávat, klepněte sem.
da: Klik for at indstille, hvilke indholdstyper, der kan tilføjes her.
eo: Klaku por agordi, kiu erotipo estu aldonebla ĉi tie...
eu: Zein motatako elementuak gehitu daitezkeen zehazteko egin klik hemen…
fr: Cliquez pour configurer les types d'éléments qui peuvent être ajoutés ici…
id: Klik untuk menatur tipe item apa yg bisa ditambahkan disini...
it: Clicca per configurare quali tipi di elemento possano essere aggiunti qui…
ja: ここに追加できるアイテムのタイプを設定するためにクリック...
pl: Kliknij aby ustalić które typy mogą być dodawane w tym miejscu...
pt: Carregue para configurar quais tipos de conteúdos podem ser adicionados aqui…
ru: Нажмите на кнопку, чтобы определить, какие типы содержимого можно будет сюда добавлять.
sl: Kliknite za nastavitve zvrsti prispevkov, ki jih lahko dodate tu...
sv: Ändra tillåtna innehållstyper
tr: Buraya ne tipten öğeler eklenebileceğini ayarlamak üzere tıklayın…
zh_tw: 點選在這裡能被新增的型別項目…

source: go_to_contentrules_management
af: Terug na reëlbestuur
ar: إلى إدارة القواعد
ca: Vés a gestionar regles
cs: Nahoru na správu pravidla
da: Op til administration af regler
eo: Supren al administrado de reguloj
eu: Erregelen kudeaketara joan
fr: Retourner à la gestion des règles
hu: Fel a szabályok kezeléséhez
id: Ke pengelolaan aturan
it: Torna alla gestione delle regole
ja: ルール管理に移動
pl: Wróć do zarządzania regułami
pt: Subir para a gestão de regras
ru: Вверх к настройкам правил
sl: Gor na upravljanje pravil
sv: Upp till "Innehållsregler"
tr: Kural yönetimine çık
zh_tw: 回到規則管理

source: go_to_parent_url
af: Een vlak op
ar: مستوىً نحو الأعلى
bg: Едно ниво нагоре
ca: Puja un nivell
cs: O úroveň výš
da: Et niveau op
eo: Supren unu nivelon
eu: Maila bat gorago
fr: Aller au niveau supérieur
hu: Egy szintet fel
id: Naik setingkat diatasnya
it: Vai su di un livello
ja: 一つ上に移動
pl: W góre o jeden poziom
pt: Subir um nível
ru: Вверх на один уровень
sl: En nivo navzgor
sv: Upp en nivå
tr: Bir düzey yukarı
zh_tw: 到上一層

source: go_to_search_author_content
af: Alle inhoud geskep deur ${user}...
ar: كل المحتوى مؤلّف من طرف ${user}
bg: Съдържанието създадено от ${user}...
ca: Tots els continguts creats per ${user}…
cs: Všechny položky vytvořené uživatelem ${user}...
da: Alt indhold oprettet af ${user}
eo: Ĉiuj eroj kreitaj de ${user}...
eu: ${user}-(e)k argitaratutako dena aurkitu…
fr: Tous les éléments créés par ${user}…
id: Semua konten dibuat oleh ${user}
it: Trova tutti contenuti creati da ${user}…
ja: ${user} によって作られた全コンテンツ
pl: Znajdź strony stworzone przez ${user}...
pt: Todo o conteúdo criado por ${user}…
ru: Все созданные ${user} документы…
sl: Vsi prispevki, ki jih je ustvaril(a) ${user}...
sv: Allt innehåll skapat av ${user} …
tr: ${user} tarafından yaratılmış bütün içerik…
zh_tw: ${user} 建立的全部內容…

source: heading_access_keys
af: Toegangssleutels
ar: مفاتيح الوصول
bg: Клавиши за достъп
ca: Tecles d'accés
cs: Klávesové zkratky
da: Genvejstaster
eo: Fulmoklavoj
eu: Sarbide-gakoak
fr: Touches d'accès
hu: Kisegítő billentyűk
id: Tombol akses
it: Tasti di accesso rapido
ja: アクセスキー
pl: Klawisze skrótu
pt: Teclas de acesso
ru: Горячие клавиши
sl: Dostopne tipke
sv: Snabbvalstangenter
tr: Erişim tuşları
zh_tw: 快速鍵

source: heading_accessibility_info
af: Toeganklikheid
ar: إمكانية البلوغ/إتاحة
bg: Достъпност
ca: Accessibilitat
cs: Přístupnost
da: Tilgængelighed
eo: Alireblo
eu: Irisgarritasuna
fr: Accessibilité
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
pl: Dostępność
pt: Acessibilidade
ru: Доступность
sl: Dostopnost
sv: Tillgänglighet
tr: Erişilebilirlik
zh_tw: 操作親和度

source: heading_accessibility_statement
af: Toeganklikheidsverklaring
ar: بيان إمكانية البلوغ
bg: Достъпност
ca: Declaració d'accessibilitat
cs: Prohlášení o přístupnosti
da: Erklæring vedr. tilgængelighed
eo: Deklaro pri alireblo
eu: Irisgarritasun adierazpena
fr: À propos de l'accessibilité
id: Pernyataan Aksesibilitas
it: Informazioni sull'accessibilità
ja: アクセシビリティ声明
pl: Oświadczenie o Dostepności
pt: Declaração de Acessibilidade
ru: Положение о доступности
sl: Izjava o dostopnosti
sv: Uppgift om tillgänglighet
tr: Erişilebilirlik bildirisi
zh_tw: 親和度聲明

source: heading_actions
af: Aksies
ar: إجراءات
bg: Действия
ca: Accions
cs: Operace
da: Handlinger
eo: Agoj
eu: Akzioak
fr: Actions
hu: Szerkesztés / műveletek
id: Aksi
it: Azioni
ja: 編集操作
pl: Akcje
pt: Acções
ru: Операции
sl: Akcije
sv: Åtgärder
tr: İşlemler
zh_tw: 動作

source: heading_add_item
af: Skep ${itemtype}
ar: أضف ${itemtype}
bg: Добавяне на ${itemtype}
ca: Afegeix ${itemtype}
cs: Přidat položku typu ${itemtype}
da: Tilføj ${itemtype}
eo: Aldoni ${itemtype}
eu: ${itemtype} gehitu
fr: Ajouter ${itemtype}
hu: ${itemtype} hozzáadása
id: Tambahkan ${itemtype}
it: Aggiungi ${itemtype}
ja: ${itemtype} を追加
pl: Dodaj ${itemtype}
pt: Adicionar ${itemtype}
ru: Добавить ${itemtype}
sl: Dodaj ${itemtype}
sv: Ny ${itemtype}
tr: ${itemtype} ekle
zh_tw: 新增 ${itemtype}

source: heading_add_new_item
af: Skep nuwe item
ar: إضافة عنصر جديد
bg: Добавяне
ca: Afegeix un element nou
cs: Přidat položku
da: Tilføj indhold
eo: Aldoni novan eron
eu: Elementu berria gehitu
fr: Ajouter un nouvel élément
hu: Új elem hozzáadása
id: Tambah item baru
it: Aggiungi un nuovo elemento
ja: 新しいアイテムを追加
pl: Dodaj element
pt: Adicionar novo item
ru: Добавить новый элемент
sl: Dodaj nov prispevek
sv: Skapa ny post
tr: Yeni öğe ekle
zh_tw: 增加新項目

source: heading_add_to_calendar
af: Voeg gebeurtenis toe aan kalender
ar: أضف الحدث إلى التقويم
bg: Добавяне на събитието към календар
ca: Afegeix un esdeveniment al calendari
cs: Přidat událost do kalendáře
da: Tilføj begivenhed til kalenderen
eo: Aldoni eventon en la kalendaron.
eu: Gertakaria egutegira gehitu
fr: Ajouter un événement au calendrier
hu: Esemény hozzáadása a naptárhoz
id: Tambah Agenda baru di kalender
it: Aggiungi l'evento al calendario
ja: カレンダーに追加
pl: Dodaj wydarzenie do kalendarza
pt: Adicionar evento ao calendário
ru: Добавить событие в календарь
sl: Dodaj dogodek v koledar
sv: Lägg till evenemang till kalender
tr: Etkinliği takvime ekle
zh_tw: 增加事件到月曆

source: heading_add_user_form
af: Skep nuwe gebruiker
ca: Afegeix nou usuari
cs: Přidat uživatlele
da: Tilføj ny bruger
eo: Aldoni novan uzulon
eu: Erabiltzailea gehitu
fr: Ajouter un nouvel utilisateur
it: Aggiungi utente
ja: 新しいユーザを追加
pl: Dodaj Nowego Użytkownika
pt: Adicionar novo utilizador
ru: Добавить нового пользователя
sl: Dodaj novega uporabnika
sv: Skapa ny användare
tr: Kullanıcı ekle
zh_tw: 新增使用者

source: heading_advanced_search
af: Gevorderde soektog vir inhoud
ar: بحث تفصيلي عن محتوى
bg: Разширено търсене
ca: Cerca avançada de continguts
cs: Přesnější vyhledávání
da: Avanceret søgning
eo: Detala serĉo de enhavo
eu: Edukiaren bilaketa aurreratua
fr: Recherche avancée
hu: Részletes tartalomkeresés
it: Ricerca avanzata nei contenuti del sito
ja: コンテンツの詳細検索
pl: Zaawansowane wyszukiwanie treści
pt: Pesquisa de conteúdo avançada
ru: Расширенный поиск содержимого
sl: Napredno iskanje po vsebini
sv: Avancerad sökning efter innehåll
tr: Ayrıntılı içerik araması
zh_tw: 進階搜尋
