Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone-generated.po
Languages: sl

source: Add-on Product Configuration
sl: Nastavitve dodatka za Plone

source: Boolean (True/False)
sl: Boolova vrednost (True/False)

source: Date range
sl: Obseg datumov

source: Discussion Item
sl: Prispevek za diskusijo

source: Discussion Items are documents which reply to other content.They should *not* be addable through the standard 'folder_factories' interface.
sl: Prispevki k diskusiji so dokumenti, ki odgovarjajo na druge vsebine. NE MORETE jih dodajati na enak način kot druge prispevke v mapo.

source: Integer value or range
sl: Cela vrednost ali interval

source: Join
sl: Pridruži

source: Keywords
sl: Ključne besede

source: List of values
sl: Seznam vrednosti

source: Location in site
sl: Lokacija na spletišču

source: Location in site relative to the current location
sl: Lokacija na spletišču relativno glede na trenutno lokacijo

source: Make visible
sl: Napravi vidno

source: Manage members
sl: Upravljaj člane

source: Member Preferences
sl: Preference članov

source: New...
sl: Novo...

source: Pending
sl: V delu

source: Plone Configuration
sl: Nastavitve Plona

source: Plone Site
sl: Plonovo spletišče

source: Print this page
sl: Tiskaj to stran

source: Public Draft
sl: Javni osnutek

source: RSS feed of this listing
sl: RSS tok za ta seznam

source: Reject
sl: Zavrni

source: Relative date
sl: Relativni datum

source: Rename items
sl: Preimenuj prispevke

source: Restrict to current user
sl: Omeji na trenutnega uporabnika

source: Select content types
sl: Izberi zvrsti vsebine

source: Select referenced content
sl: Izberite sklicevano vsebino

source: Select values from list
sl: Izberite vrednosti iz seznama

source: Send this page to somebody
sl: Pošli to stran nekomu

source: Smart Folder
sl: Pametna mapa

source: Smart Folder Settings
sl: Nastavitve pametne mape

source: Submit
sl: Oddaj

source: Subtopics
sl: Podteme

source: TempFolder
sl: začasna mapa

source: Text
sl: Besedilo

source: View Document
sl: Pogled dokument

source: View Event
sl: Poglej dogodek

source: View File
sl: Poglej datoteko

source: View Image
sl: Poglej sliko

source: View Link
sl: Poglej povezavo

source: View News Item
sl: Poglej prispevek novice

source: help_boolean_criteria_bool
sl: True ali false

source: help_contributors
sl: Imena oseb, ki so soavtorji prispevka. Vsak soavtor naj bo v svoji vrstici.

source: help_copyrights
sl: Copyright tega prispevka

source: help_creation_date
sl: Datum, ko je bil ta predmet ustvarjen

source: help_creators
sl: Osebe odgovorne za ustvarjanje tega prispevka. Prosim, vnesite uporabniška imena po eno na vrstico. Glavni avtor naj bo prvi.

source: help_criteria_field_name
sl: Ne sme vsebovati presledkov, podčrtajev ali velikih in malih črk. Kratko ime je del spletnega naslova prispevka.

source: help_custom_view
sl: Stolpce tabele upravljamo s 'Stolpci tabele' spodaj

source: help_custom_view_fields
sl: Izberite katera polja so prikazana, kadar je izbrano 'Prikaži kot tabelo'.

source: help_date_range_criteria_end
sl: Končni datum datumskega intervala iskanja.

source: help_date_range_criteria_start
sl: Začetni datum datumskega intervala iskanja

source: help_exclude_from_nav
sl: Če je izbrano, ta prispevek ne bo prikazan v drevesu navigacije

source: help_inherit_criteria
sl: Omeji rezultate iskanja iz nadrejene pametne mape z uporabo kriterijev pametne mape.

source: help_limit_number
sl: Če je izbrano, bo prikazano samo število prispevkov.

source: help_modification_date
sl: Datum zadnje spremembe te vsebine

source: help_news_image
sl: Bo prikazana v seznamu novic in v sami novici. Velikost slike bo primerno prilagojena.

source: help_path_criteria_value
sl: Mape v katerih naj se izvede iskanje

source: help_portal_type_criteria_value
sl: Ena od zvrsti vsebin, ki je na voljo.

source: help_relativepath_criteria_customrelativepath
sl: Vnesite relativno pot npr.: <br /> '..' za nadrejeno mapo <br /> '../..' za nadrejeno nadrejene <br />'../nekamapa' za podrejeno mapo

source: help_selection_criteria_value
sl: Obstoječe vrednosti.

source: help_string_criteria_value
sl: Besedilni niz.

source: help_template_mixin
sl: Izberite šablono, ki bo uporabljena za ogled tega prispevka.

source: help_url
sl: Dodajte http:// ali https:// za povezave izven tega spletišča.

source: hide
sl: skrij

source: label_allow_discussion
sl: Dovoli diskusijo o tem prispevku

source: label_body_text
sl: Telo besedila

source: label_boolean_criteria_bool
sl: Vrednost

source: label_contact_email
sl: Naslov elektronske pošte stika

source: label_contact_name
sl: Ime stika

source: label_contact_phone
sl: Telefon stika

source: label_contributors
sl: Soavtorji

source: label_copyrights
sl: Copyright

source: label_creation_date
sl: Datum tvorbe

source: label_creators
sl: Ustvarjalci

source: label_criteria_field_name
sl: Ime polja

source: label_custom_view
sl: Prikaži kot tabelo

source: label_custom_view_fields
sl: Stolpci tabele

source: label_date_range_criteria_end
sl: Končni datum

source: label_date_range_criteria_start
sl: Začetni datum

source: label_discussion_default
sl: Privzeto

source: label_discussion_disabled
sl: Onemogočeno

source: label_discussion_enabled
sl: Omogočeno

source: label_event_announcement
sl: Besedilo telesa dogodka

source: label_event_attendees
sl: Udeleženci

source: label_event_end
sl: Dogodek se konča

source: label_event_location
sl: Kraj dogodka

source: label_event_start
sl: Dogodek se začne

source: label_event_type
sl: Zvrst(i) dogodka

source: label_exclude_from_nav
sl: Odstrani iz navigacije

source: label_file
sl: Datoteka

source: label_image
sl: Slika

source: label_image_caption
sl: Besedilo pod sliko

source: label_inherit_criteria
sl: Deduj kriterije

source: label_item_count
sl: Število prispevkov

source: label_keywords
sl: Ključne besede

source: label_limit_number
sl: Omeji število zadetkov

source: label_modification_date
sl: Datum spremembe

source: label_news_image
sl: Slika

source: label_path_criteria_recurse
sl: Išči podmape

source: label_path_criteria_value
sl: Mape

source: label_portal_type_criteria_value
sl: Vrednost

source: label_relativepath_criteria_customrelativepath
sl: Relativna pot

source: label_selection_criteria_value
sl: Vrednost

source: label_string_criteria_value
sl: Vrednost

source: label_template_mixin
sl: Prikaži šablono

source: label_url
sl: Spletni naslov

source: pending
sl: v delu

source: private
sl: zasebno

source: publish
sl: objavi

source: published
sl: objavljeno

source: reject
sl: zavrni

source: retract
sl: umakni

source: show
sl: prikaži

source: submit
sl: oddaj

source: visible
sl: vidno
