Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: box_events
af: Agenda
ar: أحداث مرتقبة
bg: Предстоящи събития
ca: Propers esdeveniments
cs: Nadcházející události
da: Begivenheder
eo: Venontaj eventoj
eu: Datozen Gertakariak
fr: Événements à venir
hu: Közelgő események
id: Agenda Acara
it: Prossimi eventi
ja: これからのイベント
pl: Nadchodzące wydarzenia
pt: Próximos Eventos
ru: Предстоящие события
sl: Bližnji dogodki
sv: Evenemang
tr: Yaklaşan etkinlikler
zh_tw: 事件導覽

source: box_forgot_password_option
af: Wagwoord vergeet?
ar: نسيت كلمة مرورك؟
bg: Забравена парола?
ca: Heu oblidat la contrasenya?
cs: Nepamatujete si své heslo?
da: Glemt adgangskode?
eo: Ĉu vi forgesis vian pasvorton?
eu: Pasahitza ahaztuta?
fr: Mot de passe oublié ?
hu: Elfelejtett jelszó?
id: Lupa password
it: Hai dimenticato la tua password?
ja: パスワードを忘れた？
pl: Zapomniałeś hasła?
pt: Esqueceu a sua senha?
ru: Забыли пароль?
sl: Ali ste pozabili geslo?
sv: Förlorat lösenordet?
tr: Parolanızı unuttunuz mu?
zh_tw: 忘記密碼?

source: box_full_review_list
af: Volledige hersieningslys...
ar: استعراض قائمة بكاملها...
bg: Пълен рецензионен списък...
ca: Llistat de revisions complet…
cs: Celý seznam položek ke schválení...
da: Alt indhold til gennemsyn...
eo: Plena revizia listo...
eu: Berrikuspen zerrenda osoa…
fr: Tous les éléments à modérer…
id: Daftar tinjau ulang
it: Elenco completo del materiale da revisionare…
ja: 審査リストすべて...
pl: Lista pełnego przeglądu
pt: Lista completa para revisão…
ru: Полный список документов на рецензию
sl: Celotnih seznam pripevkov za pregled...
sv: Fullständig granskningslista…
tr: Tam liste…
zh_tw: 所有待審清單…

source: box_languages
af: Tale
ar: اللغات
bg: Езици
ca: Idiomes
cs: Jazyky
da: Sprog
eo: Lingvoj
eu: Hizkuntzak
fr: Langues
hu: Nyelvek
id: Bahasa
it: Lingue
ja: 言語
pl: Języki
pt: Idiomas
ru: Языки
sl: Jeziki
sv: Språk
tr: Diller
zh_tw: 語系

source: box_last_modified
af: Laas verander:
ar: آخر تعديل
bg: последна промяна
ca: darrera modificació
cs: Poslední změna:
da: Sidst opdateret
eo: Laste modifita:
eu: Azken aldaketak
fr: Dernière modification
hu: Utoljára módosítva:
id: Diperbaharuai terakhir
it: ultima modifica
ja: 最終変更
pl: ostatnio zmodyfikowane
pt: última modificação
ru: Последнее изменение:
sl: Zadnja sprememba
sv: Senast ändrad
tr: son değişiklik:
zh_tw: 最近修改

source: box_more_news_link
af: Nog nuus...
ar: للمزيد من الاخبار...
bg: Още новини...
ca: Més notícies…
cs: Další novinky...
da: Flere nyheder
eo: Pliaj novaĵoj...
eu: Albiste gehiago…
fr: Plus d'actualités…
hu: Még több hír
id: Tautan lainnya
it: Altre notizie…
ja: もっとニュース...
pl: Więcej aktualności...
pt: Mais notícias…
ru: Ещё новости…
sl: Več novic...
sv: Mer nyheter…
tr: Bütün haberler…
zh_tw: 更多新聞…

source: box_more_recently_changed
af: Alle onlangse veranderinge...
ar: كل التغييرات الحديثة...
bg: Всички новопроменени...
ca: Tots els canvis recents…
cs: Všechny poslední změny...
da: Alle seneste ændringer
eo: Ĉiuj lastatempaj ŝanĝoj...
eu: Azken aldaketak…
fr: Toutes les modifications récentes…
hu: Az összes újkeletű változtatás
id: Yang baru-baru ini diperbaharui
it: Tutte le modifiche recenti…
ja: 最近の変更すべて...
pl: Wszystkie ostatnie zmiany...
pt: Todas as alterações recentes…
ru: Все недавние изменения
sl: Vse zadnje spremembe...
sv: Alla nyligen ändrade poster...
tr: Bütün değişiklikler…
zh_tw: 最近所有改變…

source: box_morelink
af: Meer...
ar: المزيد...
bg: Още ...
ca: Més…
cs: Další...
da: Se flere...
eo: Pli...
eu: Gehiago…
fr: Plus…
id: Link lainnya
it: Altro…
ja: もっと...
pl: Więcej...
pt: Mais…
ru: Ещё…
sl: Več...
sv: Mer…
tr: Hepsi…
zh_tw: 更多…

source: box_new_user_option
af: Nuwe lid?
ar: مستخدمٌ جديد؟
bg: Нов потребител?
ca: Alta d'usuari
cs: Nový uživatel?
da: Ny bruger?
eo: Ĉu nova uzulo?
eu: Erabiltzaile berria?
fr: Nouvel utilisateur ?
hu: Új felhasználó?
id: Pengguna Baru
it: Nuovo collaboratore?
ja: 新しいユーザ？
pl: Nowy użytkownik?
pt: Novo utilizador?
ru: Новый пользователь?
sl: Nov uporabnik?
sv: Ny användare?
tr: Yeni kullanıcı mısınız?
zh_tw: 新使用者?

source: box_news
af: Nuus
ar: أخبار
bg: Новини
ca: Notícies
cs: Novinky
da: Nyheder
eo: Novaĵoj
eu: Albisteak
fr: Actualités
hu: Hírek
id: Berita
it: Ultime notizie
ja: ニュース
pl: Aktualności
pt: Notícias
ru: Новости
sl: Novice
sv: Nyheter
tr: Haberler
zh_tw: 新聞

source: box_previous_events
af: Vorige gebeure...
ar: الأحداث الماضية...
bg: Изминали събития...
ca: Esdeveniments anteriors…
cs: Předchozí události...
da: Tidligere begivenheder
eo: Antaŭaj eventoj...
eu: Aurreko hitzorduak…
fr: Événements précédents…
hu: Korábbi események
id: Acara Sebelumnya
it: Eventi precedenti…
ja: 前のイベント...
pl: Poprzednie wydarzenia...
pt: Eventos anteriores…
ru: Прошедшие события
sl: Pretekli dogodki...
sv: Tidigare evenemang…
tr: Geçmiş etkinlikler…
zh_tw: 過往事件…

source: box_published
ca: publicat
cs: zveřejněno
da: publiceret
eu: argitaratuta
fr: publié
it: pubblicato
ja: 公開中
pl: opublikowane
sl: objavljeno
sv: publicerad
zh_tw: 已發佈

source: box_recent_changes
af: Onlangse wysigings
ar: التغييرات الحديثة
bg: Новопроменени
ca: Canvis recents
cs: Poslední změny
da: Seneste ændringer
eo: Lastatempaj ŝanĝoj
eu: Azken Aldaketak
fr: Modifications récentes
hu: Legutolsó változtatások
id: Perubahan Terbaru
it: Modifiche recenti
ja: 最近の変更
pl: Ostatnie zmiany
pt: Alterações Recentes
ru: Недавние изменения
sl: Zadnje spremembe
sv: Nyligen ändrade poster
tr: Yeni değişiklikler
zh_tw: 最近變更

source: box_recent_no_items
af: Nog geen items verander nie.
ar: لم تُحفظ العناصر بعد
bg: Все още няма променени позиции.
ca: Encara no s'ha modificat cap element.
cs: Zatím nebyly změněny žádné položky.
da: Endnu ingen ændrede indholdsobjekter
eo: Neniuj eroj ŝanĝitaj ĝis nun.
eu: Oraindik ez dira elementuak aldatu.
fr: Pas d'éléments récemment modifiés.
hu: Nincsenek módosított elemek.
id: Tidak ada item baru
it: Non è ancora stato modificato nulla.
ja: 変更されたアイテムはありません
pl: Żaden element jeszcze nie uległ zmianie.
pt: Ainda não foi alterado nenhum item.
ru: Пока без изменений
sl: Noben prispevek ni spremenjen
sv: Inga poster ändrade ännu.
tr: Henüz hiçbir öğe değişmedi.
zh_tw: 尚無項目被變更。

source: box_review_list
af: Revisielys
ar: قائمة المراجعة
bg: Рецензионен списък
ca: Llista de revisió
cs: Žádosti o zveřejnění
da: Til gennemsyn
eo: Revizia listo
eu: Berrikuspenen Zerrenda
fr: Liste de modération
hu: Korrigálandó
id: Daftar Tinjau Ulang
it: Da esaminare
ja: 審査リスト
pl: Do zatwierdzenia
pt: Lista para Revisão
ru: Список на реценцию
sl: Seznam za pregled
sv: Granskningslista
tr: Gözden geçirilecekler
zh_tw: 審核列表

source: box_search
af: Soek
ar: بحث
bg: Търсене
ca: Cerca
cs: Vyhledat
da: Søg
eo: Serĉo
eu: Bilaketa
fr: Recherche
hu: Keresés
id: Cari
it: Ricerca
ja: 検索
pl: Wyszukiwanie
pt: Pesquisa
ru: Поиск
sl: Išči
sv: Sök
tr: Ara
zh_tw: 搜尋

source: box_sign_in
af: Meld aan
ar: تسجيل الدّخول
bg: Вход
ca: Identificació
cs: Přihlášení
da: Log ind
eo: Saluti
eu: Saioa hasi
fr: Se connecter
hu: Bejelentkezés
id: Login
it: Accedi
ja: ログイン
pl: Zaloguj
pt: Entrar
ru: Вход
sl: Prijavite se
sv: Inloggning
tr: Gir
zh_tw: 登入

source: box_upcoming_events
af: Opkomende gebeure
ar: الأحداث المرتقبة...
bg: Предстоящи събития...
ca: Propers esdeveniments…
cs: Nadcházející události...
da: Kommende begivenheder
eo: Baldaŭaj eventoj...
eu: Datozen hitzorduak…
fr: Tous les événements à venir…
hu: Közelgő események
id: Acara selanjutnya...
it: Prossimi eventi…
ja: これからのイベント...
pl: Nadchodzące wydarzenia...
pt: Próximos eventos…
ru: Ближайшие события
sl: Bližnji dogodki...
sv: Kommande evenemang…
tr: Yaklaşan etkinlikler…
zh_tw: 將來事件…

source: category-contentrules-mailsub
af: Kategorie
ca: Categoria
cs: Kategorie
da: Katagori
eo: Kategorioj
eu: Kategoria
fr: Catégorie
it: Categoria
ja: タグ
pl: Kategoria
pt: Categoria
ru: Категория
sl: Kategorija
sv: Kategori
tr: Kategori
zh_tw: 分類

source: change_id_for_item_not_allowed
af: Die titel van hierdie item mag nie verander word nie.
ar: غير مسموح لك بتغيير عنوان العنصر .
bg: Нямате необходимите права за промяна заглавието на тази позиция.
ca: No teniu permís per a modificar el títol d'aquest element.
cs: Nemáte povoleno měnit nadpis této položky.
da: Du har ikke de fornødne rettigheder til at ændre titlen på dette objekt.
eo: Vi ne rajtas ŝanĝi la titolon de ĉi tiu ero.
eu: Elementu honen izenburua aldatzeko baimenik ez duzu.
fr: Vous n'êtes pas autorisé à modifier le titre de cet élément.
hu: Nem módosíthatja ennek az elemnek a címét.
id: Anda tidak diperbolehkan untuk mengubah judul item ini.
it: Non sei autorizzato a modificare il titolo di questo elemento.
ja: このアイテムのタイトルを変更することは許されていません
pl: Nie masz uprawnień do modyfikacji tytułu tego elementu.
pt: Não está autorizado a modificar o título deste item.
ru: Вам не разрешенно изменять название этого элемента.
sl: Nimate dovoljenja za spremembno naslova tega prispevka.
sv: Du har inte tillstånd att ändra titeln på denna post.
tr: Bu öğenin başlığını değiştirmenize izin yok.
zh_tw: 你不能修改這項目的標題。

source: checkbox_select_item
af: Kies ${title}
ca: Selecciona ${title}
cs: Vybrat ${title}
da: Vælg ${title}
eo: Elekti ${title}
eu: ${title} aukeratu
fr: Sélectionner ${title}
it: Seleziona ${title}
ja: ${title} を選ぶ
pl: Zaznacz ${title}
pt: Seleccionar ${title}
ru: Выбрать ${title}
sl: Izberite ${title}
sv: Välj ${title}
tr: Seç: ${title}
zh_tw: 選擇 ${title}

source: checkout_info
af: Hierdie is 'n arbeidskopie van ${baseline_title}, geskep deur ${creator} op ${created}.
ar: هذه نسخة عمل ${baseline_title} , مصنوعة من طرف ${creator} في ${created}
bg: Това е работно копие на ${baseline_title}, създаден от ${creator} на ${created}.
ca: Aquesta és una còpia de treball de ${baseline_title}, realitzada per ${creator} el ${created}.
cs: Pracovní kopie ${baseline_title}, vytvořena uživatelem ${creator} dne ${created}
da: Dette er en arbejdskopi af ${baseline_title}, lavet af ${creator} den ${created}.
eo: Jen laborkopio de ${baseline_title} kreita de ${creator} je ${created}.
eu: Hau ${creator}-ek ${created}en egindako ${baseline_title}en lan-bertsioa da.
fr: Ceci est la copie de travail de ${baseline_title}, créée par ${creator} le ${created}.
hu: Ez a(z) ${baseline_title} munkakópiája. Létrehozta: ${creator} (${created}).
id: Ini salinan dari ${baseline_title}, dibuat oleh ${creator} pada ${created}.
it: Questa è una copia di lavoro di ${baseline_title}, fatta da ${creator} il ${created}.
ja: これは ${creator} によって ${created} に作られた ${baseline_title} のワーキングコピーです。
pl: To jest katalog roboczy dla ${baseline_title}, zrobiony ${created} przez ${creator}.
pt: Esta é uma cópia de ${baseline_title}, feita por ${creator} em ${created}.
ru: Это рабочая копия ${baseline_title}, созданная ${creator} ${created}.
sl: To je delovni izvod ${baseline_title}, avtorja ${creator} dne ${created}.
sv: Detta är en arbetskopia av ${baseline_title}, skapad av ${creator} ${created}.
tr: Bu ${baseline_title} için bir çalışma kopyasıdır; ${creator} tarafından ${created} tarihinde oluşturulmuştur.
zh_tw: 這是 ${baseline_title} 的作業備份，由 ${creator} 於 ${created} 所建立。

source: comments_header
af: Kommentaar (${comments})
ca: Comentaris (${comments})
cs: Komentáře: (${comments})
da: Kommentarer (${comments})
eo: Komentoj (${comments})
eu: Iruzkinak (${comments})
fr: Commentaires (${comments})
it: Commenti (${comments})
ja: コメント (${comments})
pl: Komentarze (${comments})
sl: Komentarji (${comments})
sv: Kommentarer (${comments})
tr: Yorumlar (${comments})
zh_tw: 留言 (${comments})

source: constraintypes_mode_acquire
af: Gebruik opstelling van vouer
ar: إستعمل إعداد الملف الأبوي
bg: Използване настройките на родителската папка
ca: Utilitza els paràmetres de la carpeta superior
cs: Použít nastavení nadřazené složky
da: Brug indstillinger fra overliggende mappe
eo: Heredu la agordon de supre
eu: Karpetaren gurasoaren ezarpenak erabili
fr: Utiliser le paramétrage du dossier parent
hu: Szülő mappa beállításának használata
id: Gunakan pengaturan dari pelipat induk
it: Usa le impostazioni della cartella superiore
ja: 親フォルダの設定を使用
pl: Użyj ustawień folderu nadrzędnego
pt: Usar a configuração da pasta acima
ru: Изпользовать настройки родительской папки
sl: Uporabi lastnosti nadrejene mape
sv: Använd inställning från överliggande mapp
tr: Üst klasörün ayarları kullanılsın
zh_tw: 沿用上層目錄的設定值

source: contact_attendees
af: Deelnemers
ar: الحاضرين
bg: Присъстващи
ca: Assistents
cs: Účastníci
da: Deltagere
eo: Atentatoj
eu: Parte hartzaileak
fr: Participants
hu: Jelenlévők
id: Peserta undangan
it: Partecipanti
ja: 参加者
pl: Uczestnicy
pt: Participantes
ru: Участники
sl: Udeleženci
sv: Närvarande
tr: Katılanlar
zh_tw: 參與者

source: contact_name
af: Kontakpersoon se naam
ar: الاسم المراسَل
bg: Лице
ca: Nom de contacte
cs: Jméno
da: Navn, kontaktperson
eo: Nomo
eu: Harremanetarako Izena
fr: S'adresser à
hu: Név
id: Nama
it: Persona di riferimento
ja: 連絡先名称
pl: Imię i nazwisko
pt: Nome do Contacto
ru: Имя
sl: Ime stika
sv: Namn
tr: İletişim kişisi
zh_tw: 連絡人

source: contact_phone
af: Kontakpersoon se foonnommer
ar: هاتف المراسَل
bg: Телефон за контакти
ca: Telèfon de contacte
cs: Kontaktní telefon
da: Telefonnummer, kontaktperson
eo: Kontakta telefono
eu: Harremanetarako Telefonoa
fr: Téléphone
hu: Telefonszám
id: No Telepon
it: Recapito telefonico per contatti
ja: 連絡先電話番号
pl: Telefon
pt: Telefone do Contacto
ru: Контактный телефон
sl: Telefon stika
sv: Kontaktpersonens telefon
tr: İletişim telefonu
zh_tw: 連絡電話

source: contains unprintable characters
af: bevat ondrukbare karakters
bg: съдържа символи, които не могат да бъдат отпечатани
ca: conté caràcters no imprimibles
cs: obsahuje netisknutelné znaky
da: indeholder tegn som ikke kan printes
eo: enhavas neprinteblajn literoj
eu: Inprimatu ezin diren karaktereak ditu
fr: contient des caractères non imprimables.
id: Berisi karakter yg tidak bisa di print
it: contiene caratteri non stampabili
ja: プリントできない文字を含んでいます
pl: Zawiera znaki niemożliwe do wydrukowania
pt: contém caracteres impossíveis de imprimir
ru: содержит символы, которые не печатаются
sl: vsebuje znake, ki se jih ne da natisniti
sv: innehåller ej skrivbara tecken
tr: içinde basılamaz simgeler var
zh_tw: 含有無法列印的字元

source: contentrules_add_action
af: Voeg aksie by
ar: أضف الفعل
bg: Добавяне на действие
ca: Afegeix una acció
cs: Přidat akci
da: Tilføj handling
eo: Aldoni agon
eu: Ekintza gehitu
fr: Ajouter une action
hu: Művelet hozzáadása
id: Tambahkan Aksi
it: Aggiungi azione
ja: アクションを追加
pl: Dodaj akcję
pt: Adicionar acção
ru: Добавить операцию
sl: Dodaj akcijo
sv: Lägg till åtgärd
tr: İşlem ekle
zh_tw: 新增動作

source: contentrules_add_assignment
af: Ken reël hier toe
ar: خصّص قاعدة هنا
bg: Задаване на правилото тук
ca: Assigna regles aquí
cs: Přiřadit pravidlo
da: Tildel regel her
eo: Asigni regulon ĉi tie
eu: Erregela hemen esleitu
fr: Affecter une règle ici
hu: Szabály hozzárendelése
id: Pasang aturan disini
it: Assegna regola
ja: ここにルールを割り当てる
pl: Przypisz regułę dla tego folderu
pt: Atribuir regra aqui
ru: Назначить здесь правило
sl: Dodaj pravilo
sv: Koppla hit regel:
tr: Kuralı buraya ata
zh_tw: 在此指派規則

source: contentrules_add_condition
af: Voeg voorwaarde by
ar: أضف شرط
bg: Добавяне на условие
ca: Afegeix una condició
cs: Přidat podmínku
da: Tilføj betingelse
eo: Aldoni kondiĉon
eu: Baldintza gehitu
fr: Ajouter une condition
hu: Feltétel hozzáadása
id: Tambahkan prasyarat
it: Aggiungi condizione
ja: 条件を追加
pl: Dodaj warunek
pt: Acrescentar condição
ru: Добавить условие
sl: Dodaj pogoj
sv: Lägg till villkor
tr: Koşul ekle
zh_tw: 新增條件

source: contentrules_control_panel
af: Inhoudsreëls konfigurasie
ar: تهيئة القواعد
ca: tauler de control de les regles de contingut
cs: panel pro nastavení pravidel pro obsah
da: Kontrolpanel for indholdsregler
eo: Kontrolilo por reguloj
eu: Erregelen kontrol panela
fr: panneau de configuration des règles
hu: Tartalmi szabályok vezérlőpultja
id: panel pengatur aturan konten
it: pannello di controllo regole sui contenuti
ja: コンテンツルールコントロールパネル
pl: panelu sterowania regułami zawartości
pt: painel de controlo das regras de conteúdo
ru: Панель управления правилами
sl: pravila vsebine in kontrolni panel
sv: Kontrollpanel för innehållsregler
tr: içerik kuralları denetim paneli
zh_tw: 內容規則控制面板

source: contentrules_controlpanel_link
af: Gebruik die ${controlpanel_link} om nuwe reëls te skep, uit te wis of te verander.
ar: استعمل ${controlpanel_link} لخلق قواعد جديدة أو حذف أو تغيير قواعد قائمة/موجودة
ca: Utilitzeu el ${controlpanel_link} per crear noves regles o per suprimir o modificar les existents.
cs: Pro vytvoření nových pravidel nebo smazání či úpravu pravidel stávajících použijte sekci pro nastavení pravidel pro obsah zde: ${controlpanel_link}.
da: Brug ${controlpanel_link} for at oprette nye regler og slette eller redigere eksisterende
eo: Uzu la ${controlpanel_link} por krei novajn regulojn aŭ forpreni aŭ modifi ekzistantajn.
eu: Erabili ${controlpanel_link} erregela berriak sortu edo daudenak aldatu edo ezabatzeko.
fr: Utilisez le ${controlpanel_link} pour créer de nouvelles règles et modifier ou supprimer celles existantes.
hu: ${controlpanel_link} helyen létrehozhat új szabályokat, vagy létező szabályokat törölhet, módosíthat.
id: Gunakan ${controlpanel_link} untuk membuat, mengubah, atau menghapus aturan.
it: Usa il ${controlpanel_link} per creare nuove regole o eliminare o modificare quelle esistenti.
ja: 新しいルールを作ったり、既存ルールを変更したり削除するには、${controlpanel_link} を使います。
pl: Użyj ${controlpanel_link} aby utworzyć nowe reguły oraz skasować lub zmienić istniejące.
pt: Use o ${controlpanel_link} para criar novas regras ou apagar ou modificar regras existentes.
ru: Перейдите по ${controlpanel_link} для создания новых, удаления старых и редактирования существующих правил.
sl: Uporabite ${controlpanel_link} za tvorbo novih pravil ali za brisanje ali spreminjanje obstoječih pravil.
sv: Använd ${controlpanel_link} för att hantera innehållsregler.
tr: ${controlpanel_link} bağlantısını kullanarak yeni kurallar ekleyebilir ya da olanları silebilir ya da değiştirebilirsiniz.
zh_tw: 使用 ${controlpanel_link} 來建立新規則，或刪修既有的規則。

source: contentrules_description_description
af: Verskaf 'n kort beskrywing van die reël en sy doel.
ar: أدخل ملخص وصف القواعد و أهدافه.
ca: Introduïu una breu descripció de la regla i el seu propòsit.
cs: Zadejte krátký popis a účel tohoto pravidla.
da: Giv en kort beskrivelse af reglen og dens formål
eo: Enmetu mallongan priskribon de la regulo kaj ĝiaj celoj.
eu: Erregelaren deskribapena eta helburua idatzi.
fr: Saisissez une courte description de la règle et son objectif.
hu: Röviden írja le a szabályt és annak célját.
id: Isikan keterangan singkat tentang aturan ini dan tujuannya apa..
it: Inserisci una breve descrizione della regola e del suo scopo.
ja: ルールとその目的について簡潔な説明を入力してください。
pl: Podaj krótki opis reguły i jej działania.
pt: Introduza uma descrição curta da regra e do seu objectivo.
ru: Введите короткое описание правила и его назначение.
sl: Vnesite kratek opis pravila in njegov namen.
sv: Skriv en kort beskrivning av regeln och dess ändamål.
tr: Kuralın kısa bir tanımını ve amacını yazın.
zh_tw: 輸入規則的簡短描述及其功能。

source: contentrules_description_execution
af: Inhoudsreëls voer uit wanneer 'n sneller-gebeurtenis plaasvind. 'n Reël aksie sal slegs gebeur indien al die reël se voorwaardes geld. Jy kan nuwe aksies en voorwaardes met die knoppie hieronder skep.
ar: تُنفذ القواعد عندما يظهر حدث النقر. لن تستدعى أفعال القاعدة إلا إذا استوفيت الشروط. يمكن إضافة أفعال و شروط جديدة بالضغط على الأزرار أدناه.
ca: Les regles s'executen quan té lloc un esdeveniment disparador. Les accions de la regla només s'invocaran si totes les condicions de la regla es cumpleixen. Podeu afegir noves accions i condicions utilitzant els següents botons.
cs: Pravidlo se spustí, pokud dojde ke spouštěcí události. Použití pravidla bude vyvoláno pouze pokud budou splněny všechny podmínky pro použití tohoto pravidla. Pomocí tlačítka níže můžete přidat nové operace a podmínky.
da: Regler bliver udført ved en bestemet handling, der er sat som udløser. Regelhandlinger vil kun blive kaldt hvis alle reglens betingelser er opfyldt. Du kan tilføje nye handlinger og betingelser ved at bruge knapperne herunder
eo: Reguloj estas plenumitaj, se la evento okazas. Regula ago nur estas farata, se ĉiuj kondiĉoj de la reguloj validas. Vi povas aldoni novajn agojn kaj kondiĉojn kun la suba butono.
eu: Erregela ekintzaren bat gertatzean exekutatzen da. Erregelaren akzioak bertan definitutako baldintza guztiak betetzen badira exekutatuko dira. Beheko botoiak erabiliz ekintza eta baldintzak gehitu ditzakezu.
fr: Les règles sont exécutées lorsque un événement déclencheur survient. Les actions d'une règle ne seront déclenchées que si toutes les conditions de celle-ci sont remplies. Vous pouvez ajouter de nouvelles actions et de nouvelles conditions avec les boutons ci-dessous.
id: Aturan dijalankan bila ada kejadian pemicunya. Aksi aturan hanya akan dijalankan bila semua prasyarat terpenuhi. Anda bisa menambahkan aksi dan prasyaratnya melalui tombol berikut.
it: Le regole vengono eseguite quando un evento le fa scattare. Le azioni associate alla regola verranno effettuate solo quando tutte le condizioni della regola sono soddisfatte. Puoi aggiungere nuove azioni e condizioni usando i pulsanti qui sotto.
ja: トリガーするイベントが起きたときにルールが実行されます。ルールの条件がすべて合致したときだけルールアクションが実行されます。下のボタンを使って新しいアクションと条件を加えることができます。
pl: Reguła wykona się, kiedy nastąpi Zdarzenie Wyzwalające. Akcja reguły zostanie wywołana tylko jeśli wszystkie warunki zostaną spełnione. Możesz dodać akcje i warunki używając przycisków niżej.
pt: As regras são executadas quando ocorre um evento de disparo. As acções de uma regra apenas são invocadas se se verificam todas as condições dessa regra. Pode adicionar novas acções e condições usando os botões abaixo.
ru: Правила запускаются по определенному событию. Операции назначенные в правиле производятся, если выполнены все описанные условия. Ниже, использую соответствующие кнопки, Вы можете добавлять операции и условия.
sl: Pravila se izvajajo, kadar nastopi dogodek, ki aktivira prožilnik. Akcije pravil se sprožijo, samo če so izpolnjeni vsi pogoji pravila. Nove akcije in pogoje lahko dodate s spodnjimi gumbi.
sv: Regler appliceras när en triggande händelse inträffar. Regelns åtgärder kommer att utföras endast om alla regelns villkor är uppfyllda. Du kan lägga till nya åtgärder och villkor med knapparna nedan.
tr: Kurallar, tetikleyici bir olay gerçekleştirildiğinde yürütülür. Kural işlemleri ancak kuralın bütün koşulları sağlanıyorsa yerine getirilir. Aşağıdaki düğmeleri kullanarak yeni işlemler ve koşullar ekleyebilirsiniz.
zh_tw: 當觸發事件發生，規則會被執行。只有當規則全部條件符合時，規則動作才會作用。可使用下列按鈕增加新的動作或條件。

source: contentrules_description_stop
af: Halt die uitvoer van inhoudsreëls nadat hierdie reël voltooi het.
ca: Atura l'avaluació de les regles de contingut quan s'hagi completat aquesta regla
cs: Ukončit vykonávání pravidel po provedení tohoto kroku
da: Stop med at bruge andre regler, når denne regel er udført
eo: Ĉesu konsideri enhavregulojn, post kiam ĉi tiu regulo plenumiĝos.
eu: Erregelen exekuzioa eten erregela hau exekutatu ostean
fr: Arrêter d'évaluer les règles après que celle-ci soit terminée.
it: Blocca l'esecuzione di altre regole dopo aver completato questa
ja: このルールが完了した後でコンテンツルールの評価を止める
pl: Zaprzestaj przetwarzania reguł zawartości po tej regule.
sl: Prenehajte ugotavljati vsebine pravila, ko se to pravilo konča
sv: Evaluera inga ytterligare innehållsregler efter denna.
tr: Bu kural bittikten sonra başka içerik kuralı değerlendirme.
zh_tw: 這項規則完成時就停止內容規則的執行
