Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Check in
af: Vervang oorspronklike met hierdie arbeidskopie
ar: إبحث
bg: Замяна на оригинал
ca: Desar nova versió
cs: Dokončit úpravy
eo: Ensaluti
eu: Bertsioa konfirmatu.
fr: Valider le brouillon
hu: Bejelentkezés
id: Masuk
it: Crea versione
ja: チェックイン
pl: Umieść w magazynie
ru: Ввод версии.
sl: Začetek urejanja
sv: Checka in
tr: Depoya koy
zh_tw: 版本置入

source: Check out
af: Skep 'n arbeidskopie
ar: افحص
bg: Работно копие
ca: Retirar versió
cs: Zahájit úpravy
eo: Elsaluti
eu: Bertsioa sortu
fr: Créer un brouillon
hu: Kijelentkezés
id: Keluar
it: Estrai versione
ja: チェックアウト
pl: Pobierz z magazynu
ru: Вывод версии.
sl: Konec urejanja
sv: Checka ut
tr: Depodan al
zh_tw: 版本取出

source: Check this to enable inline editing on the site.
af: Merk hierdie om inlyn wysiging op hierdie werf aan te skakel.
ca: Activeu aquesta opció per a habilitar l'edició en línia en el lloc web.
cs: Zaškrtněte, pokud chcete zapnout rychlou editaci obsahu.
da: Afkryds for at slå direkte redigering til
eo: Aktivigu tion, por ebligi rektan redaktadon en la retejo.
eu: Aukeratu lekuan bertan editatzeko aukera aktibatzeko.
fr: Cocher cette option pour activer l'édition en ligne sur le site.
id: Centang bagian ini untuk bisa mengubah langsung dalam situs.
it: Attivare questa opzione per abilitare la modifica in linea dei contenuti in questo sito.
ja: サイトでインライン編集を有効にするにはこれをチェックする
pl: Zaznacz aby zezwolić na szybką (inline) edycję w serwisie
pt: Seleccione se pretende activar a edição rápida no sítio.
ru: Отметьте этот пункт, чтобы разрешить прямое редактирование по клику на элементе.
sl: Odkljukajte to da bi omogočili vrstično urejanje portala
sv: Markera för att aktivera "inline editing" av webbplatsens innehållsposter.
tr: Anında düzenlemeye izin vermek için bu seçeneği işaretleyin.
zh_tw: 勾選的話，會啟用網頁的行內即時編輯功能。

source: Check-out created
af: Arbeidskopie geskep
bg: Работното копие беше създадено
ca: Versió retirada
cs: Úpravy byly zahájeny
da: Check-out oprettet
eo: Elssaluta ero kreita
eu: Bertsio berria sortuta
fr: Brouillon créé
id: Laman Keluar telah dibuat
it: Versione estratta
ja: チェックアウトが作られました
pl: Pobranie utworzone
pt: Cópia de trabalho criada
ru: Вывод версии готов
sl: Končno preverjanje izvedeno
sv: Utcheckning skapad
tr: Depodan alındı
zh_tw: 版本已取出建立

source: Checked in
af: Oorspronklike deur die arbeidskopie vervang
bg: Оригинала беше заменен
ca: Nova versió desada
cs: Úpravy byly ukončeny
da: Checket ind
eo: Ensalutinta
eu: Bertsio berria konfirmatuta
fr: Brouillon validé
id: Telah Masuk
it: Versione creata
ja: チェックインされました
pl: Umieszczone
pt: Check in efectuado
ru: Ввод версии произведен
sl: Prijavljena za spremembe
sv: Incheckad
tr: Depoya kondu
zh_tw: 版本已置入

source: Checkout cancelled
af: Skepping van 'n arbeidskopie gekanselleer
bg: Работното копие беше отказано
ca: Retirada de versió cancel·lada
cs: Checkout zrušen
da: Check-up afbrudt
eo: Elsaluto nuligita
eu: Bertsio berria sortzea bertan behera utzi da
fr: Brouillon annulé
id: Batal keluar
it: Estrazione annullata
ja: チェックアウトが取り消されました
pl: Pobieranie anulowane
pt: Check-out cancelado
ru: Вывод версии отменен
sl: Končno urejanje preklicano
sv: Utcheckning upphävd
tr: Depodan alma işleminden vazgeçildi
zh_tw: 版本取出已取消

source: Choose which types will have wiki behavior.
af: Kies watter tipes wiki-gedrag sal hê
ar: اختر ايّ اﻷنواع سيكون سلوك الويكي
bg: Избиране на типове, които ще могат да се държат като уики.
ca: Escolliu quins tipus tindran comportament de wiki.
cs: Vyberte, které typy budou mít chování wiki.
da: Vælg hvilke typer, der skal have wikiopførsel
eo: Elekti kiuj tipoj sintenu kiel vikio.
eu: Aukeratu zein elementu-motek onartuko duten wiki sintaxia.
fr: Choisissez les types de contenu devant avoir un comportement wiki.
hu: Válassza ki, hogy mely típusokhoz társuljon wiki működés.
id: Pilih tipe yang mana yang akan dijadikan seperti wiki
it: Seleziona quali tipi di contenuto avranno un comportamento stile wiki.
ja: どのコンテンツタイプがwikiのように振る舞うかを選ぶ
pl: Zaznacz typy, które będą obsługiwać składnię wiki.
pt: Escolher os tipos que terão comportamento de wiki.
ru: Определите, какие типы будут работать по принципу вики.
sl: Izberi katere zvrsti naj se obnašajo kot wiki
sv: Välj vilka typer som ska ha wiki-beteende.
tr: Hangi tiplerin viki gibi davranacaklarını seçin.
zh_tw: 選擇具備 Wiki 行為的型別。

source: Classic portlet
af: Klassieke portlet
bg: Класически портлет
ca: Portlet clàssic
cs: Portlet ze šablony
da: Klassisk portlet
eo: Klasika portleto
eu: Betiko portleta
fr: Portlet classique
it: Portlet classico
ja: クラシック
pl: Klasyczny portlet
pt: Portlet clássico
ru: Классический портлет.
sl: Klasični portlet
sv: Klassisk portlet
tr: Klasik portlet
zh_tw: 傳統式方框

source: Clear cache
af: Maak die kasgeheue skoon
ar: امسح الذاكرة التخبيئية
bg: Изчистване на кеша
ca: Neteja la memòria cau
cs: Vyčistit mezipaměť
da: Tøm cachen
eo: Purigi kaŝmemoron
eu: Katxea garbitu
fr: Vider le cache
hu: Cache ürítése
id: Bersihkan cache
it: Svuota la cache
ja: キャッシュを消去する
pl: Wyczyść pamięć podręczną
pt: Limpar cache
ru: Очистить кэш
sl: Zbriši medpomnilnik
sv: Töm cache-minnet
tr: Cep belleği temizle
zh_tw: 清除快取

source: Cleared the cache.
af: Kasgeheue skoongemaak
ar: مسحت الذاكرة التخبيئية
bg: Кеша беше изчистен.
ca: S'ha netejat la memòria cau.
cs: Mezipaměť byla vyčištěna.
da: Cachen er slettet
eo: Kaŝmemoro purigita.
eu: Katxea garbituta.
fr: Le cache a été vidé.
hu: A cache tartalma törölve.
id: Cache telah bersih
it: Cache svuotata.
ja: キャッシュを消去しました
pl: Wyczyszczono pamięć podręczną.
pt: A cache foi limpa.
ru: Кэш очищен.
sl: Medpomnilnik je zbrisan
sv: Cache-minnet tömt.
tr: Cep bellek temizlendi.
zh_tw: 已清除快取。

source: Collapse rarely used options
af: Versteek min-gebruikte opsies
bg: Свиване на рядко използваните опции
ca: Plega les opcions menys utilitzades
cs: Schovat zřídka používané možnosti.
da: Collapse's sjældent brugte valgmuligheder
eo: Kaŝi ne ofte uzatajn opciojn
eu: Ezkutatu gutxitan erabilitako aukerak.
fr: Réduire les options rarement utilisées
it: Comprimi (nascondi) le opzioni usate raramente
ja: めったに使われないオプションを折りたたむ
pl: Ukryj rzadko używane opcje
pt: Esconder opções menos utilizadas
ru: Свернуть редко используемые возможности
sl: Skrij redko uporabljene možnosti
sv: Dölj sällan använda sökkriterier
tr: Seyrek kullanılan seçenekler kapalı başlasın
zh_tw: 隱藏不常用的選項

source: Collection
af: Versameling
ar: مجموعة مختارة
bg: Колекция
ca: Col·lecció
cs: Rešerše
da: Dynamisk liste
eo: Kolekto
eu: Bilduma
hu: Gyűjtemény
id: Koleksi
it: Collezione
ja: コレクション
pl: Zbiór
pt: Colecção
ru: Коллекция
sl: Zbirka
sv: Samling
tr: Derleme
zh_tw: 選集

source: Collection (old-style)
ca: Col·lecció (estil antic)
cs: Rešerše (starší typ)
da: Dynamisk liste (gammeldags)
eu: Bilduma (estilo-zaharrekoa)
fr: Collection (ancien style)
it: Collezione (old-style)
ja: コレクション（旧スタイル）
pl: Kolekcja (starego typu)
ru: Коллекции (старые)
sl: Zbirka (v starem slogu)
sv: Samling (gammal typ)
zh_tw: 選集 (舊式)

source: Collection of searchable information
af: 'n Versameling van deursoekbare inligting.
bg: Колекция от търсена информация
ca: Col·lecció d'informació que es pot cercar
cs: Kolekce vyhledávatelných informací
da: Liste af søgbart indhold
eo: Kolekto da eroj kunmetitaj per serĉo
eu: Bila daitekeen informazio-bilduma
fr: Collection d'information recherchable
it: Collezione di elementi ricercabili
ja: 検索可能情報のコレクション
pl: Kolekcja wyszukiwanych informacji
sl: Zbirka informacij, ki so na voljo za iskanje
sv: Samling av sökbar information
tr: Aranabilir bilgilerin derlemesi
zh_tw: 包含搜尋結果的選集

source: Collection portlet
af: Versamelingspoortjie
bg: Портлет колекция
ca: Portlet de col·lecció
cs: Portlet rešerše
da: Dynamisk liste portlet
eo: Kolekto-portleto
eu: Bilduma portleta
fr: Collection
it: Portlet collezione
ja: コレクション
pl: Portlet kolekcji
pt: Portlet de colecção
ru: Портлет коллекции
sl: Portlet zbirke
sv: Samling
tr: Derleme portleti
zh_tw: 選集方框

source: Collections (old style)
ca: Col·leccions (estil antic)
cs: Rešerše (starší typ)
da: Dynamisk liste (gammeldags)
eu: Bildumak (modu zaharra)
fr: Collections (ancien style)
it: Collezioni (old style)
ja: コレクション（旧スタイル）
pl: Zbiory (starego typu)
ru: Коллекции (старые)
sl: Zbirke (v starem slogu)
sv: Samlingar (gammal typ)
zh_tw: 舊式選集

source: Comment
af: Kommentaar
bg: Коментар
ca: Comentari
cs: Poznámka
da: Kommentar
eo: Komento
eu: Iruzkina
fr: Commentaire
it: Commento
ja: コメント
pl: Komentarz
ru: Комментарий
sl: Komentar
sv: Kommentar
tr: Yorum
zh_tw: 備註

source: Comment about the last transition
af: Kommentaar op die laaste omskakeling
ar: التعليق حول الانتقال الاخير
bg: Коментар към последния преход
ca: Comentari quant a l'última traducció
cs: Poznámky k poslední změně pracovního postupu
da: Kommentar til sidste statusskift
eo: Komento pri la lasta transiro
eu: Azken trantsizioari buruzko iruzkina
fr: Commentaires à propose de la dernière transition
hu: A legutóbbi tranzakcióval kapcsolatos megjegyzés
id: Komentar tentang transisi terakhir
it: Commento sull'ultima transizione
ja: 最後の遷移についてのコメント
pl: Komentarz dotyczący ostatniej zmiany stanu
pt: Comentário acerca da última transição
ru: Примечание к последнему изменению состояния объекта
sl: Komentar zadnje spremembe
sv: Kommentar om den senaste övergången
tr: Son geçişle ilgili açıklama
zh_tw: 為狀態轉換新增備註

source: Comment added.
af: Kommentaar bygevoeg.
ar: آضيفت الملاحضة
bg: Коментара беше добавен.
ca: S'ha afegit el comentari.
cs: Komentář byl přidán.
da: Kommentar tilføjet
eo: Komento aldonita.
eu: Komentarioa gehituta.
fr: Commentaire ajouté.
hu: Hozzászólás hozzáadva.
id: Komentar telah ditambahkan
it: Commento aggiunto.
ja: コメントが追加されました
pl: Dodano komentarz.
pt: Comentário adicionado.
ru: Комментарий добавлен.
sl: Dodan komentar
sv: Kommentaren har lagts till.
tr: Yorum eklendi.
zh_tw: 留言新增。

source: Comment cannot be blank.
af: Kommentaar mag nie leeg wees nie.
bg: Коментарът не може да е празен.
ca: El comentari no pot estar en blanc.
cs: Komentář nemůže být prázdný.
da: Kommentarfelt skal udfyldes
eo: Komento ne povas esti malplena.
eu: Testua ezin da hutsik utzi
fr: Le commentaire ne peut être vide.
it: Il commento non può essere vuoto.
ja: コメントは空白ではいけません
pl: Komentarz nie może być pusty
ru: Коментарий не может быть пустым
sl: Komentar ne more biti prazen
sv: Kommentaren får ej vara tom.
tr: Yorum boş bırakılamaz.
zh_tw: 留言是必填欄位。

source: Community Workflow
af: Gemeenskap werksvloei
ar: جَمَاعَة سير عمل
ca: Circuit de comunitat
cs: Komunitní pracovní postup
da: Community arbejdsgang
eo: Komunuma laborfluo
eu: Komunitate Workflowa
fr: Processus de publication communautaire
hu: Közösségi munkafolyam
id: Alurkerja Komunitas
it: Workflow Comunità
ja: コミュニティワークフロー
pl: Obieg informacji dla Społeczności
pt: Workflow de Comunidade
ru: Рабочий процесс сообщества
sl: Skupinski delovni tok
sv: Community-arbetsflöde
tr: Camia İşakışı
zh_tw: 社群型流程

source: Community Workflow for Folders
af: Gemeenskap werksvloei vir vouers
ar: جَمَاعَة سير عمل للمجلدات
ca: Circuit de comunitat per a carpetes
cs: Komunitní pracovní postup pro složky
da: Community arbejdsgang for mapper
eo: Komunuma laborfluo por dosierujoj
eu: Karpetentzako Komunitate Workflowa
fr: Processus de publication communautaire pour dossiers
hu: Közösségi munkafolyamat mappákra
id: Alurkerja Komunitas untuk Pelipat
it: Workflow Comunità per cartelle
ja: フォルダ用コミュニティワークフロー
pl: Obieg informacji folderów, dla Społeczności
pt: Workflow de Comunidade para Pastas
ru: Рабочий процесс сообщества для папок
sl: Skupinski delovni tok za mape
sv: Community-arbetsflöde för mappar
tr: Klasörler için Camia İşakışı
zh_tw: 給目錄用的社群型流程

source: Condition deleted.
af: Voorwaarde geskrap
ar: شرط محذوف
bg: Условието беше изтрито.
ca: S'ha eliminat la condició.
cs: Podmínka odstraněna
da: Betingelse slettet
eo: Kondiĉo forprenita.
eu: Baldintza ezabatuta.
fr: Condition supprimée.
hu: A feltétel törlődött.
id: Prasyarat dihapus
it: Condizione eliminata.
ja: 条件が削除されました
pl: Warunek został usunięty.
pt: Condição apagada.
ru: Условие удалено
sl: Pogoj zbrisan
sv: Villkor raderat.
tr: Koşul silindi.
zh_tw: 條件已刪除。

source: Condition moved down.
af: Voorwaarde af-geskuif
ar: الشرط انتقل الى اسفل.
bg: Условието беше преместено надолу.
ca: S'ha mogut la condició avall.
cs: Podmínka přesunuta dolů
da: Betingelse flyttet ned
eo: Kondiĉo movita suben.
eu: Baldintza behera mugituta.
fr: Condition déplacée vers le bas.
hu: A feltételt lejebb soroltuk
id: Prasyarat diturunkan
it: Condizione posticipata.
ja: 条件は下に動かされました
pl: Warunek został przesunięty w dół.
pt: Condição descida.
ru: Условие сдвинуто вниз
sl: Pogoj prenesen navzdol
sv: Villkor nedflyttat.
tr: Koşul bir aşağı indirildi.
zh_tw: 條件已下移。

source: Condition moved up.
af: Voorwaarde op-geskuif
ar: الشرط إنتقل إلى أعلى.
bg: Условието беше преместено нагоре.
ca: S'ha mogut la condició amunt.
cs: Podmínka přesunuta nahoru
da: Betingelse flyttet op
eo: Kondiĉo movita supren.
eu: Baldintza gora mugituta.
fr: Condition déplacée vers le haut.
hu: A feltételt feljebb soroltuk
id: Prasyarat dinaikkan
it: Condizione anticipata.
ja: 条件は上に動かされました
pl: Warunek został przesunięty w górę.
pt: Condição subida.
ru: Условие сдвинуто вверх
sl: Pogoj prenesen navzgor
sv: Villkor uppflyttat.
tr: Koşul bir yukarı çıkarıldı.
zh_tw: 條件已上移。

source: Configuration Registry
af: Konfigurasie register
bg: Регистър на конфигурациите
ca: Registre de configuració
cs: Konfigurační registr
da: Konfigurationsregister
eo: Agorda registrejo
eu: Konfigurazio erregistroa
fr: Registre de configuration
it: Registro di configurazione
ja: 設定レジストリ
pl: Rejestr Konfiguracji
ru: Реестр конфигураций
sl: Register Nastavitev
sv: Konfigurationsregister
tr: Ayar Kütüğü
zh_tw: 設定登錄

source: Configuration registry
af: Konfigurasie register
bg: Регистър на конфигурациите
ca: Registre de configuració
cs: Konfiurační registr
da: Konfigurationsregister
eo: Agorda registrejo
eu: Konfigurazio erregistroa
fr: Registre de configuration
it: Registro configurazioni
ja: 設定レジストリ
pl: Rejestr konfiguracji
ru: Реестр конфигураций
sl: Register nastavitev
sv: Konfigurationsregister
tr: Ayar kütüğü
zh_tw: 設定登錄

source: Configure element
af: Konfigureer element
ar: هيئ العنصر
bg: Конфигуриране на елемент
ca: Configura l'element
cs: Nastavit element
da: Konfigurer element
eo: Agordi elementon
eu: Elementua konfiguratu
fr: Configurer cet élément
hu: Az elem beállítása
id: Atur elemen
it: Configura l'elemento
ja: 要素を設定する
pl: Konfiguracja elementu
pt: Configurar elemento
ru: Настройка элемента
sl: Prilagodi element
sv: Konfigurera element
tr: Elemanı ayarla
zh_tw: 設定項目

source: Configure portlet
af: Konfigureer poortjie
ar: هيئ المدخل
bg: Конфигуриране на портлет
ca: Configura el portlet
cs: Konfigurovat portlet
da: Konfigurer portlet
eo: Agordi kesteton
eu: Portleta konfiguratu
fr: Configurer le portlet
hu: A portlet beállítása
id: Atur portlet
it: Configura portlet
ja: ポートレットを設定する
pl: Konfiguruj portlet
pt: Configurar portlet
ru: Настройка портлета
sl: Prilagodi portlet
sv: Konfigurera portlet
tr: Portleti ayarla
zh_tw: 配置資訊方框

source: Configure rule
af: Konfigureer reël
ar: تهييئ القاعدة
bg: Конфигуриране на правило
ca: Configura la regla
cs: Nastavit pravidlo
da: Konfigurer regel
eo: Agordi regulon
eu: Erregela konfiguratu
fr: Configurer la règle
hu: Szabály beállítása
id: Atur aturan
it: Configura la regola
ja: ルールを設定する
pl: Skonfiguruj regułę
pt: Configurar regra
ru: Настройка правила
sl: Prilagodi pravilo
sv: Konfigurera innehållsregel
tr: Kuralı ayarla
zh_tw: 配置規則

source: Configure when and how to show search options in the advanced search form.
af: Konfigureer wanneer en hoe soekopsies in die gevorderde soekvorm vertoon moet word.
bg: Конфигуриране кога и как да се показват опциите в разширената форма на търсене.
ca: Configureu on i com mostrar les opcions de cerca en el formulari cerca avançada.
cs: Nastavení zobrazení rozšířeného vyhledávání
da: Indstil, hvornår og hvordan man skal vise søgemuligheder i den avancerede søgeformular.
eo: Agordi kiam kaj kiel la serĉ-opcioj videblas en detala serĉformularo.
eu: Bilaketa aurreratuko aukerak noiz eta non agertuko diren konfiguratu.
fr: Configurer quand et comment afficher les options de recherche dans le formulaire de recherche avancée.
it: Configura quando e come visualizzare le opzioni di ricerca nella form di ricerca avanzata.
ja: 詳細検索フォーム内の検索オプションをいつどのように表示するかを設定します
pl: Ustaw kiedy i w jaki sposób wyświetlać opcje zaawansowanego wyszukiwania.
pt: Configurar quando e como mostrar opções de pesquisa no formulário de pesquisa avançada.
ru: Настроить, когда и как показывать дополнительные возможности расширенного поиска.
sl: Nastavi kdaj in kako prikazati nastavitve iskanj pri naprednem iskanju
sv: Konfigurera när och hur sökkriterierna ska visas på det avancerade sökformuläret.
tr: Ayrıntılı arama formunda arama seçeneklerinin ne zaman ve nasıl gösterileceğini ayarlayın.
zh_tw: 配置進階搜尋表單裡的搜尋選項。

source: Contact
af: Kontak
ar: للاتصال
bg: Контакт
ca: Contacte
cs: Kontakt
da: Kontakt
eo: Kontakto
eu: Kontaktua
hu: Kapcsolat
id: Kontak
it: Contatti
ja: お問い合わせ
pl: Kontakt
pt: Contacto
ru: Контакты
sl: Stik
sv: Kontakt
tr: Bize yazın
zh_tw: 連絡站長

source: Contains
ca: Conté
cs: Obsahuje
da: Indeholder
eu: Dauka
fr: Contient
it: Contiene
ja: 指定文字列を含む
pl: Zawiera
ru: Содержит
sl: Vsebuje
sv: innehåller
zh_tw: 包含

source: Content Rules
af: Inhoudsreëls
ar: القواعد
bg: Правила
ca: Regles de contingut
cs: Pravidla pro obsah
da: Regler for indhold
eo: Reguloj
eu: Eduki erregelak
fr: Règles
hu: Tartalmi szabályok
id: Aturan Konten
it: Regole di contenuto
ja: コンテンツルール
pl: Reguły Zawartości
pt: Regras de Conteúdo
ru: Правила для содержимого
sl: Pravila vsebine
sv: Innehållsregler
tr: İçerik Kuralları
zh_tw: 內容規則

source: Content Type
af: Inhoudstipe
bg: Тип обект
ca: Tipus de contingut
cs: Typ položky
da: Indholdstype
eo: Erotipo
eu: Elementu mota
fr: Type de contenu
id: Tipe Konten
it: Tipo di contenuto
ja: コンテンツタイプ
pl: Typ Treści
ru: Контент тип
sl: Zvrst vsebine
sv: Innehållstyp
tr: İçerik Tipi
zh_tw: 內容型別

source: Content listing
af: Inhoudsopgawe
bg: Списък на съдържанието
ca: Contingut de llista
cs: Seznam obsahu
da: Liste over indhold
eo: Listo de eroj
eu: Eduki-zerrenda
fr: Liste du contenu
it: Lista contenuti
ja: コンテンツ一覧
pl: Lista zawartości
sl: Seznam vsebin
sv: Innehållslistning
tr: İçerik listesi
zh_tw: 內容清單

source: Content type
af: Inhoudstipe
ar: نوع المضمون
bg: Тип обект
ca: Tipus de contingut
cs: Typ položky
da: Indholdstype
eo: Tipo de enhavo
eu: Elementu motak
fr: Type de contenu
hu: Tartalom típusa
id: Tipe konten
it: Tipo di contenuto
ja: コンテンツタイプ
pl: Typ treści
pt: Tipo de conteúdo
ru: Тип содержимого
sl: Zvrst vsebine
sv: Innehållstyp
tr: İçerik tipi
zh_tw: 內容型別

source: Content types are: ${names}
af: Die inhoudstipes is: ${names}
ar: أنواع المضمون : ${names}
bg: Типовете обекти са: ${names}
ca: Els tipus de contingut són: ${names}
cs: Typy obsahu jsou: ${names}
da: Indholdstyper er: ${names}
eo: Tipoj de enhavo estas: ${names}
eu: Hauek dira elementu motak: ${names}
fr: Les types de contenu sont : ${names}
hu: Tartalom típusa: ${names}
id: Tipe konten: ${names}
it: I tipi di contenuto sono: ${names}
ja: コンテンツタイプ: ${names}
pl: Typ treści to: ${names}
pt: Os tipos de conteúdo são: ${names}
ru: Типы содержимого: ${names}
sl: Zvrsti vsebine so ${names}
sv: Innehållstyper är: ${names}
tr: İçerik tipleri: ${names}
zh_tw: 內容型別為: ${names}

source: Contents
af: Inhoud
ar: محتويات
bg: Съдържание
ca: Continguts
cs: Obsah
da: Mappe
eo: Enhavo
eu: Edukiak
fr: Contenus
hu: Tartalom
id: Konten
it: Contenuti
ja: コンテンツ
pl: Zawartość
pt: Conteúdo
ru: Содержание
sl: Vsebina
sv: Poster
tr: İçindekiler
zh_tw: 內容

source: Contributor
af: Bydraer
ar: المساهم
bg: Сътрудник
ca: Col·laborador
cs: Přispěvatel
da: Bidrager
eo: Kontribuanto
eu: Sortzailea
fr: Contributeur
hu: Közreműködő
id: Kontributor
it: Contributore
ja: 提供者
pl: Wspierający
pt: Contribuidor
ru: Участник
sl: (So)avtor
sv: Medarbetare
tr: Katkı sahibi
zh_tw: 貢獻者

source: Contributor withdraws submitted content
ca: El col·laborador retira el contingut enviat
cs: Přispěvatel zamítá obsah určený ke zveřejnění
da: Bidrager trækker indsendt indhold tilbage
eu: Editoreak bidalitako edukia atzera botatzen du
fr: Contributeur retire le contenu soumis
it: I collaboratori ritirano il contenuto in attesa di pubblcazione
ja: 提出されたコンテンツは提供者が取り下げました
sl: Avtor odstranjuje vnos svojega prispevka
sv: Medarbetare drar tillbaka innehåll som sänts in för granskning
zh_tw: 貢獻者取消送出的內容

source: Contributors
af: Bydraers
bg: Сътрудници
ca: Col·laboradors
cs: Přispěvatelé
da: Bidragsydere
eo: Kontribuantoj
eu: Laguntzaileak
fr: Contributeurs
it: Contributori
ja: 提供者
pl: Współtwórcy
sl: Prispevali
sv: Medarbetare
tr: Katkı sahipleri
zh_tw: 貢獻者

source: Copy
af: Kopieer
ar: نسخ
bg: Копиране
ca: Copia
cs: Kopírovat
da: Kopier
eo: Kopii
eu: Kopiatu
fr: Copier
hu: Másol
it: Copia
ja: コピー
pl: Kopiuj
pt: Copiar
ru: Копировать
sl: Kopiraj
sv: Kopiera
tr: Kopyala
zh_tw: 拷貝

source: Copy or cut one or more items to paste.
af: Kopieer of knip een of meer items om te plak.
ar: نسخ او قص عنصر أو أكثر للّصق.
bg: Копирайте или отрежете една или повече позиции, които да бъдат залепени.
ca: Copia o retalla un o diversos elements per enganxar.
cs: Kopie nebo vyjmutí jedné nebo více položek pro vložení.
da: Kopier eller klik en eller flere indholdsobjekter, som skal indsættes et andet sted.
eo: Kopiu aŭ eltondu unu aŭ pliajn erojn por algluado.
eu: Kopiatu edo moztu elementu bat edo gehiago itsasteko.
fr: Copier ou couper un ou plusieurs éléments.
hu: Kérem, válasszon egy vagy több elemet a kivágáshoz.
id: Salin atau potong satu atau lebih item untuk ditempelkan.
it: Copia o taglia uno o più elementi da incollare.
ja: ペーストするためにひとつ以上のアイテムをコピーまたはカットする
pl: Kopiuj lub wytnij element(y) do wklejenia.
pt: Copiar ou cortar um ou mais itens para colar.
ru: Скопировать или вырезать элементы для того, чтобы вставить.
sl: Prosim, kopirajte ali izrezite enega ali več prispevkov, da bi ga prilepili.
sv: Kopiera eller klipp ut en eller flera poster att klistra in.
tr: Yapıştırılacak öğeleri kopyalayın ya da kesin.
zh_tw: 拷貝或剪下一或多個項目，然後貼到別處。

source: Copy submitted for publication - pending approval
ca: S'ha enviat la còpia per a la publicació - pendent d'aprovació
cs: Kopie určená ke schválení - čeká na schválení
da: Kopi sendt til publikation - afventer godkendelse
eu: Bidalitakoa argitaratzeko kopiatu - onarpenaren zain
fr: Copie soumis pour publication - en attente d'approbation
it: Copia inviata per la pubblicazione - in attesa di approvazione
ja: 審査のためにコピーが提出されました - 承認待ち
pl: Kopia przesłana do publikacji - oczekiwanie na zatwierdzenie
sl: Vnos je predložen za objavo - odobritev je v postopku
sv: Kopia insänd för publicering - inväntar godkännande
zh_tw: 工作版本送出 -- 等待審核

source: Copy to folder
af: Kopieer na vouer
bg: Копирай в папка
ca: Copia a la carpeta
cs: Zkopírovat do složky
da: Kopier til mappe
eo: Kopii al dosierujo
eu: Karpetara kopiatu
fr: Copier vers dossier
it: Copia nella cartella
ja: フォルダへコピー
pl: Kopiuj do folderu
ru: Скопировать в папку
sl: Kopirajte v mapo
sv: Kopiera till mapp
tr: Klasöre kopyala
zh_tw: 拷貝至目錄
