Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: An item's type (e.g. Event)
af: Die tipe van 'n item (bv. Gebeurtenis)
ar: نوع العنصر(مثلا الحدث).
bg: Тип на позицията (например Събитие)
ca: El tipus d'un element (ex: un event)
cs: Typ položky (např. Událost)
da: Et indholdsobjekts indholdstype (f.eks begivenhed)
eo: Tipo de ero (ekz. Evento)
eu: Elementu mota bat (adb. Hitzordua)
fr: Type d'élément (ex. Événement)
hu: Az elem típusa (pl. Esemény)
id: Tipe item (misalnya Acara)
it: Il tipo di elemento (ad esempio "Evento")
ja: アイテムのタイプ（例えばイベント）
pl: Typ elementu (np. Wydarzenie)
pt: Um tipo de item (por exemplo, Evento)
ru: Тип элемента (например: Событие)
sl: Tip prispevka npr. dogodek
sv: Innehållstypen för en post (t.ex. Event)
tr: Bir öğenin tipi (örneğin etkinlik)
zh_tw: 想要搜尋的型別項目 (例如: 事件)

source: An item's workflow state (e.g.published)
af: Die werksvloei-status van 'n item (bv. gepubliseer)
ar: حالة عنصر سير عمل(مثلا منشور)
bg: Състояние на позицията (например публикуван)
ca: L'estat del circuit d'un element (ex: publicat)
cs: Stav položky v rámci pracovního postupu (např. zveřejněno)
da: Et indholdsobjekts workflow status
eo: Procesa stato de ero (ekz. publikigita)
eu: Elementu baten lan-fluxu egoera (adb. argitaratua)
fr: État du processus documentaire (par exemple : publié)
hu: Az elem munkafolyamat szerinti állapota (pl. publikált)
id: Status alurkerja item (misalnya dipublikasikan)
it: Lo stato del workflow (ad esempio "Pubblicato")
ja: アイテムのワークフロー状態（たとえば公開中）
pl: Stan elementu w obiegu informacji (np. opublikowany)
pt: O estado de workflow de um item (por exemplo, publicado)
ru: Состояние документооборота элемента (например: опубликован)
sl: Stanje prispevka v delovnem toku npr. objavljen
sv: En posts arbetsflödesstatus (t.ex. Publicerad)
tr: Bir öğenin işakışı durumu (örneğin yayımlanmış)
zh_tw: 想要搜尋的流程狀態 (例如: 已公開)

source: As a path relative to the portal root.
af: As 'n pad relatief tot die portaal wortelvlak
ar: كممر نسبي إلى بوابة روت (root)
ca: Com a ruta relativa a l'arrel del portal.
cs: Jako relativní cesta ke kořenovému adresáři portálu.
da: Som en sti relativ til sitets rod
eo: Pado relative al la radiko de la retejo.
eu: Atariaren erroarekiko erlatiboa den bidea
fr: Comme un chemin relatif à la racine du site.
hu: A portál gyökérkönyvtárához viszonyított relatív útvonal.
id: Lintasan relatif lokasi berkas terhadap lokasi root portal.
it: Un percorso relativo alla radice del portale.
ja: ポータルルートからの相対パスとして
pl: Ścieżka względna wobec głównego obiektu portalu.
pt: Como um caminho relativo à raiz do portal.
ru: как относительный путь к корню сайта.
sl: Pot relativna glede na koren spletišča
sv: Som sökväg från webbplatsens rot.
tr: Portal köküne göre bağıl bir yol.
zh_tw: 從網站根目錄開始的相對目錄。

source: Assignments deleted.
af: Toekennings uitgewis
ar: قواعد محذوفة
bg: Назначенията бяха изтрити.
ca: S'han suprimit les assignacions.
cs: Přiřazení odstraněno.
da: Regler slettet herfra
eo: Asigno forprenita.
eu: Esleipenak ezabatuta.
fr: Règle(s) supprimée(s).
hu: Assignments törölve
id: Penempatan dihapus.
it: Assegnazioni eliminate.
ja: 割り当てが削除されました
pl: Przypisanie zostało usunięte.
pt: Atribuições apagadas.
ru: Задания удалены.
sl: Zadolžitve zbrisane
sv: Tilldelningar raderade.
tr: Atamalar silindi.
zh_tw: 指派動作已刪除。

source: Assignments disabled.
af: Toekennings afgeskakel.
ar: قواعد موقفة التشغيل
bg: Назначенията бяха изключени.
ca: S'han deshabilitat les assignacions.
cs: Přiřazení vypnuto.
da: Regler slået fra her
eo: Asigno malebligita.
eu: Esleipenak desgaituta.
fr: Règle(s) désactivée(s).
hu: Assignments letitlva
id: Penempatan tidak difungsikan.
it: Assegnazioni disabilitate.
ja: 割り当てが無効にされました
pl: Przypisanie zostało wyłączone.
pt: Atribuições desactivadas.
ru: Выполнение заданий приостановлено.
sl: Zadolžitve izklopljene
sv: Regelkopplingar inaktiverade.
tr: Atamalara izin kaldırıldı.
zh_tw: 指派結果已失效。

source: Assignments enabled.
af: Toekennings aangeskakel.
ar: قواعد مشغلة
bg: Назначенията бяха активирани.
ca: S'han habilitat les assignacions.
cs: Přiřazení zapnuto.
da: Regler slået til
eo: Asigno ebligita
eu: Esleipenak gaituta.
fr: Règle(s) activée(s).
hu: Assignments engedélyezve
id: Penempatan difungsikan.
it: Assegnazioni abilitate.
ja: 割り当てが有効にされました
pl: Przypisanie zostało włączone.
pt: Atribuições activadas.
ru: Задания выполняются.
sl: Zadolžitve vklopljene
sv: Regelkopplingar aktiverade.
tr: Atamalara izin verildi.
zh_tw: 指派結果已生效。

source: Automatically generate tabs
af: Skep oortjies outomaties
bg: Автоматично създай табове
ca: Genera les pestanyes automàticament
cs: Automaticky generovat záložky
da: Opret faneblade automatisk
eo: Aŭtomate krei langetojn
eu: Fitxak automatikoki sortu
fr: Génèrer automatiquement les onglets
it: Genera automaticamente le schede
ja: タブを自動生成
pl: Automatyczne generowanie tabów
ru: Автоматически генерировать tab'ы
sl: Avtomatično generiranje zavihkov.
sv: Generera flikar automatiskt
tr: Sekmeler kendiliğinden üretilsin
zh_tw: 自動產生頁籤

source: Available add-ons
af: Beskikbare byvoegprodukte
bg: Налични добавки
ca: Complements disponibles
cs: Dostupné přídavné produkty
da: Tilgængelige add-ons
eo: Akireblaj aldonaĵoj
eu: Aktibatu daitezkeen produktuak
fr: Modules disponibles
it: Prodotti aggiuntivi disponibili
ja: 利用できるアドオン
pl: Dostępne Add-ons
ru: Доступные продукты
sl: Dodatki, ki so na voljo
sv: Tillgängliga påbyggnadsprodukter
tr: Seçilebilecek eklentiler
zh_tw: 可用的擴充模組

source: Base configuration
af: Basis konfigurasie
bg: Базова конфигурация
ca: Configuració bàsica
cs: Základní konfigurace.
da: Basiskonfiguration
eo: Baza agordo
eu: Oinarizko konfigurazioa
fr: Configuration de base
it: Configurazione di base
ja: ベース設定
pl: Konfiguracja fabryczna
pt: Configuração de base
ru: Базовая конфигурация
sl: Osnovna nastavitev
sv: Grundkonfiguration
tr: Temel yapılandırma
zh_tw: 基本設定

source: Before date
ca: Abans de la data
cs: Před datem
da: Før dato
eu: Data honen aurretik
fr: Avant la date
it: Prima della seguente data
ja: 指定日以前
pl: Przed datą
sl: Pred datumom
sv: Före datum
zh_tw: 之前

source: Before the current day
ca: Abans del dia actual
cs: Před tímto dnem
da: Før dags dato
eu: Gaurko egunaren aurretik
fr: Avant le jour actuel
it: Prima di oggi
ja: その時の日よりも前の日
pl: Przed bieżącym dniem
sl: Pred trenutnim datumom
sv: Före aktuell dag
zh_tw: 今天之前

source: Before today
ca: Abans d'avui
cs: Před dneškem
da: Før i dag
eu: Gaur baino lehenago
fr: Avant aujourd'hui
it: Prima di oggi
ja: 当日以前
pl: Przed dzisiejszym dniem
ru: Вчера
sl: Do danes
sv: Före i dag
zh_tw: 今天之前

source: Between dates
ca: Entre les dates
cs: Mezi daty
da: Mellem datoer
eu: Daten artean
fr: Entre les dates
it: Compresa tra
ja: 指定期間中
pl: Pomiędzy datami
sl: Med datumi
sv: Mellan datum
zh_tw: 兩天之間

source: Boolean (True/False)
af: Boolees (Waar/Vals)
ar: البوليه (خطأ او صحيح)
bg: Boolean (Да/Не)
ca: Booleà (Veritat/Fals)
cs: Logická (ano/ne)
da: Boolsk (sandt/falsk)
eo: Boole-a (Vere/Malvere)
eu: Boolearra (egiazkoa/faltsua)
fr: Booléen (Vrai/Faux)
hu: Logikai (igaz/hamis)
id: Boolean (Benar/Salah)
it: Booleano (vero/falso)
ja: ブーリアン (True/False)
pl: Binarne (Prawda/Fałsz)
pt: Booleano (Verdadeiro/Falso)
ru: Булевый (Да/Нет)
sl: Boolov (True/False)
sv: Boolesk (Sann/Falsk)
tr: Mantıksal (Doğru/Yanlış)
zh_tw: 布林值（真/假）

source: Boolean Criterion
af: Boolese kriterium
ar: معيار البوليه
bg: Boolean критерий
ca: Criteri boleà
cs: Logická podmínka
da: Boolsk kriterium
eo: Boole-a Kriterio
eu: Irizpide boolearra
fr: Critère booléen
hu: Logikai kritérium
id: Syarat Boolean
it: Criterio booleano
ja: ブーリアン基準
pl: Kryterium binarne (Prawda/Fałsz).
pt: Critério Booleano
ru: Булевый Критерий
sl: Boolov kriterij
sv: Kriterium för ett booleskt värde
tr: Mantıksal ölçüt
zh_tw: 布林值條件

source: By default, all items created at the root level will add to the global section navigation. You can turn this off if you prefer manually constructing this part of the navigation.
af: As standaard word alle items wat in die wortelvlak geskep word, tot die globale afdeling navigasie gevoeg word. Jy kan dit afskakel indien jy eerder self hierdie deel van die navigasie wil bepaal.
ca: Per defecte, tots els elements creats en el nivell arrel s'afegiran a la secció global de navegació. Podeu desactivar aquesta opció si preferiu construir manualment aquesta part de la navegació.
cs: Ve výchozím nastavení jsou všechny položky vytvořené v kořenové složce portálu automaticky zobrazovány v globální navigaci. Pokud dáváte přednost ručnímu vytváření navigace, můžete tuto vlastnost vypnout.
da: Som udgangspunkt vil al indhold, som bliver oprettet i roden af sitet, optræde i fanebladene øverst på siderne. Du kan deaktivere dette, hvis du foretrækker at opbygge denne del af navigationen manuelt
eo: Apriore ĉiuj eroj kreitaj en la radiko de la retejo fariĝas parto de la globala navigado. Vi povas malŝalti tion, se vi preferas konstrui la navigadon mane.
eu: Defektuz, webgunearen erroan sortutako elementu guztiak nabigazio menuan agertuko dira. Aukera hau desaktibatu egin dezakezu nabigazioaren atal hau eskuz sortu nahi baduzu.
fr: Par défaut, tous les dossiers créés à la racine seront ajoutés dans la barre de navigation horizontale. Vous pouvez désactiver cette fonctionnalité si vous préférez construire manuellement cette partie de la navigation.
it: Di norma, tutti gli elementi creati al primo livello vengono aggiunti alla sezione di navigazione globale. Puoi disattivare questa funzionalità se preferisci gestire manualmente questa parte della navigazione.
ja: デフォルトでは、ルートレベルで作られたアイテムはすべてグローバルセクションナビゲーションに自分を追加します。ナビゲーションののこの部分を手動で組み立てたいのであれば、これをオフにします。
pl: Domyślnie wszystkie obiekty stworzone z poziomu root zostaną dodane do globalnej sekcji nawigacji. Można wyłączyć jeżeli istnieje potrzeba ręcznego budowania nawigacji.
ru: По умолчанию, все элементы, созданные в корне портала, будут добавлены в глобалную навигацию. Вы можете отключить это свойтво, если предпочитаете управлять этой частью навигации вручную.
sl: Privzeto se bodo vsi pripevki v korenu drevesa dodali v globalno navigacijo. To možnost lahko izklopite, le želite ta kos navigacije narediti ročno.
sv: Som standard visas en flik för varje post i webbplatsens rot. Avmarkera om du föredrar att konstruera flikarna manuellt.
tr: Normalde kök düzeyinde yaratılan bütün öğeler genel bölümlendirmeye katılır. Gezinin bu yönünü kendiniz ayarlamak istiyorsanız bu özelliği kapatabilirsiniz.
zh_tw: 在根目錄建立的所有項目，預設會成為導覽頁籤區的選項。如果想要手動設定導覽頁籤的選項，請不要勾選它。

source: By default, any content item in the root of the portal will be shown as a global section. If you turn this option off, only folders will be shown. This only has an effect if 'Automatically generate tabs' is enabled.
af: As standaard sal enige inhoudsitem in die wortel van die portaal as 'n globale afdeling verskyn. As jy hierdie opsie afskakel, sal slegs vouers vertoon word. Hierdie opsie is slegs van toepassing indien 'Skep oortjies outomaties' aangeskakel is.
ca: Per defecte, qualsevol element de contingut en l'arrel del portal es mostra com una secció global. Si desactiveu aquesta opció, només es mostraran les carpetes. Això només té efecte si 'Genera les pestanyes automàticament' està habilitat.
cs: Vy výchozím nastavení se všechny položky v kořenové složce portálu zobrazují v globální navigační liště. Pokud tuto volbu vypnete, budou zobrazovány pouze složky. Toto nastavení je platné pouze pokud je povoleno "Automaticky generovat záložky".
da: Som standard vil ethvert indholdselement i roden af sitet blive vist som et faneblad (sektionsnavigation). Hvis du fjerner afkrydsningen, vil kun mapper blive vist i sektionsnavigationen. Dette har kun en virkning, hvis 'Opret faneblade automatisk' er aktiv
eo: Apriore ĉiu ero en la radiko de la retejo estas montrita en la globala navigado. Se vi malŝaltas tion, nur dosierujoj estas montrataj. Tio efektiviĝas nur, se 'Aŭtomate krei langetojn' estas ŝaltita.
eu: Defektuz, webgunearen erroan sortutako elementu guztiak nabigazio menuan agertuko dira. Aukera hau desaktibatzen baduzu karpeta moduko elementuak bakarrik agertuko dira menuan. Aukera konek 'Fitxak automatikoki sortu' aukera aktibatuta badago bakarrik balio du zentzua.
fr: Par défaut, tous les éléments de contenu présents à la racine du site sont affichés dans la barre de navigation horizontale. Si vous désactivez cette option, seuls les dossiers le seront. Ceci ne fonctionne que si l'option « Générer automatiquement les onglets » est activée.
it: Di norma, tutti i contenuti creati al primo livello del sito vengono visualizzati nella sezione di navigazione globale. Disattivando questa opzione saranno visualizzate solamente le cartelle. Questa configurazione avrà effetto solamente se è abilitata l'opzione "Genera automaticamente le schede".
ja: デフォルトでは、ポータルのルートにあるアイテムすべてがグローバルセクションとして表示されることになります。このオブションをオフにすれば、フォルダだけが表示されることになります。これは「タブを自動生成する」が有効になっているときだけ効果があります。
pl: Domyślnie wszystkie obiekty z poziomu root zostaną wyświetlone jako globalna sekcja. W przypadku wyłączenia tej opcji wyświetlane będą jedynie foldery. Opcja ta działą jedynie w przypadku gdy aktywna jest opcja 'Automatyczne generowanie tabów'
sl: Privzeto se bodo vsi pripevki v korenu drevesa dodali v globalno navigacijo. Če ste to možnost lahko izklopili se bodo prikazale samo mape, a samo če je vklopljena možnost Avtomatično generiranje zavihkov.
sv: Som standard visas alla poster i webbplatsens rot som flikar. Avmarkera om du vill att bara mappar/samlingar ska visas. (Kräver att "Generera flikar automatiskt" är markerad.)
tr: Normalde portalın kökünde yaratılan her içerik öğesi bir genel bölüm olarak gösterilir. Bu özelliği kapatırsanız yalnızca klasörler gösterilecektir. 'Sekmeler kendiliğinden üretilsin' seçeneği etkin değilse bu seçeneğin bir etkisi olmaz.
zh_tw: 根目錄的所有項目，預設會成為導覽頁籤區的選項，如果沒勾選這個選項，只有目錄會被顯示。勾選「自動產生頁籤」功能之後，這個設定值才會作用。

source: Calendar
af: Kalender
ar: التقويم
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
eo: Kalendaro
eu: Egutegia
fr: Calendrier
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
pl: Kalendarz
pt: Calendário
ru: Календарь
sl: Koledar
sv: Kalender
tr: Takvim
zh_tw: 月曆

source: Calendar portlet
af: Kalender poortjie
bg: Портлет Календар
ca: Portlet de calendari
cs: Portlet kalendáře
da: Kalender portlet
eo: Kalendara portleto
eu: Egutegi portleta
fr: Calendrier
it: Portlet calendario
ja: カレンダー
pl: Portlet kalendarza
pt: Portlet de calendário
ru: Портлет календаря
sl: Portlet koledarja
sv: Kalender
tr: Takvim portleti
zh_tw: 月曆方框

source: Calendar settings
af: Kalender instellings
ar: إعدادات التقويم
bg: Настройки на календар
ca: Paràmetres del calendari
cs: Nastavení kalendáře
da: Kalenderindstillinger
eo: Kalendara agordo
eu: Egutegiaren ezarpenak
fr: Paramètres du calendrier
hu: Naptárbeállítások
id: Pengaturan Kalender
it: Impostazioni calendario
ja: カレンダー設定
pl: Ustawienia kalendarza
pt: Configuração do calendário
ru: Настройки календаря
sl: Nastavitve Koledarja
sv: Kalender
tr: Takvim ayarları
zh_tw: 月曆設定

source: Can only be seen and edited by the owner.
af: Kan slegs deur die eienaar gesien en gewysig word.
ar: لا يمكن ان ينظر اليها اوتحريرها الا من قبل المالك.
bg: Може да бъде видян и редактиран само от собственика.
ca: Només el pot veure i editar el seu propietari.
cs: Může zobrazit a upravovat pouze vlastník.
da: Kan kun ses og redigeres af ejeren
eo: Videbla kaj redaktebla nur por la posedanto.
eu: Jabeak bakarrik ikusi eta aldatu dezake
fr: Seulement visible et modifiable par le propriétaire.
hu: Csak a tulajdonosa láthatja és szerkesztheti
id: Hanya bisa dilihat dan diubah oleh pemiliknya.
it: Può essere visto e modificato solo dal proprietario.
ja: 所有者によってだけ閲覧と編集が可能です
pl: Jest widoczny i edytowalny tylko przez właściciela.
pt: Pode apenas ser visto e editado pelo dono.
ru: Только владелец может ее видеть и редактировать.
sl: Lahko vidi in ureja samo lastnik.
sv: Kan bara ses och ändras av ägaren.
tr: Yalnızca sahibi görebilir ve düzenleyebilir.
zh_tw: 僅擁有者可瀏覽並修改

source: Cancel
af: Kanselleer
bg: Отказ
ca: Cancel·la
cs: Storno
da: Annuler
eo: Ĉesigu
eu: Ezeztatu
fr: Annuler
it: Annulla
ja: 取り消す
pl: Anuluj
ru: Отмена
sl: Prekliči
sv: Avbryt
tr: Vazgeç
zh_tw: 取消

source: Cancel check-out
af: Verwerp die arbeidskopie
ar: إلغاء الفحص
bg: Откажи работно копие
ca: Cancel·lar retirada de versió
cs: Stornovat úpravy
da: Annuller checkout
eo: Malfari laborkopion
eu: Bertsio berria sortzea utzi
fr: Supprimer le brouillon
id: Batal keluar
it: Annulla il check-out
ja: チェックアウトを取り消す
pl: Anuluj Pobieranie
pt: Cancelar check-out
ru: Отменить вывод версии
sl: Prekliči končno urejanje
sv: Upphäv utcheckning
tr: Almaktan vazgeç
zh_tw: 取消版本取出

source: Cancel checkout
af: Verwerp die arbeidskopie
ar: إلغاء الفحص
bg: Откажи работно копие
ca: Cancel·lar retirada de versió
cs: Stornovat úpravy
da: Annuller checkout
eo: Rezigni elregistron
eu: Bertsio berria ezeztatu
fr: Supprimer le brouillon
id: Batal keluar
it: Annulla il checkout
ja: チェックアウトを取り消す
pl: Anuluj Pobieranie
pt: Cancelar check-out
ru: Отменить контроль версий
sl: Prekliči konec urejanja
sv: Avbryt utcheckning
tr: Almaktan vazgeç
zh_tw: 取消版本取出

source: Cannot find checkout location
af: Die ligging van die arbeidskopie kon nie gevind word nie.
bg: Не може да бъде намерено място за създаване на работно копие
ca: No s'ha trobat la ubicació per a la retirada de versió
cs: Nedaří se nalézt umístění pro checkout
da: Kan ikke finde et sted at checke indhold ud
eo: Ne povas trovi lokon por laborkopio
eu: Ezin da aurkitu bertsio berria non dagoen
fr: Impossible de trouver le brouillon
id: Tidak bisa menemukan lokasi setelah keluar
it: Impossibile trovare la locazione per l'estrazione
ja: チェックアウト位置を見つけることができません
pl: Nie można znaleźć miejsca pobierania
pt: Não é possível encontrar a localização de check-out
ru: Место для вывода версии не обнаружено.
sl: Ne najdem lokacije za končno preverjanje
sv: Hittar inte plats att checka ut till
tr: Alma konumu bulunamadı
zh_tw: 無法找到版本取出的位置

source: Change Password
af: Verander wagwoord
ar: تغيير كلمة السر
bg: Промяна на парола
ca: Canvia contrasenya
cs: Změnit heslo
da: Skift adgangskode
eo: Ŝanĝi pasvorton
eu: Pasahitza aldatu
fr: Changer le mot de passe
hu: Jelszó módosítása
id: Rubah Pasword
it: Cambia la password
ja: パスワードを変更
pl: Zmień hasło
pt: Alterar Senha
ru: Изменить пароль
sl: Spremeni geslo
sv: Byt lösenord
tr: Parolayı Değiştir
zh_tw: 變更密碼

source: Change State
af: Verander status
ar: تغيير الحالة
bg: Промяна на състояние
ca: Canvia l'estat
cs: Změnit stav
da: Skift status
eo: Ŝangi staton
eu: Egoera aldatu
fr: Changer l'état
hu: Állapot változtatása
id: Rubah Lokasi
it: Cambia lo stato
ja: 状態を変更
pl: Zmień stan
pt: Alterar Estado
ru: Изменить состояние
sl: Spremeni status
sv: Ändra status
tr: Durumunu Değiştir
zh_tw: 變更狀態

source: Change author
af: Verander outeur
bg: Промяна на автор
ca: Canvia l'autor
cs: Autor změny
da: Skift forfatter
eo: Ŝanĝi autoron
eu: Egilea aldatu
fr: Auteur de la modification
it: Modifica l'autore
ja: 変更実施者
pl: Zmień autora
ru: Изменить автора
sl: Zamenjaj avtorja
sv: Ändra författare
tr: Yazarını değiştir
zh_tw: 執行變更的帳號

source: Change type
af: Verander tipe
bg: Промяна на тип
ca: Canvia el tipus
cs: Typ změny
da: Skift type
eo: Ŝanĝi tipon
eu: Mota aldatu
fr: Type de modification
it: Modifica il tipo
ja: 変更の種類
pl: Zmień typ
ru: Изменить тип
sl: Zamenjaj zvrst
sv: Ändra typ
tr: Tipini değiştir
zh_tw: 變更的條件類型

source: Changes Saved. Versioning for this file has been disabled because it is too large.
af: Veranderinge gestoor. Weergawebeheer vir hierdie lêer is afgeskakel aangesien dit te groot is.
ar: التغييرات قد حُفظت .أوقف تشغيل إصدار الملف لأنه كبير الحجم.
bg: Промените бяха записани. Контролът на версиите за този файл беше забранен, защото е прекалено голям.
ca: S'han desat els canvis. El versionat per aquest fitxer ha estat deshabilitat perquè és massa gran.
cs: Změny byly uloženy. Verzování bylo pro tento soubor vypnuto, protože soubor je příliš velký.
da: Ændringer gemt. Versionering for denne fil er slået fra fordi den er for stor.
eo: Ŝanĝoj konservitaj. Versiumado de tiu dosiero maleblas, ĉar ĝi estas tro granda.
eu: Aldaketak gordeta. Fitxategia handiegia delako, ezin da bertsiorik sortu.
fr: Modifications enregistrées. La gestion de version pour ce fichier a été desactivée, celui-ci étant trop volumineux.
hu: A változtatások elmentve. A verziókezelés letiltásra került, mert a fájl túl nagy méretű.
id: Perubahan telah Disimpan. Pengaturan versi untuk berkas ini telah di-nonfungsikan karena ukuran berkas terlalu besar.
it: Modifiche memorizzate. Il versionamento per questo file è stato disattivato perché è troppo grande.
ja: 変更が保存されました。このファイルは大きすぎるのでこのファイルに対するバージョニングは無効になりました。
pl: Zapisano zmiany. Wersjonowanie dla tego pliku zostało wyłączone, ponieważ jest on zbyt duży.
pt: Alterações Guardadas. O controlo de versões foi desactivado para este ficheiro, por ser demasiado grande.
ru: Изменения сохранены. Контроль версий для этого файла отключен в связи с его больщим объемом.
sl: Spremembe shranjene. Verzije za to datoteko so onemogočene, ker je prevelika.
sv: Ändringar sparade. Versionshantering för denna fil har inaktiverats eftersom den är för stor.
tr: Değişiklikler kaydedildi. Boyutu çok büyük olduğu için bu dosya üzerinde sürümlendirme izni kaldırıldı.
zh_tw: 變更已儲存。由於這個檔案太大，版本資訊被關閉。

source: Changes applied.
af: Wysigings aangebring
ar: التغييرات طبقت.
bg: Промените бяха приложени.
ca: S'han aplicat els canvis.
cs: Změny byly použity.
da: Ændringer tilføjet
eo: Ŝanĝoj aplikitaj
eu: Aldaketak aplikatuta.
fr: Modifications enregistrées.
hu: Változtatások alkalmazva.
id: Perubahan telah diterapkan.
it: Modifiche applicate.
ja: 変更が適用されました
pl: Zastosowano zmiany.
pt: Alterações aplicadas.
ru: Изменения внесены.
sl: Spremembe uveljavljene
sv: Ändringarna utförda.
tr: Değişiklikler uygulandı.
zh_tw: 變更生效。

source: Changes canceled.
af: Veranderinge gekanselleer
ar: ألغيت التغييرات.
bg: Промените бяха отказани.
ca: S'han cancel·lat els canvis.
cs: Úpravy zrušeny
da: Ændringer annulleret
eo: Ŝanĝoj interrompitaj.
eu: Aldaketak berta behera utzi dira.
fr: Modifications annulées.
hu: A változtatások visszavonva.
id: Perubahan telah dibatalkan.
it: Modifiche annullate.
ja: 変更が取り消されました
pl: Anulowano zmiany.
pt: Alterações canceladas.
ru: Изменения отменены.
sl: Spremembe preklicane
sv: Ändringar upphävda.
tr: Değişikliklerden vazgeçildi.
zh_tw: 變更取消。

source: Changes made.
af: Wysigings aangebring.
ar: التغييرات قد تمت.
bg: Промените бяха направени.
ca: S'han realitzat els canvis.
cs: Změny byly provedeny.
da: Ændringer udført.
eo: Ŝanĝoj faritaj.
eu: Aldaketak eginda.
fr: Modifications enregistrées.
hu: Módosítva.
id: Perubahan dibuat
it: Modifiche apportate.
ja: 変更がなされました
pl: Zmiany wykonane.
pt: Alterações efectuadas.
ru: Изменения приняты.
sl: Spremembe izvedene.
sv: Ändringar sparade.
tr: Değişiklikler yapıldı.
zh_tw: 完成變更。

source: Changes saved
ca: Canvis guardats
cs: Změny byly uloženy
da: Ændringerne blev gemt
eu: Aldaketak ondo gorde dira
fr: Modifications sauvegardées
it: Modifiche memorizzate.
ja: 変更が保存されました
pl: Zapisano zmiany
ru: Изменения сохранены
sl: Sprememba shranjene
sv: Ändringar sparade
zh_tw: 變更已儲存

source: Changes saved.
af: Wysigings gestoor.
ar: التغييرات قد سجلت.
bg: Промените бяха записани.
ca: S'han desat els canvis.
cs: Změny byly uloženy.
da: Ændringer gemt
eo: Ŝanĝoj konservitaj.
eu: Aldaketak gordeta.
fr: Modifications sauvegardées.
hu: Változtatások elmentve.
id: Perubahan telah disimpan.
it: Modifiche memorizzate.
ja: 変更が保存されました
pl: Zapisano zmiany.
pt: Alterações guardadas.
ru: Изменения сохранены.
sl: Spremembe shranjene.
sv: Ändringar sparade.
tr: Değişiklikler kaydedildi.
zh_tw: 變更已儲存。
