Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: title_static_portlet
af: Statiese teks portlet
ca: Portlet de text estàtic
cs: Portlet s fixním textem
da: Statisk tekst portlet
eo: Statika tekstportleto
eu: Testu estatikodun portleta
fr: Portlet de texte statique
hu: Statikus szöveg portlet
id: Portlet teks statis
it: Portlet testo statico
ja: 静的テキストポートレット
pl: Statyczny Portlet
pt: Portlet de texto livre
ru: Статичный портлет
sl: Portlet statičnega besedila
sv: Portlet för statisk text
tr: Değişmez metin portleti
zh_tw: 靜態文字資訊方框

source: title_subscribe_rss_feed
ca: Subscriviu-vos al canal RSS permanentment actualitzat.
cs: Přihlásit se k vždy aktuálnímu RSS.
da: Abonnér på denne søgning vha. RSS
eu: Bilaketa emaitzen RSS jariora harpidetu
fr: Abonnez-vous au flux RSS de cette recherche
it: Iscriviti a un feed RSS sempre aggiornato.
ja: 常に更新されたRSSフィードを購読する
pl: Subskrybuj aktualizowane na bieżąco źródło RSS
sl: Naročite se na sproti osveževani tok RSS.
sv: Prenumerera på ett ständigt aktuellt RSS-flöde.
zh_tw: 訂閱搜尋結果的 RSS 頁面。

source: title_user_registration_fields
af: Gebruikersregistrasievelde
ca: Camps de registre d'usuari
cs: Pole na registračním formuláři
da: Felter på tilmeldingsformular
eo: Kampoj por registrado de uzuloj
eu: Erabiltzailearen alta formularioaren eremuak
fr: Champs d'inscription utilisateur
it: Campi per la form di registrazione utenti
ja: ユーザー登録フィールド
pl: Pola rejestracji użytkownika
pt: Campos de registo de utilizador
sl: Polja registracije uporabnika
sv: Fält i registreringsformuläret
tr: Kullanıcı kayıt alanları
zh_tw: 使用者註冊表單欄位

source: title_view_revision
af: Aansig
bg: Преглед
ca: Visualització
cs: Zobrazit tuto verzi
da: Se denne version
eo: Montri
eu: Ikusi
fr: Voir
it: Visualizza
ja: 見る
pl: Widok
sl: Pogled
sv: Visa
tr: Bak
zh_tw: 檢視

source: title_w3c
af: Wêreldwye Web Konsortium
ar: رابطة الشبكة المعلوماتية العالمية W3C
bg: W3C
ca: Consorci del World Wide Web
cs: Konzorcium W3C
da: World Wide Web Consortium
eo: World Wide Web-konsorcio
eu: World Wide Web Consortium
fr: Consortium World Wide Web (W3C)
hu: World Wide Web Consortium
id: Konsorsium Jaring Jagad Jembar (W3C)
it: Consorzio World Wide Web
ja: World Wide Web Consortium
pl: World Wide Web Consortium
pt: Consórcio World Wide Web
ru: Консорциум World Wide Web
sl: World Wide Web Consortium
sv: World Wide Web Consortium
tr: World Wide Web Konsorsiyumu
zh_tw: World Wide Web Consortium

source: title_wcag
af: Web Inhoud Toeganklikheidsriglyne (Web Content Accessibility Guidelines)
ar: هذا موقع البلون متوافقٌ مع توجيهات (W3C-WAI) لتسهيل الوصول إلى محتويات الويب.
bg: Този сайт отговаря на изискванията за достъпност на W3C-WAI.
ca: Declaració de conformitat amb les directrius d'accessibilitat per al contingut web del W3C-WAI.
cs: Portál Plone odpovídá požadavkům směrnice konsorcia W3C-WAI o dostupnosti obsahu sítě WWW pro postižené.
da: Dette Plone site overholder W3C-WAI AAA (Triple A) standard for tilgængelighed.
eo: Gvidlinioj pri alireblo de retaj enhavoj
eu: Web edukiaren irisgarritasun jarraibideak
fr: Web Content Accessibility Guidelines
hu: Ez a Plone-nal készült oldal megfelel a W3C-WAI Webes Tartalom Akadálymentesítési Irányelveiben foglaltaknak.
id: Standar Aksesibilitas Konten Web (WCAG)
it: Questo sito Plone è conforme alle linee guida sull'accessibilità dei contenuti web del W3C-WAI.
ja: Webコンテンツアクセシビリティガイドライン
pl: Ta witryna jest zgodna z wytycznymi W3C-WAI odnośnie dostępu.
pt: Directivas para a Acessibilidade do Conteúdo da Web da W3C-WAI
ru: Этот сайт соответствует W3C-WAI Web Content Accessibility Guidelines.
sl: Spletišče ustreza priporočilom dostopnosti spletnih strani W3C-WAI.
sv: riktlinjer för tillgänglighet för webbinnehåll
tr: Web İçerik Erişilebilirlik Kılavuzu
zh_tw: Web Content Accessibility Guidelines

source: title_xhtml
af: Uitbreibare Hiperteks Opmerktaal (eXtensible Hyper Text Markup Language)
ar: لغة النصوص التشعبية القابلة للتمديد(XHTML)
bg: Този сайт използва валиден XHTML.
ca: Aquest lloc web conté codi XHTML vàlid.
cs: Portál Plone používá standard XHTML.
da: XHTML
eo: Etendebla HiperTeksta MarkLingvo
eu: eXtensible Hyper Text Markup Hizkuntza
fr: eXtensible Hyper Text Markup Language
hu: Ez a Plone-nal készült oldal szabványos XHTML.
id: eXtensible Hyper Text Markup Language
it: eXtensible Hyper Text Markup Language
ja: eXtensible Hyper Text Markup Language
pl: Ta witryna posiada poprawny xHTML.
pt: eXtensible Hyper Text Markup Language
ru: Этот сайт соответствует стандарту XHTML.
sl: To Plonovo spletišče ustreza standardu XHTML.
sv: Denna Plone webbplats använder korrekt XHTML.
tr: eXtensible Hyper Text Markup Language
zh_tw: eXtensible Hyper Text Markup Language

source: types_controlpanel_addable
af: Globaal byvoegbaar
ar: مضاف كليّاً
bg: Може да се добавя навсякъде
ca: Afegible globalment
cs: Globálně umístitelné
da: Tilføjes globalt
eo: Ĉie aldonebla
eu: Atari guztian gehitu daiteke
fr: Ajoutable globalement
hu: Globálisan hozzáadható
id: Bisa ditambahkan secara global
it: Aggiungibile globalmente
ja: グローバルに追加可能
pl: Zezwól na dodawanie w każdym miejscu
pt: Adicionável globalmente
ru: Можно добавлять по всем сайту
sl: Možno globalno dodajanje
sv: Kan läggas till globalt
tr: Her yerde eklenebilir
zh_tw: 任何地方都能新增

source: types_controlpanel_allow_discussion
af: Laat kommentare toe
ar: السماح للتعليقات
bg: Разрешаване на коментари
ca: Permetre comentaris
cs: Povolit komentáře
da: Tillad kommentarer
eo: Permesi komentojn
eu: Erantzunak onartu
fr: Autoriser les commentaires
hu: Hozzászólások engedélyezése
id: Ijinkan untuk komentar
it: Consenti i commenti
ja: コメントを許す
pl: Zezwól na komentarze
pt: Permitir comentários
ru: Разрешить комментарии
sl: Dovoli komentarje
sv: Tillåt kommentarer
tr: Yorumlara izin var
zh_tw: 允許留言

source: types_controlpanel_current_workflow
af: Huidige werksvloei
ar: سير عمل الحالي:
ca: Circuit de treball actual:
cs: Aktuální pracovní postup:
da: Nuværende arbejdsgange
eo: Aktuala laborfluo
eu: Oraingo lan-fluxua:
fr: Processus de publication actuel :
hu: Aktuális munkamenet:
id: Alurkerja saat ini:
it: Workflow attuale:
ja: 現在のワークフロー
pl: Obecny obieg informacji:
pt: Workflow actual:
ru: Действующий Рабочий процесс
sl: Trenutni delovni tok
sv: Nuvarande arbetsflöde
tr: Şu anki işakışı:
zh_tw: 目前的工作流程:

source: types_controlpanel_manage_portlets
af: Administreer portlets aan hierdie inhoudstipe toegeken
ar: إدارة المداخل المخصصه لهذا النوع المحتوى
ca: Administreu els portlets assignats a aquest tipus de contingut
cs: Spravovat portlety přiřazené k tomuto typu obsahu
da: Administrer portlets, der hører til denne indholdstype
eo: Administri portletojn difinitajn por tiu erotipo
eu: Elementu mota honi esleitutako portletak kudeatu
fr: Gérer les portlets affectés à ce type de contenu
hu: Ehhez a tartalomtípushoz rendelt portletek kezelése
id: Kelola portlet-portlet yang dipasang di tipe konten ini
it: Gestione dei portlet assegnati a questo tipo di contenuto
ja: このコンテンツタイプに割り当てられたポートレットを管理
pl: Zarządzaj portletami przypisanymi do tego typu treści
pt: Gerir portlets atribuídos a este tipo de conteúdo
ru: Управление портлетами, назначенными этому типу содержимого
sl: Upravljaj portlete, ki so dodeljeni tej zvrsti vsebin
sv: Hantera portlets kopplade till denna innehållstyp
tr: Bu içerik tipine atanmış portletleri düzenle
zh_tw: 管理這個內容型別的資訊方框配置

source: types_controlpanel_new_state
af: Nuwe Status
ar: حالة جديدة
bg: Ново състояние
ca: Nou estat
cs: Nový stav
da: Ny status
eo: Nova stato
eu: Egoera berria
fr: Nouvel état
hu: Új állapot
id: Status Baru
it: Nuovo stato
ja: 新しい状態
pl: Nowy Stan
pt: Novo Estado
ru: Новый состояние
sl: Novo stanje
sv: Ny status
tr: Yeni durum
zh_tw: 新狀態

source: types_controlpanel_new_workflow
af: Nuwe werksvloei
ar: سير عمل جديد
ca: Nou circuit de treball:
cs: Nový pracovní postup:
da: Ny arbejdsgang
eo: Nova laborfluo
eu: Lan-fluxu berria:
fr: Nouveau processus documentaire :
hu: Új munkamenet:
id: Tidak ada alurkerja
it: Nuovo workflow:
ja: 新しいワークフロー
pl: Nowy obieg informacji:
pt: Novo workflow:
ru: Новый Рабочий процесс
sl: Novi delovni tok
sv: Nytt arbetsflöde
tr: Yeni işakışı:
zh_tw: 新的工作流程:

source: types_controlpanel_no_workflow
af: Geen werksvloei
ar: لا سير عمل
ca: Sense circuit de treball
cs: Žádný pracovní postup
da: Ingen arbejdsgang
eo: Sen laborfluo
eu: Lan-fluxurik ez
fr: Pas de processus documentaire
hu: Nincs munkamenet
id: Tidak ada alur kerja
it: Nessun workflow
ja: ワークフローなし
pl: Brak Obiegu Informacji
pt: Sem Workflow
ru: Рабочего процесса НЕТ
sl: Ni delovnega toka
sv: Inget arbetsflöde
tr: İşakışı yok
zh_tw: 無工作流程

source: types_controlpanel_old_state
af: Ou status
ar: الحالة القديمة
bg: Старо състояние
ca: Estat antic
cs: Původní stav
da: Gammel status
eo: Malnova stato
eu: Egoera zaharra
fr: Ancien état
hu: Régi állapot
id: Status Lama
it: Stato precedente
ja: 古いワークフロー
pl: Obecny Stan
pt: Estado Anterior
ru: Старое состояние
sl: Staro Stanje
sv: Gammal status
tr: Eski durum
zh_tw: 舊狀態

source: types_controlpanel_redirect_links
af: Herlei dadelik tot skakelteiken
ca: Redirigeix immediatament a la destinació de l'enllaç
cs: Automaticky přesměrovat na cílový odkaz.
da: Omdiriger med det samme til link target
eo: Redirekti tuj al ligocelo
eu: Zuzenean loturaren helburura berbideratu
fr: Rediriger directement vers la cible du lien
id: Langsung dilempar ke tautan tujuan
it: Redirigi immediatamente alla destinazione del riferimento
ja: リンクターゲットに即座にリダイレクト
pl: Przekieruj bezzwłocznie na adres docelowy
pt: Redireccionar imediatamente para o destino da ligação
ru: Сразу перевести по ссылке
sl: Takoj preusmeri na ciljno stran
sv: Dirigera omedelbart om till länkens destination
tr: Doğrudan bağlantı hedef adresine yönlendir
zh_tw: 立即轉到目標連結

source: types_controlpanel_searchable
af: Sigbaar in soektogte
ar: مرئى فى عمليات البحث
bg: Видим при търсене
ca: Visible en les cerques
cs: Viditelné ve výsledcích vyhledávání
da: Synligt i søgninger
eo: Videbla en serĉoj
eu: Bilaketetan agertu daiteke
fr: Visible dans les recherches
hu: Megjelenik a keresésekben
id: Tampil dalam pencarian
it: Visibile nelle ricerche
ja: 検索でビジブル
pl: Widoczny w wynikach wyszukiwania
pt: Visível em pesquisas
ru: Доступно для поиска
sl: Viden v iskalniku
sv: Synlig i sökningar
tr: Aramalarda görünür
zh_tw: 出現在搜尋結果裡

source: types_controlpanel_state_mapping
af: Status mappering
ar: خريطة الأحوال/الأوضاع
ca: Mapeig d'estats
cs: Mapování stavu
da: Oversigt over status
eo: Mapigo de statoj
eu: Egoerak esleitzea
fr: Correspondance des états
id: Pemetaan Status
it: Mappa degli stati
ja: 状態マッピング
pl: Mapowanie stanów
pt: Correspondência de Estados
ru: Согласование состояний
sl: Preslikava stanja
sv: Mappning av arbetsflödesstatus
tr: Durum eşleştirmesi
zh_tw: 狀態對應

source: types_controlpanel_state_mapping_help
af: Wanneer 'n werksvloei vervang word, moet jy 'n ekwivalente status in die nuwe werksvloei kies.
ar: عند تغير سير العمل ، عليك ان تختار حالة متناسبة في سير العمل
ca: Quan canvieu el circuit de treball, heu de seleccionar un estat equivalent en el nou circuit.
cs: Při změně pracovního postupu musíte vybrat ekvivalentní stav původního pracovního postupu v novém pracovním postupu.
da: Når du ændrer arbejdsgange, skal du vælge en tilsvarende status i den nye arbejdsgang.
eo: Se vi ŝanĝas laborfluon, vi devas elekti statan ekvivalenton en la nova laborfluo.
eu: Lan-fluxuak aldatzean, egoera bakoitzari lan-fluxu berrian dagokion egoera aukeratu behar duzu.
fr: Lorsque vous modifiez les processus, vous devez sélectionner un état équivalent dans le nouveau processus.
id: Saat mengubah alurkerja, anda harus memilih status yang sama dengan alurkerja yang baru.
it: Quando cambi workflow, devi selezionare uno stato equivalente nel nuovo workflow.
ja: ワークフローを変更するとき、新しいワークフローで相当する状態を選ぶ必要があります。
pl: W przypadku zmiany obiegu informacji musisz przypisać równoważne stany w nowym obiegu informacji.
pt: Ao alterar workflows, tem de seleccionar um estado equivalente no novo workflow.
ru: При смене рабочего процесса публикации следует согласовать состояния документов между старым и новым процессами
sl: Kadar zamenjate delovne tokove, morate izbrati ekvivalentno stanje v novem delovnem toku.
sv: När du ändrar arbetsflöde, måste du välja motsvarande status i det nya.
tr: İşakışlarını değiştirirken yeni işakışında eşdeğer bir durum seçmelisiniz.
zh_tw: 想要變更工作流程，必須在新工作流程中，設定相對應的狀態。

source: types_controlpanel_versionpolicy
af: Weergawe beleid
ca: Política de les versions:
cs: Nastavení verzování:
da: Versioneringspolitik
eo: Versia politiko
eu: Bertsio kudeaketaren politika:
fr: Politique de versionnement :
id: Kebijakan pem-versi-an:
it: Politica di versionamento:
ja: バージョニングポリシー
pl: Zasada wersjonowania:
pt: Política de controlo de versões:
ru: Порядок работы с версиями джокументов:
sl: Upravljanje z inačicami
sv: Policy för versionshantering:
tr: Sürümlendirme politikası:
zh_tw: 版本管理方式：

source: types_controlpanel_warn_remap
af: Om die werksvloei van 'n tipe te verander sal 'n tydjie duur en terwyl die inhoud opgedateer word kan dit die werf beduidend stadiger maak.
ar: تغيير سير العمل لنوع ما سيستغرق مدة معيّنة ,و تجديد المضمون قد يُبطئ موقع الويب بطريقة ملحوظة
ca: Canviar el circuit de treball d'un tipus de contingut pot trigar temps, i pot ralentitzar la resposta d'aquest lloc significantment mentre el contingut és actualitzat a la nova configuració.
cs: Změna pracovního postupu typu může trvat nějaký čas a může značně zpomalit portál během aktualizace obsahu na parametry nových nastavení.
da: At ændre arbejdsgange for en indholdstype kan tage et stykke tid, og kan medføre at Plone kører væsentligt langsommere imens.
eo: Ŝanĝi la laborfluon de erotipo daŭras iomete. La retejo povas malrapidiĝi signife dum la enhavo aktualiĝas laŭ la nova agordo.
eu: Elementu mota baten lan-fluxua aldatzeak denbora bat hartu eta webgunea geldoarazi dezake eragiketak dirauen artean.
fr: Affecter un nouveau processus à un type de contenu peut prendre beaucoup de temps, et va ralentir significativement le site durant cette opération.
hu: Egy tartalomtípus munkamenetének frissítése időt vesz igénybe, és jelentősen lelassíthatja az oldalt, míg a tartalom az új beállításoknak megfelelően frissítésre nem kerül.
id: Mengubah alurkerja suatu tipe akan butuh waktu, dan mungkin akan memperlambat kinerja situs saat kontennya diperbaharui sesuai dengan pengaturan yang baru.
it: La modifica del workflow di un tipo di contenuto può richiedere un po' di tempo. Durante questa operazione il sito potrebbe risultare rallentato in maniera significativa.
ja: タイプのワークフローを変更することは時間がかかります。さらに、コンテンツが新しいセッティングにアップデートされる間、このサイトの動作速度を著しく低下させるかもしれません。
pl: Zmiana obiegu informacji zajmie trochę czasu, uaktualnianie treści do nowych ustawień może też znacznie spowolnić witrynę.
pt: Alterar o workflow de um tipo pode levar algum tempo, e pode tornar o sítio significativamente mais lento enquanto o conteúdo é actualizado para a nova configuração.
ru: Смена типа рабочего процесса публикации может занять довольно продолжительное время и снизить скорость работы сайта, пока не будут обновлены все состояния документов.
sl: Spreminjanje delovnega toka zvrsti vsebine nekaj časa traja in lahko upočasni delovanje spletišča medtem ko prilagaja vsebino novim nastavitvam.
sv: Att ändra arbetsflöde för en innehållstyp tar ett tag. Under tiden som alla innehållsposter uppdateras, kan webbplatsen bli märkbart långsam.
tr: Bir tipin işakışını değiştirmek biraz zaman alacaktır; içerik yeni ayarlara göre güncellenirken site hissedilir derecede yavaşlayabilir.
zh_tw: 變更內容型別的工作流程，必須花費時間進行更新，在更新的過程，也可能會使系統明顯變慢。

source: upload_file
af: Vervang met nuwe lêer:
ar: استبدل بملف جديد :
bg: Замяна с нов файл
ca: Reemplaça amb el nou fitxer:
cs: Nahradit novým souborem:
da: Erstat med ny fil:
eo: Forigi kaj meti novan dosieron:
eu: Fitxategi berri batekin ordeztu:
fr: Remplacer par un nouveau fichier :
hu: Felüírás új fájllal:
id: Ganti dengan berkas baru
it: Sostituisci con il nuovo file:
ja: 新しいファイルに入れ替える:
pl: Zmień plik na inny:
pt: Substituir por um novo ficheiro:
ru: Заменить новым файлом:
sl: Zamenjaj z novo datoteko:
sv: Ersätt med ny fil:
tr: Yerine yeni dosya konsun:
zh_tw: 以新檔替代:

source: upload_image
af: Vervang met nuwe prent:
ar: تغيير بصورة جديدة
bg: Замяна с ново изображение
ca: Reemplaça amb la nova imatge:
cs: Nahradit novým obrázkem:
da: Erstat med nyt billede:
eo: Forigi kaj meti novan bildon:
eu: Irudi berri batekin ordeztu:
fr: Remplacer par une nouvelle image :
hu: Felülírás új képpel:
id: Ganti dengan gambar baru:
it: Sostituisci con la nuova immagine:
ja: 新しい画像に入れ替える:
pl: Zmień obraz na inny:
pt: Substituir por uma nova imagem:
ru: Заменить новым изображением:
sl: Zamenjaj z novo sliko:
sv: Ersätt med ny bild:
tr: Yerine yeni resim konsun:
zh_tw: 以新圖替代:

source: user_role_note
af: Let wel: die rolle wat hier gewys word, is direk van toepassing op 'n lid. Bykomende rolle wat die lid mag h?anksy groeplidmaatskap word nie hier aangedui nie.
ar: لاحظ ان اﻷدوار المعروضة هنا تُطبّق مباشرة على مشترك .هذه الاخيرة لا تعكس اﻷدوار الاضافية للمشتركين ,و قد تكون راجعة الى عضوية المجموعة
bg: Ролите, описани тук, се прилагат директно върху потребителя. Те не включват допълнителните роли, които потребителя е получил от членство в група.
ca: Tingueu en compte que els rols llistats aquí s'apliquen directament a un usuari. No reflecteixen els rols addicionals que els usuaris puguin haver adquirit per ser membres d'altres grups.
cs: Mějte na paměti, že zde zmíněné role se vztahují přímo k uživateli. Neodrážejí další možné role příslušející uživatelům díky jejich členství ve skupinách.
da: Bemærk at de roller der her er vist er de roller, der direkte er forbundet til en bruger - De skal ikke forveksles med andre roller som tildelt de grupper som brugerne muligvis er medlem af.
eo: Rimarku, ke la ĉi tie listigitaj roloj tuj aplikiĝas rekte al la uzulo. Ili ne kongruas kun la aldonaj roloj, kiujn la uzulo povas havi pro grupmembreco.
eu: Hemen zerrendaturiko eginkizunak erabiltzaile bati aplikatzen zaizkio zuzenean. Hauek ez dituzte erabiltzaileek, taldekidetzaren ondorioz, izan dezaketen beste eginkizunak jasotzen.
fr: Notez que ces rôles sont ceux appliqués directement à l'utilisateur. Ils ne prennent pas en compte les rôles des éventuels groupes dont fait partie l'utilisateur.
hu: Legyen figyelemmel arra, hogy az itt felsorolt szerepkörök közvetlenül egy felhasználóra vonatkoznak. Az itt szereplő szerepkörökön kívül a felhasználó szert tehet szerepkörökre a felhasználóhoz rendelt csoportokon keresztül is.
id: Ingat bahwa peran yg terdaftar disini adalah yg dimandatkan kepada pengguna. Mandat ini tidak akan ditambahkan kepada pengguna grup lainnya.
it: Nota che i ruoli qui elencati sono quelli assunti dall'utente in prima persona. Non comprendono gli eventuali ulteriori ruoli che può ricoprire per via dell'appartenenza a qualche gruppo.
ja: 注意: ここでリストされるロールはユーザに直接的に適用されています。グループ所属資格のためにユーザが持つかもしれない追加的なロールを反映しません。
pl: Zwróć uwage że role pokazane tutaj, dotyczą bezpośrednio użytkownika. Nie odzwierciedlają one dodatkowych ról, które użytkownik może posiadać ze względu na członkowstwo w grupach.
pt: Note que os papéis aqui listados são os que dizem directamente respeito a um utilizador. Não reflectem papéis adicionais que os utilizadores podem ter devido a participações em grupos.
ru: Следует заметить, что показанные здесь роли относятся непосредственно к пользователю. Они не отражают дополнительных привилегий, которые пользователь может иметь как участник группы.
sl: Tu navedene vloge so neposredno dodeljene uporabniku. Uporabnik ima lahko še dodatne vloge, ki so mu dodeljene kot članu kake skupine, a tu niso vidne.
sv: Observera att rollerna nedan bara är sådana som tilldelats en enskild användare, inte ytterligare roller som en användare kan ha i egenskap av gruppmedlem.
tr: Burada belirtilen roller doğrudan belli bir kullanıcıya yöneliktir, o kullanıcının grup üyelikleri aracılığıyla sahip olduğu rolleri yansıtmaz.
zh_tw: 這裡所列出的角色是直接分派給使用者的，並不包含該使用者所屬群組所分派的角色。

source: user_roles_note
af: Let op dat die rolle hier gestel, direk op 'n gebruiker van toepassing is. Die simbool ${image_link_icon}, dui 'n rol aan wat deur lidmaatskap van 'n groep geërf word
ca: Tingueu en compte que els rols indicats aquí s'apliquen directament a un usuari. El símbol ${image_link_icon} indica un rol heretat per pertànyer a un grup.
cs: Role nastavené zde se přiřadí přímo vybranému uživateli. Symbol ${image_link_icon} indikuje role zděděné členstvím ve skupině.
da: Bemærk, at rollerne, der bliver sat her, bliver tildelt direkte til en bruger. Ikonet ${image_link_icon} indikerer, at rollen er nedarvet fra medlemskab af en gruppe.
eo: Rimarku, ke la ĉi tie listigitaj aroj de roloj tuj aplikiĝas rekte al la uzulo. La simbolo ${image_link_icon} indikas rolon hereditan pro membreco en grupo.
eu: Izan kontuan hemendik ezarritako rolak zuzenean erabiltzaileari esleitzen zaizkiola. ${image_link_icon} ikurrak rola talde baten kide izateagatik duela adierazten du.
fr: Notez que les rôles définis ici s'appliquent directement à un utilisateur. Le symbole ${image_link_icon} indique un rôle hérité de son appartenance à un groupe.
it: Nota che i ruoli vengono applicati direttamente all'utente. Il simbolo ${image_link_icon} indica un ruolo che eredita i permessi da un gruppo.
ja: ここで設定されるロールはユーザに直接的に適用されることに注意してください。シンボル ${image_link_icon} はグループのメンバーシップから継承されるロールを示します。
pl: Zauważ, że ustawione tu role dotyczą bezpośrednio użytkownika. Symbol ${image_link_icon} oznacza rolę odziedziczoną dzięki członkostwu w grupie.
sl: Upoštevajte, da se tu vloge neposredno nanašajo na uporabnika. Simbol ${image_link_icon} kaže vloge, ki jih je uporabnik podedoval zaradi članstva v skupini.
sv: Notera att nedan markerade roller har tilldelats direkt till enskilda användare. Roller som ärvts från medlemskap i en grupp visas med symbolen ${image_link_icon}.
zh_tw: 這裡所設定的角色是直接分派給使用者的，圖示 ${image_link_icon} 代表那個角色是繼承自其他群組的設定。

source: validation failed, expr was:$expr
af: validasie het gefaal, uitdrukking was was:$expr
ca: ha fallat la validació, l'expressió era:$expr
cs: validace se nezdařila, výraz byl: $expr
da: Validering fejlede, expr was:$expr
eo: validigo fiaskis, esprimo estis: $expr
eu: Balidazioak huts egin du, espresioa hauxe izan da: $expr
fr: La validation a échoué, l'expression était : $expr.
it: validazione fallita, expr: $expr
ja: バリデーションに失敗しました。exprは次のものです: $expr
pl: błąd walidacji, wyrażenie: $expr
pt: erro de validação, a expressão foi:$expr
ru: Проверка не прошла: $expr
sl: vejavnost ni potrjena, uporabljen izraz je bil: $expr
sv: validering misslyckades:$expr
tr: denetim başarısız oldu, expr:$expr
zh_tw: 檢核失敗，表示式為: $expr

source: variable-contentrules-mailsub
af: Veranderlike
ca: Variable
cs: Proměnná
da: Variable
eo: Variablo
eu: Aldagaia
fr: Variable
it: Variabile
ja: 変数
pl: Zmienne
pt: Variável
ru: Переменнная
sl: Spremenljivka
sv: Kod
tr: Değişken
zh_tw: 變數

source: versioning_automatic
af: Automaties
bg: Автоматичен
ca: Automàtic
cs: Automaticky
da: Automatisk
eo: Aŭtomate
eu: Automatikoa
fr: Automatique
id: Otomatis
it: Automatico
ja: 自動
pl: Automatyczne
pt: Automático
ru: Автоматически
sl: Avtomatično
sv: Automatisk
tr: Kendiliğinden
zh_tw: 自動管理

source: versioning_manual
af: Handgedrewe
bg: Ръчен
ca: Manual
cs: Ručně
da: Manuel
eo: Mane
eu: Eskuz definitua
fr: Manuel
id: Manual
it: Manuale
ja: 手動
pl: Ręczne
pt: Manual
ru: Вручную
sl: Ročno
sv: Manuell
tr: Elle
zh_tw: 手動管理
