Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: contentrules_description_trigger
af: Hierdie reël sal uitvoer indien die volgende gebeurtenis voorkom.
ar: ستُنجز القاعدة عند ظهور الحدث التالي
ca: La regla s'executarà quan tingui lloc el següent esdeveniment.
cs: Pravidlo bude použito, pokud dojde k následující události.
da: Reglen vil blive udført når følgende begivenhed indtræffer
eo: La regulo plenumiĝas, se tiuj eventoj okazas.
eu: Erregela gertaera hau gertatzean exekutatuko da.
fr: La règle sera exécutée lorsque l'événement suivant surviendra.
hu: A szabály akkor kerül végrehajtásra, ha a következő esemény bekövetkezik.
id: Aturan ini akan dijalankan bila ada kejadian-kejadian berikut.
it: Questa regola verrà eseguita quando si verificano i seguenti eventi.
ja: ルールは次のイベントが起きたときに実行されます。
pl: Reguła wykona się, kiedy zajdzie to zdarzenie.
pt: A regra será executada quando ocorrer o seguinte evento.
ru: Правило будет выполнено, когда произойдет следующее событие.
sl: To pravilo se bo izvedlo, ko se zgodi ta dogodek.
sv: Regeln kommer att utföras när denna händelse inträffar
tr: Bu kural aşağıdaki olay gerçekleştiğinde yürütülür.
zh_tw: 當發生下列事件時，規則將會執行。

source: contentrules_perform_actions
af: Voer die volgende aksies uit:
ar: أنجز هذه الأفعال الأتية :
ca: Efectua les accions següents:
cs: Budou provedeny následující operace:
da: Udfør følgende handlinger
eo: Faru tiujn agojn:
eu: Ekintza hauek exekutatu:
fr: Effectue les actions suivantes :
hu: Hajtsa végre a következő műveleteket:
id: Lakukan aksi-aksi berikut:
it: Effettua le seguenti azioni:
ja: 次のアクションを実行する:
pl: Wykonaj następujące czynności:
pt: Realizar as seguintes acções:
ru: Провести следующие операции:
sl: Izvedi naslednje akcije:
sv: … utför då dessa åtgärder:
tr: Şu işlemleri yerine getir:
zh_tw: 進行下列的動作:

source: contentrules_rule_properties
af: Reël eienskappe
ar: خصائص القواعد
ca: Propietats de la regla
cs: Vlastnosti pravidla
da: Egenskaber for regel
eo: Ecoj de reguloj
eu: Erregelaren propietateak
fr: Propriétés de la règle
hu: Szabály tulajdonságok
id: Watak-watak aturan
it: Proprietà della regola
ja: ルールプロパティ
pl: Właściwości reguły
pt: Propriedade da regra
ru: Свойства правила
sl: Lastnosti pravila
sv: Egenskaper för regel
tr: Kural özellikleri
zh_tw: 規則屬性值

source: continue with the upgrade
af: gaan voort met die opgradering
ca: continua amb l'actualització
cs: pokračovat v migraci
da: fortsæt med opgraderingen
eo: kontinui kun la aktualigo
eu: Eguneraketarekin jarraitu
fr: poursuivre la mise à jour
it: continua l'aggiornamento
ja: アップグレードを使って続ける
pl: kontynuuj upgrade
pt: continuar com a actualização
ru: продолжить обновление
sl: nadaljuj z nadgradnjo
sv: fortsätt med uppgraderingen
tr: güncelleme işlemine geçin
zh_tw: 繼續昇級動作

source: convert_relative_url
ca: Converteix les adreces URL relatives en l'arxiu del tema a camins absoluts usant aquest prefix
cs: Změnit relativní adresy v souborech theme (vzhledu) s použitím tohoto prefixu.
da: Omskriv relative URL'er til absolutte stier ved hjælp af dette præfiks.
eu: Itxura-fitxategiko URL erlatiboak aurrizki hau erabiliz absolutu bihurtu
fr: Convertir les URLs relatives dans le fichier thème en chemin absolu via ce préfixe.
it: Converte gli URL relativi nel file del tema in path assoluti usando questo prefisso.
ja: この接頭辞を使って、テーマファイル内の相対URLを絶対パスに変換する。
pl: Zamień względne adresy URL w pliku motywu na bezwzględne ścieżki przy użyciu tego prefiksu.
sl: Prevedi relativne naslove URL v tematski datoteki v absolutno pot, kjer uporabi ta prefiks.
sv: Använd detta prefix för att konvertera relativa sökvägar i temat till absoluta.
zh_tw: 將相對路徑依照這個前置值轉換成絕對路徑。

source: current_theme
ca: Tema actual
cs: Aktuální vzhled
da: Nuværende theme
eu: Egungo itxura
fr: Thème actuel
it: Tema corrente
ja: 現在のテーマ
pl: Bieżący motyw
sl: Trenutna tema
sv: Nuvarande tema
zh_tw: 目前的佈景主題

source: current_theme_description
ca: Nom del tema actual, p. ex. l'aplicat més recentment
cs: Název aktuálního vzhledu, tj. to, které bylo poslední zvoleno.
da: Navnet på det nuværende theme, dvs. det theme, der senest er slået til.
eu: Egungo itxuraren izena, azkenengo aplikatu dena.
fr: Le nom du thème actuel, c'est-à-dire celui utilisé.
it: Il nome del tema corrente, es. quello applicato per ultimo
ja: 現在のテーマの名前。言い換えれば、最も最近適用されたテーマの名前。
pl: Nazwa bieżącego motywu, np. ostatnio zastosowanego.
sl: Ime trenutne teme - tudi zadnje uporabljene teme.
sv: Titel för nuvarande tema, d.v.s. det som applicerades senast.
zh_tw: 目前佈景主題的名稱，也就是最近更新的設定值。

source: date (newest first)
bg: дата (първо новите)
ca: data (més recent primer)
cs: datum (nejaktuálnější budou první)
da: dato (nyeste først)
eu: data (berriena lehenengo)
fr: date (le plus récent en premier)
it: Data (prima i più recenti)
ja: 日付（新しいもの順）
pl: data (od najnowszych)
sl: datum (najprej najnovejši)
sv: datum (senast först)
zh_tw: 日期 (新的優先)

source: days
ca: dies
cs: dny
da: dage
eu: egun
fr: jours
it: giorni
ja: 日
pl: dni
sl: dnevi
sv: dagarna
zh_tw: 天數

source: decription_no_members_assigned
af: Geen lede of groepe behoort aan hierdie groep nie.
ar: لا يوجد اّي مشترك او مجموعة مرتبطة بهذه المجموعة.
bg: Няма група или потребител, прикачени към тази група.
ca: Aquest grup no conté cap membre.
cs: K této skupině není přiřazen žádný uživatel či skupina.
da: Der er ingen brugere eller grupper tilmeldt denne gruppe
eo: Neniu grupo aŭ uzulo ligita al ĉi tiu grupo.
eu: Talde honek ez du atxikitutako talde edo erabiltzailerik.
fr: Il n'existe pas de groupe ou d'utilisateur rattaché à ce groupe.
hu: Ehhez a csoporthoz nincsen hozzárendelve másik csoport vagy felhasználó.
it: Nessun gruppo o utente è assegnato a questo gruppo.
ja: このグループにはグループやユーザが何も割り当てられていません
pl: Brak użytkowników przypisanych do tej grupy.
pt: Não há grupos ou utilizadores anexados a este grupo.
ru: Нет пользователей или груп из этой группы
sl: Ta skupina še nima nobenega uporabnika.
sv: Ingen grupp eller användare är ansluten till denna grupp.
tr: Bu grupla ilişkilendirilmiş hiçbir grup ya da kullanıcı yok.
zh_tw: 這群組下沒有使用者或其他群組。

source: delete_file
af: Verwyder gekose lÃªer
ar: حذف الملف الحالي
bg: Изтриване на текущия файл
ca: Suprimeix el fitxer actual
cs: Odstranit aktuální soubor
da: Slet denne fil
eo: Forigi la nunan dosieron
eu: Uneko fitxategia ezabatu
fr: Supprimer le fichier actuel
hu: Aktuális fájl törlése
id: Hapus berkas
it: Elimina il file corrente
ja: 現在のファイルを削除
pl: Usuń plik
pt: Apagar o ficheiro corrente
ru: Удалить файл
sl: Briši to datoteko
sv: Radera nuvarande fil
tr: Şu anki dosya silinsin
zh_tw: 刪除目前檔案

source: delete_image
af: Verwyder gekose prent
ar: احذف الصورة الحالية
bg: Изтриване на текущото изображение
ca: Suprimeix la imatge actual
cs: Odstranit aktuální obrázek
da: Slet dette billede
eo: Forigi la nunan bildon.
eu: Uneko irudia ezabatu
fr: Supprimer l'image actuelle
hu: Aktuális kép törlése
id: Hapus gambar
it: Elimina l'immagine corrente
ja: 現在の画像を削除
pl: Usuń obraz
pt: Apagar a imagem corrente
ru: Удалить картинку
sl: Briši to sliko
sv: Radera nuvarande bild
tr: Şu anki resim silinsin
zh_tw: 刪除目前圖檔

source: description
af: beskrywing
ar: الوصف
bg: Описание
ca: descripció
cs: popis
da: Beskrivelse
eo: priskribo
eu: deskribapena
hu: leírás
id: keterangan
it: Descrizione
ja: 説明
pl: opis
pt: descrição
ru: описание
sl: opis
sv: beskrivning
tr: tanım
zh_tw: 說明

source: description-contentrules
af: Oorsig van die Inhoudsreëls wat aan vouers en ander houertipes in die portaal toegeken kan word.
ar: قراءة سريعة للقواعد التي يُمكن أن تُخصص في المجلدات أو انواع أخرى من محتويات بوّابة الموقع
ca: Vista general de les regles de contingut que es poden assignar a les carpetes i altres tipus de contenidors del portal.
cs: Přehled pravidel pro obsah, která mohou být v portálu přidělena složkám nebo jiným typům obsahu, který obsahuje další obsah.
da: Overblik over hvilke regler, der kan tildeles til mapper på sitet.
eo: Superrigardo de reguloj, kiuj povas esti asignataj al dosierujoj kaj aliaj dosierujaj tipoj en la portalo.
eu: Atariko karpeta eta gainontzeko edukiontzietan esleitu daitekzeen erregelak
fr: Aperçu des règles qui peuvent être affectées aux dossiers et aux autres types de contenants du site.
hu: Azon tartalmi szabályok áttekintése, amelyek a portál mappáira és más konténereire alkalmazhatók.
id: Sekilas tentang aturan konten yang bisa digunakan untuk pelipat dan tipe wadah lain dalam portal.
it: Sommario delle regole di contenuto che possono essere assegnate alle cartelle e a altri tipi di contenitore nel portale.
ja: 定義済みのコンテンツルールの一覧です。コンテンツルールはフォルダをはじめとするコンテナに割り当てることができます。
pl: Przegląd reguł, które mogą być dołączane do folderów i innych kontenerów w portalu.
pt: Vista geral das regras de conteúdo que podem ser atribuídas a pastas e outros tipos de contentores no portal.
ru: Правила для содержимого, которые могут быть назначены папкам и другим типам контейнеров портала.
sl: Pregled vseh vsebinskih pravil, ki so dodeljeni mapam in drugim vrstam vsebin spletišča.
sv: Översikt av innehållsregler som kan kopplas till mappar och andra container-typer.
tr: Klasörlere ve içlerinde öğe barındırabilen diğer tiplere atanabilecek içerik kurallarının özeti.
zh_tw: 可指派到目錄或其他內容型別的內容規則列表。

source: description-contentrules-controlpanel
af: Gebruik die vorm hieronder om inhoudsreëls te skep, verander of verwyder. Reëls sal automaties aksies op inhoud uitvoer sodra sekere snellers plaasgevind het. Nadat jy reëls geskep het, kan jy na 'n vouer gaan om hulle toe te ken. Gebruik die "reëls" item in die aksies kieslys.
ar: استعمل الاستمارة أدناه لتحديد , لتغيير او لحذف القواعد . القوانين سوف تنجز اﻷفعال اوتوماتيكياً في المضمون حين تقع بعض الأحداث (triggers).بعد تحديد القواعد , يُمكنك أن تُعيّنهم في مجلد ما, مستعملاً عنصر "القواعد" في قائمة اﻷفعال.
ca: Utilitzeu el formulari següent per definir, modificar o suprimir regles de contingut. Les regles realitzaran accions sobre el contingut automàticament quan tinguin lloc determinats disparadors. Després de definir regles, podeu anar a una carpeta per assignar-les, utilitzant l'element "regles" de les accions de menú.
cs: Formulář níže použijte pro nastavení, změnu či odstranění pravidel pro obsah. Pravidla budou automaticky provádět operace s obsahem při příslušné spouštěcí události pro tuto operaci. Po nastavení pravidel můžete přejít do vybrané složky, které pravidla přidělíte pomocí položky "pravidla" v menu operací.
da: Brug formularen herunder til at definere, ændre eller fjerne regler for indhold. Regler vil automatisk udføre handlinger, når en bestemt udløsende faktor finder sted. Når du har defineret regler, kan du gå til en mappe for at tildele dem. Dette gør gør du ved at klikke på menupunktet "Regler".
eo: Uzu la formularon ĉi-sube pro difini, ŝanĝi aŭ forpreni regulojn. Reguloj aŭtomate funkciigas agojn, se specialaj ekigiloj aperas. Post difini regulojn, vi povas iri al dosierujo kaj asigni ilin, uzante la "reguloj"-eron en la agomenuo.
eu: Beheko formularioa erabiliz erregelak sortu, aldatu edo ezabatu daitezke. Erregelek gertaera jakin batzuk gertatzean ekintza batzuk exekutatko dituzte automatikoki. Erregelak definitu ostean, karpeta batera joan eta ekintzen menuko "erregelak" aukera erabiliz esleitu behar dira.
fr: Utilisez le formulaire ci-dessous pour définir, modifier ou supprimer des règles. Les règles effectueront automatiquement des actions lorsque certains déclencheurs seront activés. Après la définition des règles, vous devriez aller dans un dossier pour les affecter en utilisant l'élément « règles » du menu des actions.
id: Gunakan formulir berikut untuk mendefinisikan, mengubah, atau menghapus aturan konten. Aturan-aturan akan secara otomatis melakukan aksi bila dipicu. Setelah membuat aturan, silakan ke pelipat untuk memasangnya, dengan menggunakan "aturan" dalam menu aski
it: Utilizza il modulo sottostante per definire, cambiare o rimuovere delle regole di contenuto. Le regole effettueranno automaticamente determinate azioni sui contenuti quando si verifica un certo evento. Dopo aver definito le regole, probabilmente vorrai assegnarle a una certa cartella, usando la voce "regole" nel menu delle azioni.
ja: 以下のフォームから、コンテンツルールの定義、変更、削除ができます。 コンテンツルールを設定すると、何らかのトリガーをきっかけにコンテンツに対して自動的にアクションを実行することができるようになります。 定義したルールを適用するには、コンテンツを表示し「ルール」タブから指定します。
pl: Określ, zmień lub usuń reguły zawartości. Reguły automatycznie wykonają określone czynności, kiedy odpowiedni Wyzwalacz zostanie uruchomiony. Po określeniu reguł możesz przypisać je dla folderu, wybierając z menu akcję „reguły”.
pt: Utilize o formulário abaixo para definir, alterar ou remover regras de conteúdo. As regras realizarão automaticamente acções sobre conteúdo quando ocorrerem certos eventos de disparo. Depois de definir regras, poderá querer dirigir-se a uma pasta para as atribuir, usando o item "regras" no menu de acções.
ru: Используйте эти настройки для определения, изменения и удаления правил для содержимого. Правила автоматизируют операции, связанные с определенные событиями. После создания правила, можно перейти к нужной папке и связать с ней созданное правило. Для этого используйте закладку "правила" в меню управления содержимым.
sl: Uporabite spodnji obrazec za definiranje, spremembo ali brisanje pravil vsebin. Pravila bodo avtomatično izvajala akcije na vsebinah, kadar se bodo aktivirali prožilniki. Po določitvi pravil, bi lahko šli v mapo in jih priredili k prispevkom, tako da uporabite točko 'Pravila' v menuju akcij.
sv: Använd formuläret nedan för att definiera, ändra eller radera innehållsregler. Regler utför automatiskt åtgärder på objekt när vissa händelser (triggers) inträffar. Efter att ha definierat en regel, kan du gå till en mapp och koppla regeln till denna genom att välja fliken "Regler".
tr: Aşağıdaki formu içerik kuralları tanımlamak, değiştirmek ve silmek için kullanabilirsiniz. Kurallar, belirli tetikler gerçekleştiğinde kendiliklerinden içerik üzerinde işlemler yaparlar. Tanımlanmalarından sonra kuralları bir klasöre giderek işlemler menüsündeki "kurallar" seçeneği yardımıyla atayabilirsiniz.
zh_tw: 使用下列表單來定義、改變或移除內容規則。當特定條件被觸發時，規則會自動對內容項目執行動作。完成規則定義後，可到目錄裡指派規則，請由動作選單的「規則」項目進行指派。

source: description-contentrules-mailsub
af: Sekere inhoud in die onderwerp, e-pos bron, e-pos ontvanger en boodskap, mag met "$&#123;&#125;" veranderlikes uit die tabel hieronder vervang word.
ca: Part del contingut de l'assumpte, l'origen del correu, el destinatari del correu i el missatge, es pot substituir per variables "$&#123;&#125;" de la taula següent.
cs: V předmětu, odesílateli, příjemci a tělu zprávy je možné používat zástupné proměnné "$&#123;&#125;" z tabulky níže.
da: Nogle indhold i faget, e-mail-kilde, email adresse og besked kan erstattes med "$&#123;&#125;" variabler fra nedenstående tabel.
eo: Enhavo en temo, sendinto, poŝtricevanto kaj la mesaĝo povas esti anstataŭigitaj per "$&#123;&#125;"-variabloj de la tabelo sube.
eu: Gaia, jatorrizko helbidea, jasotzailea eta bidaltzailean agertzen direnak taulako "$&#123;&#125;" aldagaiak erabiliz aldatu daitezke.
fr: Certains contenus dans le sujet, source courriel, destinataire du courriel et le message peut être remplacé par des variables "$&#123;&#125;" du tableau ci-dessous.
it: Alcune parti del contenuto del soggetto, della email e dei destinatari possono essere sostituiti con alcune variabili elencate nella tabella seguente.
ja: サブジェクト、メールソース、メール受信者、メッセージの中の一部分を以下の表の "$&#123;&#125;" 変数で置き換えることができます。
pl: Niektóre teksty w temacie, treści wiadomości i jej odbiorcy mogą zostać zastąpione przez zmienne z poniższej tabeli w postaci "$&#123;&#125;".
pt: Algum conteúdo no assunto, endereço de origem, endereço de destino e mensagem pode ser substituído por variáveis "$&#123;&#125;" da tabela abaixo.
ru: Часть текста в теме, источнике почты, получателе и сообщении может быть заменено "${}" переменными из таблицы
sl: Nekatere vsebine v naslovu, naslovu pošiljatelja in naslovnika ter v sporočilu lahko zamenjamo s spremenljivko "$&#123;&#125;" iz spodnje tabele.
sv: Följande koder kan användas i fälten ovan. När meddelandet skickas, byts de ut enligt nedan.
zh_tw: 信件裡的標題、寄件人、收件人、內容，可能會被下列表格裡的「$&#123;&#125;」變數所取代。

source: description-rules-enable-globally
af: Of Inhoudsreëls globaal aangeskakel moet wees of nie. Indien hierdie nie gemerk is nie, sal geen reëls êrens die portaal uitvoer nie.
ar: إذا كانت المضامين مُشغّلة بصفة عامة أو لا . إذا لم يقع اﻹختيار , القواعد لن تُطبّق في أي مكان في المدخل
ca: Determina si les regles de contingut s'habilitaran globalment o no. Si està desmarcat, no s'executarà cap regla a cap lloc del portal.
cs: Pomocí této volby nastavíte, zda budou nebo nebudou pravidla pro obsah zapnuta pro celý portál. Pokud není tato možnost označena, nebudou v portálu používána žádná pravidla.
da: Bestemmer hvorvidt regler for indhold skal slås til globalt. Hvis denne er slået fra, vil ingen regler blive udført alle steder på sitet.
eo: Ĉu aŭ ne reguloj estu ĉie aktivaj. Se tio ne estas elektita, neniaj reguloj ien ajn en la portalo ruliĝos.
eu: Erregelak atari guztian aktibatu behar diren ala ez. Aukeratuta ez badago, inon ez da erregelarik exekutatuko.
fr: Ceci définit globalement si les règles seront activées ou non dans le site. Si la case n'est pas cochée, aucune règle ne sera appliquée.
hu: Globálisan engedélyezve legyenek vagy sem a tartalmi szabályok. Ha nem jelöli be, akkor a szabályok nem kerülnek sehol sem alkalmazásra a portálon.
id: Aturan akan di gunakan secara global atau tidak. Jika iya, maka tidak akan ada aturan yang dijalankan dalam portal ini.
it: Determina se le regole sui contenuti siano o meno abilitate a livello globale. Se questo non viene attivato, non verrà eseguita alcuna regola in nessuna posizione del portale.
ja: 選択するとサイト全体に対してコンテンツルールが有効になります。
pl: Określa czy reguły zawartości są włączone. Jeśli pole nie jest zaznaczone nie wykonają się żadne reguły w portalu.
pt: Se as regras de conteúdo devem ou não ser activadas globalmente. Se não seleccionado, nenhumas regras serão executadas em qualquer parte do portal.
ru: Если отключить этот пункт, то правила для содержимого не будут работать на вашем сайте.
sl: Ali naj pravila veljajo globalno. Če to ne velja, se nobeno pravilo ne bo aktiviralo nikjer na spletišču.
sv: För att en regel verkligen ska tillämpas, måste även dess koppling till en mapp vara aktiverad.
tr: İçerik kurallarına sitenin her yerinde izin verilip verilmeyeceği. Bu seçenek etkin değilse portalda hiçbir yerde hiçbir kural yürütülmez.
zh_tw: 是否要讓內容規則立即啟用生效。沒勾選的話，就不會在網站的任何地方執行規則。

source: description-rules-globalsettings
af: Die volgende instellings affekteer reëls globaal.
ar: الاعدادات التالية تُوءثر على القواعد بصفة عامة
ca: Els paràmetres següents afecten les regles globalment.
cs: Tato nastavení ovlivní pravidla celého portálu.
da: Følgende indstillinger, påvirker regler globalt
eo: Tiuj agordoj aplikiĝas al reguloj ĉie.
eu: Ezarpen hauek atari guztiko erregelengan dute eragina.
fr: Les paramètres suivants influencent globalement les règles.
hu: Az alábbi beállítások a globális (portál egészére vonatkozó) szabályokra vonatkoznak.
id: Pengaturan-pengaturan berikut ini akan mempengaruhi aturan-aturan secara global
it: Le seguenti impostazioni hanno un impatto globale sulle regole.
ja: 以下の設定はサイト全体に対して適用されます。
pl: Te ustawienia dotyczą wszystkich reguł.
pt: A configuração seguinte afecta as regras globalmente.
ru: Следующие настройки действуют для правил по всему сайту.
sl: Naslednje nastavitve veljajo globalno.
sv: Följande inställningar påverkar regler globalt.
tr: Aşağıdaki ayarlar sitedeki bütün kuralları etkiler.
zh_tw: 下列設定用來控制站內的內容規則。

source: description_access_keys
af: Toegangssleutels kan gebruik word om hierdie webwerf met die sleutelbord te navigeer.
ar: مفاتيح الوصول تتيح لك الإبحار في الموقع باستخدام لوحة المفاتيح.
bg: Клавишите за достъп ви позволяват бърз достъп до някои от по-важните функции в сайта, от вашата клавиатура.
ca: Les tecles d'accés són un dispositiu de navegació que us permet visitar aquest lloc web utilitzant el teclat.
cs: Klávesové zkratky poskytují možnost navigace (pohybu) po portálu pomocí klávesnice
da: Genvejstaster gør det muligt at benytte tastaturet til at navigere på sitet
eo: Fulmoklavoj estas maniero navigi en la retejo, uzante la klavaron.
eu: Sarbide-teklak, zure teklatua erabiliz webgune honetako aukeretan zehar nabigatzeko aukera ematen dizuten teklak dira.
fr: Les touches d'accès vous permettent de naviguer sur le site à l'aide de votre clavier.
hu: Az elérési gombok (access keys) egy olyan navigációs eszközök, amelyek révén lehetővé válik a lapok közötti közlekedés a billentyűzet segítségével.
id: Kunci akses adalah alat navigasi dalam situs web dengan menggunakan papan ketik anda.
it: I tasti di accesso rapido sono un meccanismo di navigazione che consente di muoversi nelle varie parti del sito usando la tastiera.
ja: アクセスキーはナビゲーション装置です。キーボードを使ってこのWebサイトを動き回れるようにしてくれます。
pl: Klawisze skrótu są środkiem wykorzystywanym w nawigacji, pozwalającym na poruszanie się wewnątrz witryny przy pomocy klawiatury.
pt: As teclas de acesso constituem um mecanismo que lhe permite navegar neste sítio web usando o seu teclado.
ru: Клавишы быстрого доступа позволяют Вам перемещаться по этому сайту, используя клавиатуру.
sl: Tipke za dostop so orodja za navigacijo po spletišču samo z uporabo tipkovnice.
sv: Snabbvalstangenter är ett sätt att navigera genom att använda tangentbordet.
tr: Erişim tuşları siteyi klavyeniz yardımıyla gezmenizi sağlayan araçlardır.
zh_tw: 快速鍵是個導覽工具，讓使用者透過鍵盤就能瀏覽網站。
