Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: The time and date an item was last modified
af: Die datum en tyd waarop 'n item laas verander is
ar: الوقت و التاريخ للتجديد الأخير للعنصر
bg: Дата и час, когато позицията е последно променена
ca: La data i hora en que un element va esser modificat per darrer cop
cs: Datum a čas, kdy byla položka naposledy změněna
da: Tid og dato for sidste ændring
eo: La tempo kaj dato kiam ero laste estis ŝanĝita.
eu: Elementu baten ordua eta data azken aldiz aldatu zen.
fr: Date et heure de dernière modification de l'élément
hu: Az elem utolsó módosításának időpontja
id: Tanggal dan jam kapan item dimodifikasi terakhir kali
it: L'ora e la data dell'ultima modifica di un elemento
ja: アイテムが最後に変更された日時
pl: Data ostatniej modyfikacji elementu
pt: Data e hora da última modificação de um item
ru: Время и дата последнего изменения элемента
sl: Čas in datum, ko je bil prispevek zadnjič spremenjen
sv: Datum och klockslag då en post ändrades senast
tr: Bir öğenin son değiştirildiği tarih ve saat
zh_tw: 項目最近修改的日期時間

source: The title of the rule
af: Die titel van die reël
ar: عنوان القاعدة
bg: Име на правилото
ca: El títol de la regla
cs: Název pravidla
da: Reglens titel
eo: La titolo de la regulo
eu: Erregelaren izena
fr: Le titre de la règle
hu: A szabály címe
id: Judul aturan
it: Titolo della regola
ja: ルールのタイトル
pl: Tytuł reguły
pt: O título da regra
ru: Название правила
sl: Naslov pravila.
sv: Innehållsregelns titel
tr: Kuralın başlığı
zh_tw: 規則的標題

source: The url of a Link item
af: The url van 'n Skakel
ar: عنوان الإنترنت لوصلة العنصر
bg: URL на връзката
ca: L'url d'un element de tipus Enllaç
cs: Adresa URL položky "Odkaz"
da: Url'en for et Linkobjekt
eo: La retadreso de liga ero
eu: Lotura elementuaren urla
fr: URL d'un lien
hu: A hivatkozás URL-je
id: URL Tautan item
it: L'URL di un collegamento
ja: リンクアイテムのURL
pl: Pole URL elementu Odnośnik
pt: O URL de um item de tipo Ligação
ru: Адрес (url) ссылки
sl: Naslov povezave
sv: URL för en länk-post
tr: Bir bağlantı öğesinin URL adresi
zh_tw: 連結項目的網址(URL)

source: The user viewing the querystring results
ca: L'usuari que està veient els resultats de la cadena de cerca
cs: Uživatel, který si zobrazuje výsledky hledání
da: Den bruger, der ser søgningens resultat
eu: Emaitzak ikusten ari den erabiltzailea
fr: L'utilisateur consultant les résultats de la requête
ja: クエリストリング結果を見ているユーザ
pl: Użytkownik przeglądający wyniki zapytania
sl: Uporabnik, ki si ogleduje zadetke iskanja
sv: Ändvändaren som ser frågans resultat
zh_tw: 使用者檢示查詢字串的結果

source: The username you entered could not be found.
af: The gegewe gebruikesnaam kon nie gevind word nie.
bg: Потребителското име, което сте въвели не може да буде намерено.
ca: No s'ha pogut trobar el nom d'usuari que heu introduït.
cs: Zadané uživatelké jméno nebylo nalezeno.
da: Det indtastede brugernavn kunne ikke blive fundet.
eo: La uzulnomo, kiun vi enskribis, ne troviĝis.
eu: Idatzitako erabiltzailea ez dugu aurkitu.
fr: L'identifiant saisi n'a pas été trouvé.
it: Impossibile trovare il nome utente inserito.
ja: 入力されたユーザ名は見つかりません
pl: Podana nazwa użytkownika nie została znaleziona.
pt: O nome de utilizador que introduziu não foi encontrado.
ru: Пользователь с таким именем не обнаружен.
sl: Vnešenega uporabnikovega imena ne morem najti.
sv: Angivet användarnamn kunde ej hittas.
tr: Yazdığınız kullanıcı adı bulunamadı.
zh_tw: 輸入的使用者名稱找不到。

source: The value of this field must be 1 or greater.
af: Die waarde van hierdie veld moet 1 of groter wees
bg: Стойността на това поле трябва да е поне 1
ca: El valor d'aquest camp ha de ser 1 o superior.
cs: Hodnota tohoto pole musí být 1 nebo vyšší.
da: Værdien af dette felt skal være 1 eller mere
eo: La valoro de tiu kampo devas esti 1 aŭ pli granda.
eu: Eremu honen balioa 1 edo handiagoa izan behar da
fr: La valeur de ce champ doit être supérieure ou égale à 1.
id: Nilai pada kolom ini harus 1 atau lebih besar
it: Il valore di questo campo deve essere 1 o maggiore.
ja: このフィールドの値は 1 またはそれ以上でなければなりません
pl: Wartość tego pola musi wynosić 1 lub więcej.
pt: O valor deste campo tem de ser 1 ou superior.
ru: Велична этого поля должна быть 1 или больше.
sl: Vrednost tega polja mora biti 1 ali več.
sv: Värdet i detta fält måste vara 1 eller mer.
tr: Bu alanın değeri en az 1 olmalı.
zh_tw: 這欄位資料值應該要是 1 或更大的數值。

source: The workflow states that should be shown in the navigation tree and the site map.
af: Die werksvloei statusse wat in die navigasieboom en werfkaart vertoon moet word.
bg: Уоркфлоу състоянията, които ще бъдат показани в навигационното дърво и картата на сайта.
ca: Els estats de flux de treball que s'han de mostrar en l'arbre de navegació i el mapa del lloc.
cs: Stavy wokrflow, které mají být zobrazovány v navigaci a mapě portálu.
da: Indhold i denne workflowtilstand bliver vist i navigationstræet og på sitemap.
eo: La laborfluaj statoj, kiuj montrigu en la navigadoportleto kaj la superrigardo.
eu: Nabigazioan eta webgunearen mapan agertuko diren egoerak.
fr: Les états de processus documentaire qui seront affichés dans la navigation et le plan du site.
it: Stati del workflow che devono essere visualizzati nella navigazione e nella mappa del sito.
ja: ナビゲーションツリーとサイトマップ内で表示されるべきワークフロー状態
pl: Stany workflow które mają być wyświetlane w drzewie nawigacji ora zmapie serwisu.
sl: Delovni tok zahteva, da je pripevek prikazan v drevesu navigacije in načrtu spletišča.
sv: Om markerad, visas endast poster med nedan markerade arbetsflödesstatus i navigering och webbplatskarta:
tr: Gezi ağacında ve site haritasında gösterilmesi istenen işakışı durumları.
zh_tw: 會顯示在導覽樹及網站地圖的工作流程狀態。

source: The workflow transitions to check for.
af: Die werksvloei-oorgange om voor te kontrolleer
bg: Проверяван уоркфлоу преход.
ca: Les transicions de flux de treball per comprovar.
cs: Přechody stavů ěorkflow, které se budou kontrolovat.
da: Skift i arbejdsgangsstatus, der tjekkes for.
eo: La laborflua transiro por kontrolo.
eu: Egiaztatu beharreko workflow trantsizioak
fr: Les transitions de workflow à vérifier.
it: La transizione di workflow da verificare.
ja: 調べられるワークフロー遷移
pl: Zmiany stanu, które będą sprawdzane.
sl: Spremembe delovnega toka, ki jih bom preverjal.
sv: Markera en eller flera statusövergångar i arbetsflödet.
tr: Kontrol edilecek işakışı geçişi.
zh_tw: 想要查看的工作流程轉換狀態。

source: Theme settings
af: Tema instellings
ar: إعدادات الحيثيات
bg: Настройки на тема
ca: Configuració dels temes
cs: Nastavení motivu
da: Indstillinger for tema
eo: Agordo de etoso
eu: Gaiaren ezarpenak
fr: Paramètres des thèmes
hu: Témák beállításai
id: Pengaturan Theme
it: Impostazioni del tema
ja: テーマ設定
pl: Ustawienia stylu wyglądu
pt: Configuração de temas
ru: Настройки темы
sl: Nastavitev teme
sv: Teman
tr: Tema ayarları
zh_tw: 佈景主題設定

source: Themes
af: Temas
ar: الحَيْثيات
bg: Теми
ca: Temes
cs: Motivy
da: Temaer
eo: Etosoj
eu: Gaiak
fr: Thèmes
hu: Témák
id: Theme
it: Temi
ja: テーマ
pl: Style wyglądu
pt: Temas
ru: Темы
sl: Teme
sv: Teman
tr: Temalar
zh_tw: 佈景主題

source: There are more search results, narrow your search.
af: Daar is nog meer soekresultate, vernou jou soekkriteria
ar: يوجد العديد من نتائج البحث , المرجو تضييق البحث.
bg: Има твърде много резултати, конкретизирайте търсенето.
ca: Hi ha més resultats de cerca, refineu la vostra cerca.
cs: Bylo nazeleno více výsledků. Prosím upřesněte vyhledávání.
da: Der er flere søgeresultater, prøv at indsnævre din søgning
eo: Ekzistas pli da rezultoj, mallarĝigu vian serĉon.
eu: Emaitza gehiago dago, zehaztu zure bilaketa.
fr: Il y a d'autres résultats, proches de votre recherche.
hu: További találatok is vannak, szűkítse a keresési feltételeket.
id: Ada lebih banyak hasil pencarian, persempit pencarian anda.
it: Ci sono ulteriori risultati nella ricerca, restringi le condizioni da applicare.
ja: 検索結果が多すぎます。検索を絞り込んでください。
pl: Znaleziono więcej wyników, zawęź swoje kryteria wyszukiwania.
pt: Há mais resultados da pesquisa; restrinja a sua pesquisa.
ru: Слишком много материала. Ограничьте поиск.
sl: Je več zadetkov iskanja, zožite vaše kriterije iskanja.
sv: Det finns fler sökträffar, snäva lämpligen in din sökning.
tr: Daha fazla arama sonucu var, aramanızı daraltın.
zh_tw: 還有更多的搜尋結果，請增加條件以篩減結果。

source: There is already an item named ${name} in this folder.
af: Daar is alreeds 'n item genaamd ${name} in hierdie vouer.
ar: هناك عنصر مسمى ${name} من قبل في هذا الملف.
bg: Вече има позиция, именувана ${name} в тази папка.
ca: Ja existeix un element anomenat ${name} en aquesta carpeta.
cs: V této složce se již nachází položka nazvaná ${name}.
da: Der er allerede et indholdsobjekt med titlen ${name} i denne mappe.
eo: Jam estas ero kun nomo ${name} en ĉi tiu dosierujo.
eu: Badago lehendik ere ${name} izeneko objektu bat karpeta honetan.
fr: Il existe déjà un élément nommé ${name} dans ce dossier.
hu: Már van egy ${name} nevű elem ebben a mappában.
id: Nama item ${name} sudah digunakan di pelipat ini.
it: Esiste già un elemento chiamato ${name} in questa cartella.
ja: このフォルダ内にすでに ${name} という名前のアイテムがあります
pl: Istnieje już element nazwany ${name} w tym folderze.
pt: Já existe um item denominado ${name} nesta pasta.
ru: В этой папке уже есть элемент с таким именем: ${name}
sl: Prispevek z imenom ${name} v tej mapi že obstaja.
sv: Det finns redan en post som heter ${name} i denna mapp.
tr: Bu klasörde ${name} isimli bir öğe zaten var.
zh_tw: 這個資料夾已經存在名稱為 ${name} 的項目。

source: There is no object with short name ${name} in this folder.
af: Daar is geen item met die kort naam ${name} in hierdie vouer nie.
ar: لا يوجد موضوع بهذا الإسم المختصر ${name} في هذا المجلد.
bg: Няма обект с име ${name} в тази папка.
ca: No hi ha cap objecte amb el nom curt ${name} dins d'aquesta carpeta.
cs: Položka s krátkým názvem ${name} v této složce neexistuje.
da: Der er ikke noget indholdsobjekt i denne mappe med Id'en ${name}.
eo: Mankas ero kun la mallonga nomo ${name} en ĉi tiu dosierujo.
eu: Karpeta honetan, izen laburrik duen ${name} izeneko objekturik ez dago.
fr: Il n'existe pas d'objet avec l'identifiant ${name} dans ce dossier.
hu: Nincs '${name}' rövid nevű objektum ebben a mappában.
id: Tidak ada objek dengan nama singkat ${name} dalam pelipat ini.
it: Non c'è alcun elemento con un nome breve "${name}" in questa cartella.
ja: このフォルダ内に ${name} というショートネームを持つオブジェクトはありません
pl: W tym folderze nie ma obiektu nazwanego ${name}.
pt: Não existe nenhum objecto com nome curto ${name} nesta pasta.
ru: Элементов с кратким именем ${name} в данной папке нет.
sl: Predmet s kratkim imenom ${name} ne obstaja v tej mapi.
sv: Det finns ingen post med kortnamnet ${name} i denna folder.
tr: Bu klasörde ${name} kısa isimli bir nesne yok.
zh_tw: 在這個資料夾中，沒有簡短名稱為 ${name} 的物件。

source: There is no upgrade procedure defined for this add-on. Please consult the add-on documentation for upgrade information, or contact the add-on author.
af: Daar is 'n opgraderingsprosedure vir hierdie byvoegproduk gedefinieer. Verwys asseblief na die byvoegproduk se dokumentasie, of kontak sy outeur.
bg: Няма ъпгрейд процедура определена за тази добавка. Моля прегледайте документацията на добавката относно информация за ъпгрейд или се свържете с автора на добавката.
ca: No hi ha cap procediment d'actualització definit per a aquest complement. Si us plau, per a més informació, consulteu la documentació del complement o poseu-vos en contacte amb el seu autor.
cs: Tento produkt nemá definován proces aktualizace. Ověřte prosím dokumentaci produktu nebo kontaktujte jeho autora.
da: Der er ingen opgraderingen defineret for denne add-on. Se venligst add-on dokumentation for opgraderingsoplysninger, eller kontakt add-on forfatter.
eo: La aktualiga proceso ne estas difinita por tiu aldonaĵo. Bonvolu serĉi informojn pri la aktualigo en la dokumentado de la aldonaĵo aŭ kontaktu la autoron de la aldonaĵo.
eu: Produktu hau eguneratzeko prozedurarik ez dago. Irakurri produktuaren dokumentazioa informazio gehiagora edo jarri harremanetan bere egilearekin.
fr: Il n'y a pas de procédure de mise à jour pour ce module. Veuillez consulter la documentation du module pour la mise à jour, ou contacter l'auteur du module.
it: Non esiste una procedura di aggiornamento predefinita per questo prodotto. Consulta la documentazione per avere informazioni sull'aggiornamento o contatta direttamente l'autore.
ja: このアドオンについてはアップグレード手順が定義されていません。アップグレード情報についてはアドオンのドキュメントを調べるか、アドオンの作者に連絡してください。
pl: To rozszerzenie nie ma zdefiniowanej procedury aktualizacji. Sprawdź jego dokumentację aby uzyskać informacje o aktualizacjach lub skontaktuj się z autorem rozszerzenia.
sl: Ni postopka za nadgradnjo tega dodatka. Prosim preverite dokumentacijo dodatka glede nadgradnje ali se obrnite na avtorja dodatka.
sv: Det finns ingen uppgraderingsprocedur för denna tilläggsprodukt. Var vänlig konsultera tilläggsproduktens dokumentation, eller kontakta dess utvecklare.
zh_tw: 本模組並未定義昇級程序，請查詢文件或聯絡模組作者。

source: There were errors
ca: Hi ha errors
cs: Byly nalezeny chyby
da: Der opstod fejl
eu: Errorea
fr: Il y a eu des erreurs
it: Sono occorsi degli errori
ja: エラーがあります
pl: Wystąpiły błędy
ru: Произошла ошибка
sl: Najdene so bile napake
sv: Det uppstod fel
zh_tw: 發生錯誤

source: There were errors during install, check transcript.
af: Foute het gedurende installering voorgekom, verwys na die foutinskrywings.
bg: Имаше грешки по време на инсталацията, проверете записа.
ca: S'han produït errors durant la instal·lació, comproveu la transcripció.
cs: Během instalace došlo k chybě. Zkotrolujte prosím záznam procesu instalace.
da: Der skete en fejl under installationen, se udskrift
eo: Okazis eraroj dum la instalo, kontrolu la raporton.
eu: Erroreak gertatu dira instalazioa, irakurri errore-mezua.
fr: Il y a eu des erreurs durant l'installation, vérifiez la transcription.
it: Sono occorsi degli errori durante l'installazione, visualizza i log.
ja: インストール中にエラーがありました。ログの写し（トランスクリプト）を確認してください。
pl: Wystąpiły błędy podczas instalacji, sprawdź log.
sl: Bile so napake pri nameščanju, preverite dnevnike.
sv: Det uppstod fel under aktiveringen, kontrollera loggen för undantagsfel.
tr: Kurulum sırasında hatalar oldu, döküme bakın.
zh_tw: 安裝過程發生錯誤，請查詢記錄。

source: These CSS styles are allowed in style attributes.
af: Hierdie CSS style word in die 'style' attribute toegelaat.
ar: هذه صفحات الطرز المتراصة تسمح بصفات الطرز
bg: Тези CSS стилове са разрешени.
ca: Aquests estils CSS estan permesos en els atributs d'estil.
cs: Tyto styly CSS jsou povoleny v atributech stylu
da: Disse CSS styles er tilladt i style attributter inline på HTML-elementer
eo: Tiuj CSS-stiloj estas permesitaj en stilaj atributoj.
eu: CSS estilo hauek style atributuetan jar daitezke.
fr: Ces styles CSS sont autorisés dans les attributs « style ».
hu: Ezek a CSS stílusok engedélyezettek a stílus attribútumoknál / tulajdonságoknál.
id: Style CSS diijinkan dalam perlengkapan style.
it: Questi stili CSS sono consentiti negli attributi di stile.
ja: これらのCSSスタイルがstyle属性内で許されます
pl: Te style CSS są dozwolone w atrybucie style.
pt: Estes estilos CSS são permitidos em atributos de estilo.
ru: Эти CSS стили доступны в атрибутах стилей.
sl: Ti CSS stili so dovoljeni v atributih stilov.
sv: Tillåt följande CSS-properties i "style"-attribut.
tr: Stil niteliklerinde bu CSS stillerine izin verilir.
zh_tw: 這些 CSS 風格已被允許在風格屬性。

source: These attributes are stripped from any tag when saving.
af: Hierdie attribute word van enige gestoorde etiket verwyder.
ar: هذه الصفات قد اُخليت من اي وسمة عند الحفظ.
bg: Тези атрибути се изрязват от всички тагове при запис.
ca: En desar, aquests atributs s'eliminen de qualsevol etiqueta.
cs: Tyto atributy jsou při ukládání zrušeny u všech značek
da: Disse attributter bliver fjernet fra alle tags, når indholdet bliver gemt
eo: Tiuj atributoj estos forprenitaj de etikedoj dum konservado.
eu: Atributu hauek agertzen diren edozein etiketatatik ezabatu egingo dira.
fr: Ces attributs sont supprimés de toutes les balises lors de l'enregistrement.
hu: Ezek az attribútumok / tulajdonságok nem mentődnek.
id: Perlengkapan ini telah dicoret dari semua tanda saat disimpan.
it: Questi attributi vengono eliminati da qualsiasi tag durante la memorizzazione.
ja: これらの属性は保存時にどのようなタグからも取り除かれます
pl: Te atrybuty są wycinane ze wszystkich znaczników w momencie zapisywania strony.
pt: Estes atributos são eliminados de qualquer marca ao guardar.
ru: При сохранении эти атрибуты удаляются из любых тэгов.
sl: Tem atributom so odstranjene vse značke pri shranjevanju.
sv: Dessa attribut tas bort från alla taggar när en sida sparas.
tr: Bu nitelikler öğe kaydedilirken takılardan ayıklanır.
zh_tw: 當進行儲存時，任何標籤裡的這些屬性值都將被濾除。

source: These attributes are stripped from those tags when saving.
af: Hierdie attribute word van daardie gestoorde etikette verwyder.
bg: Тези атрибути се изрязват от съответните тагове при запис.
ca: Aquests atributs s'eliminen de les etiquetes quan es desa.
cs: Následující atributy budou z příslušných tagů při uložení odstraněny.
da: Disse attributter bliver fjernet fra alle tags, når indholdet bliver gemt
eo: Tiuj atributoj estos forprenitaj de etikedoj dum konservado.
eu: Gordetzerakoan etiketen atributu hauek kendu egingo dira.
fr: Ces attributs sont supprimés de ces balises lors de l'enregistrement.
it: Questi attributi vengono eliminati da questi tag durante la memorizzazione.
ja: 保存の時にこれらの属性はこれらのタグから取り除かれます。
pl: Te atrybuty są wycinane ze wskazanych znaczników w momencie zapisywania strony.
sl: Te lastnosti so odstranjene iz značk ob shranjevanju.
sv: Dessa attribut tas bort från följande taggar när posten sparas.
tr: Kaydedilirken şu nitelikler takılardan ayıklandı.
zh_tw: 存檔時，下列屬性值已從標籤裡移除。

source: These class names are not allowed in class attributes.
af: Hierdie klas name word nie in die 'class' attribute toegelaat nie.
ar: أسماء هذه الأقسام غير مسموح بها في صفات القسم.
bg: Тези имена на класове не са разрешени в клас атрибути.
ca: Aquests noms de classe no estan permesos en els atributs de classe.
cs: Tyto názvy tříd nejsou povoleny v atributech třídy.
da: Disse klassenavne er ikke tilladt i klasseattributter
eo: Tiuj klasnomoj estas malpermesitaj en klasatributoj.
eu: Klase izen hauek ez dira onartzen class atributuetan.
fr: Ces noms de classes CSS sont interdits dans les attributs class.
hu: Ezek az osztály (class) nevek nem megengedettek az osztály tulajdonságokban.
id: Nama class tidak boleh digunakan dalam perlengkapan class.
it: Questi nomi non sono consentiti negli attributi class.
ja: これらのクラス名はclass属性内で許されません
pl: Te nazwy nie są dozwolone w atrybucie class.
pt: Estes identificadores não são permitidos nos atributos 'class'.
ru: Такие имена классов не допустимы в атрибутах класса.
sl: Ta imena razredov niso dovoljena pri atributih razredov.
sv: Dessa CSS-klassnamn är ej tillåtna i "class"-attribut.
tr: Sınıf niteliklerinde bu sınıf isimlerine izin verilmez.
zh_tw: 這些類別名稱不允許在類別屬性中使用。

source: These items are locked for editing: ${lockeditems}.
af: Hierdie items is vir wysigings gesluit: ${lockeditems}
bg: Тези позиции са заключени за редакция: ${lockeditems}.
ca: Aquests elements estan bloquejats per a l'edició: ${lockeditems}.
cs: Následující položky jsou uzamčeny: ${lockeditems}.
da: Disse indholdobjekter er låst fordi de er ved at blive redigeret: ${lockeditems}
eo: Tiuj eroj estas ŝlositaj kontraū redaktado: ${lockeditems}.
eu: Elementu hauek ediziorako blokeatuta daude: ${lockeditems}.
fr: Ces éléments sont verrouillés pour édition : ${lockeditems}.
it: La modifica dei seguenti oggetti è bloccata: ${lockeditems}.
ja: 編集のためにアイテムはロックされました: ${lockeditems}.
pl: Niniejsze obiekty są zablokowane do edycji: ${lockeditems}.
sl: Ti prispevki so zaklenjeni za urejanje: ${lockeditems}.
sv: Dessa poster är låsta för redigering: ${lockeditems}.
tr: Şu öğeler düzenleme amacıyla kilitli: ${lockeditems}.
zh_tw: 已鎖定這些項目以進行編輯：${lockeditems}。

source: These tags are stripped when saving or rendering, but any content is preserved.
af: Hierdie etikette word verwyder wanneer gestoor of vertoon word, die inhoud word egter behou.
ar: هذه الوسومات محذوفة عند الحفظ او الانجاز , لكن المضمون غير محفوظ.
bg: Тези тагове се изрязват при запис или изобразяване, но съдържанието им е запазено.
ca: Aquestes etiquetes s'eliminen en desar o en visualitzar, però es preserva el contingut.
cs: Tyto značky jsou během ukládání nebo zobrazování stránky odstraňeny, ale veškerý obsah je zachován.
da: Disse tags bliver fjernet når indholdet bliver gemt, men alt indhold bliver bevaret
eo: Tiuj etikedoj estos forprenitaj dum konservado aŭ montrado, sed la enhavo restas netuŝita.
eu: Etiketa hauek orriak gorde edo erakustean ezabatu egiten dira, baina euren edukia ez da galtzen.
fr: Ces balises sont supprimées lors de l'enregistrement ou de l'affichage, mais leur contenu est cependant préservé.
hu: Ezek a tagok mentéskor elvesznek, de a tartalmak megőrződnek.
id: Tanda ini telah dicoret saat disimpan atau dirender, namun semua konten tetap terjaga.
it: Questi tag vengono rimossi quando il documento viene memorizzato o reso, ma qualsiasi loro contenuto viene preservato.
ja: これらのタグは、保存やレンダリングの時に取り除かれます。しかし、タグで囲まれた中身は残ったままです。
pl: Te znaczniki są wycinane przy zapisywaniu lub generowaniu strony, ale ich zawartość pozostaje.
pt: Estas marcas são removidas ao guardar ou processar para apresentação, mas o seu conteúdo é preservado.
ru: При сохранении и выводе эти тэги уничтожаются, но само содержание остается.
sl: Te značke so odstranjene pri shranjevanju ali prikazovanju, a vsebina je ohranjena.
sv: Följande taggar skalas bort när sidan sparas eller visas, men deras innehåll bevaras.
tr: Kaydetme ya da görüntüleme anında bu takılar ayıklanır ancak içerikleri korunur.
zh_tw: 這些標籤在儲存或顯示時會被濾除，但標籤所包含的內容會被保留。

source: These tags, and their content are completely blocked when a page is saved or rendered.
af: Hierdie etikette, en hul inhoud, word heeltemal uitgeblok wanneer 'n bladsy gestoor of vertoon word.
ar: هذه الوسومات و مضامينها هي مُقفلة كلياً عندما تُحفظ او تُنجز هذه الصفحة
bg: Тези тагове и тяхното съдържание са напълно блокирани, когато страница се записва или изобразява.
ca: Aquestes etiquetes i el seu contingut es bloquejen completament quan una pàgina es desa o es mostra.
cs: Tyto značky a jejich obsah jsou při ukládání nebo zobrazování stránky kompletně blokovány.
da: Disse tags og deres indhold bliver blokeret når en side bliver gemt
eo: Tiuj etikedoj kaj ilia enhavo estos komplete blokitaj dum konservado aŭ montrado.
eu: Etiketa hauek eta euren edukia guztiz blokeatzen dira orria gorde edo erakustean.
fr: Ces balises ainsi quel leurs contenus sont supprimés lors de l'enregistrement ou de l'affichage.
hu: Ezek a tagok és a kapcsolódó tartalmak mentéskor teljesen elvesznek.
id: Tanda-tanda ini, dan kontennya telah diblok sepenuhnya saat laman disimpan atau dirender.
it: Questi tag, e il loro contenuto, vengono completamente rimossi quando un documento viene memorizzato o mostrato.
ja: これらのタグとその中身は、ページが保存やレンダリングされる時に完全に締め出されます。
pl: Te znaczniki i ich zawartość są blokowane, kiedy strona jest zapisywana lub generowana.
pt: Estas marcas, juntamente com o respectivo conteúdo, são completamente removidas quando uma página é guardada ou processada.
ru: При сохранении и выводе эти тэги и их содержимое будут заблокированы.
sl: Te značke in njihova vsebina je popolnoma blokirana, ko je stran shranjena ali prikazovana.
sv: Följande taggar, och deras innehåll, blockeras helt när en sida sparas eller visas.
tr: Kaydetme ya da görüntüleme anında bu takılar ve içerikleri bütünüyle engellenir.
zh_tw: 在頁面存儲或展現時，這些標籤以及內容會完全被鎖住。
