Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: For enabling web statistics support from external providers (for e.g. Google Analytics). Paste the code snippets provided. It will be included in the rendered HTML as entered near the end of the page.
af: Om webstatistiek ondersteuning van eksterne verskaffers (soos bv. Google Analytics) aan te skakel. Plak die verskafde kode hier. Dit sal dan in die webwerf se HTML aan die einde van die blad ingesluit word.
ar: لتمكين دعم شبكة الاحصاءات من الموردين الخارجيين(صور التحليل المنطقي لقوقل) .ألصق المقطع المزود للشيفرة المصدرية.ألصق هذه الشيفرة المحصّل عليها. هذه الأخيرة ستُنشر في اخر صفحة لغة تأشير النص الفائق.
bg: За да разрешите поддръжка на уеб статистика от външни доставчици (например Google Analytics). Поставеното парче код ще бъде включено в генерирания HTML, както се постави близо до края на страницата.
ca: Per habilitar el suport d'estadístiques web de proveïdors externs (p.e. Google Analytics). Enganxeu el fragment de codi que us han proporcionat. S'inclourà a l'HTML generat tal i com s'ha introduït, prop del final de la pàgina.
cs: Pro inicializaci podpory webových statistik od externích poskytovatelů (např. Google Analytics). Vložte příslušnou část kódu. Tento kód bude zahrnut do vygenerovaného HTML kódu.
da: Anvendes i forbindelse med web statistikrapport leveret af 3. part - f.eks Google Analytics. Indkopier den kode du har fået fra din leverandør, i nedenstående felt.
eo: Por ebligi retstatistikon per eksteraj provizantoj (ekz. Google Analytics). Alglui la provizitan kodon. Ĝi estos enmetita en la HTML de la paĝo.
eu: Estatistika zerbitzuak erabiltzeko (Google Analytics adibidez). Itsatsi hemen zerbitzu horiek emandako kode zatiak. Sortutako HTMLan agertuko da, orrialde bukaeran.
fr: Pour permettre le support des statistiques web par un service tiers (par exemple Google Analytics ou Xiti), coller ici l'extrait de code fourni. Celui-ci sera publié en fin de page HTML.
hu: A külső látogatottsági statisztikák szolgáltatásának (pl. GoogleAnalytics) engedélyezéséhez. Illessze be azt kódrészletet, amelyet a forrástól kapott. Ez a úgy fog megjelenítődni a HTML oldal végén ahogy azt beírta.
id: Untuk mengaktifkan dukungan statistik web dari penyedia lain(misal Google Analytics). Tempelkan kode yang disediakan, sehingga akan terpasang di file HTML di bagian akhir halaman.
it: Per abilitare il supporto alle statistiche web di fornitori esterni (ad esempio Google Analytics). Incolla i pezzetti di codice suggeriti. Verrà incluso nel codice HTML alla fine della pagina.
ja: （たとえば Google Analyticsのような）外部のウェブアクセス解析サービスを利用するためのものです。提供されたコードスニペットを以下に貼り付けてください。レンダリングされたHTML上のページの最後に指定したコードは含まれます。
pl: Pozwala na uruchomienie systemów statystyk zewnętrznych dostawców (na przykład Google Analytics). Wklej tutaj wymagany kod. Zostanie on dołączony na końcu generowanych stron.
pt: Para permitir suporte para estatísticas web a partir de serviços externos (por exemplo, Google Analytics). Cole os pedaços de código disponibilizados. Será incluído no HTML gerado, perto do final da página.
ru: Для подключения внешней статистики. (напр. Google Analytics). Вставьте сюда код статистики и он будет добавлен в окончательную сборку страницы.
sl: Za omogočanje statistike obiska npr. Google Analytics. Prilepite kos pripravljene kode. Ta bo vključena v html proti koncu strani.
sv: Aktivera webbstatistik från extern leverantör (t.ex. Google Analytics) genom att klistra in den kodsnutt som tillhandahålls. Denna kommer att inkluderas i den genererade HTML-koden mot slutet av varje sida.
tr: Dış sağlayıcılardan alınacak web istatistikleri desteklerine izin vermek içindir (Google Analytics gibi). Verilen kod parçacıklarını yapıştırın. Sayfanın sonuna doğru yazıldığı şekliyle üretilen HTML kodunun içine eklenecektir.
zh_tw: 為了讓外部服務商 (例如 Google Analytics) 能夠支援網站資訊統計，在這裡貼上它們提供的程式碼內容，它們會出現在頁面 HTML 接近底部的地方。

source: Format
af: Formaat
bg: Форматиране
cs: Formát
eo: Formato
eu: Formatua
it: Formato
ja: フォーマット
ru: Формат
sl: Oblika
zh_tw: 格式

source: Friendly Date Criteria
af: Datum kriteria
ar: معيار التاريخ المتداول
bg: Приветлив критерий от тип дата
ca: Criteri de data amigable
cs: Čitelná podmínka data
da: Simpelt datokriterium
eo: Amika datokriterio
eu: Data-irizpidea ezartzeko modu erraza
fr: Critère date
hu: Barátságos dátum kritérium
id: Kriteria Tanggal
it: Criterio su data in formato intuitivo
ja: わかりやすい日付基準
pl: Kryterium przyjaznej daty
pt: Critérios de Data Amigáveis
ru: Критерий: Привычная дата
sl: Datumski kriterij
sv: Kriterium för vänliga datum
tr: Akılda kalıcı tarih ölçütleri
zh_tw: 簡易日期條件

source: Full Name
af: Volle naam
bg: Пълно име
ca: Nom complet
cs: Celé jméno
da: Fulde navn
eo: Kompleta nomo
eu: Izen-abizenak
fr: Nom complet
it: Nome completo
ja: 氏名
pl: Pełna nazwa
ru: Полное имя
sl: Polno ime
sv: Fullständigt namn
tr: Tam İsim
zh_tw: 全名

source: General editing settings.
af: Algemene redigeer-instellings
bg: Общи настройки на редактиране.
ca: Configuració general de l'edició.
cs: Obecné nastavení editace položek.
da: Generelle redigerings-indstillinger
eo: Ĝeneralaj redaktaj agordoj.
eu: Edizioaren ezarpenak
fr: Paramétrage général de l'édition.
it: Impostazioni generali di editing
ja: 一般編集設定
pl: Główne ustawienia edycji
ru: Основные настройки редактирования.
sl: Splošne nastavitve urejanja.
tr: Genel düzenleme ayarları.
zh_tw: 一般編輯設定

source: Generate tabs for items other than folders.
af: Genereer oortjies vir nie-vouers
bg: Генериране на табове за позиции, различни от папки.
ca: Genera pestanyes per elements que no són carpetes.
cs: Generovat záložky pro jiné typy než složky
da: Opret faneblade til andre indholdstyper end mapper
eo: Krei langetojn ne nur por dosierujoj
eu: Karpetak ez diren elementuentzat fitxak sortu
fr: Générer les onglets à partir des éléments autres que les dossiers.
it: Genera le schede per elementi differenti dalle cartelle
ja: フォルダ以外のアイテムについてもタブを自動生成
pl: Generuj taby dla obiektów innych niż foldery.
ru: Показывать tab'ы для элементов, не являющихся папкой.
sl: Generiraj zavihke tudi za druge vsebine poleg map
sv: Generera flikar för andra poster än mappar
tr: Klasörler dışındaki öğeler için sekme üretilsin.
zh_tw: 為目錄之外的其他項目產生頁籤。

source: Go back to your site.
af: Terug na jou werf
bg: Върнете се обратно към вашия сайт.
ca: Torneu al vostre lloc.
cs: Návrat do portálu
da: Tilbage til sitet
eo: Reiri al via retejo.
eu: Itzuli zure webgunera
fr: Retourner sur le site.
it: Ritorna al sito.
ja: あなたのサイトに戻る
pl: Wróć do swojej strony.
ru: Вернуться на Ваш сайт.
sl: Pojdi nazaj na vaše spletišče.
sv: Gå tillbaks till din webbplats.
tr: Sitenize geri dönün.
zh_tw: 回到網站

source: Go to parent folder
ca: Anar a la carpeta superior
cs: Přejít na nadrřazenou složku
da: Gå til overliggende mappe
eu: Goiko mailara joan
fr: Aller au niveau supérieur
it: Vai alla cartella precedente
ru: Перейти на уровень выше
zh_tw: 回到上層目錄

source: Go to the ZMI
af: Gaan na die ZMI
bg: Отидете в ZMI
ca: Vés a la ZMI
cs: Přejít do ZMI
da: Gå til ZMI
eo: Al Zope administra interfaco
eu: ZMIra joan
fr: Allez dans la ZMI
it: Vai alla ZMI
ja: ZMIに行く
pl: Przejdź do ZMI
pt: Ir para o ZMI
ru: Перейти к ZMI
sl: Pojdi na ZMI
sv: Gå till ZMI
tr: ZYA'ya gidin.
zh_tw: 前往後台管理介面

source: Go to the upgrade page
af: Gaan na die opgraderingsbladsy
bg: Отидете на страница за ъпгрейд
ca: Vés a la pàgina d'actualització
cs: Přejít na migrační stránku
da: Gå opgraderingsfanen
eo: Iri al ĝisdatiga paĝo
eu: Eguneraketen orrialdera joan
fr: Aller à la page de mise à jour
it: Vai alla pagina di aggiornamento
ja: アップグレードページに行く
pl: Idź do strony upgrade'u
pt: Ir para a página de actualização
ru: Перейти к странице обновлений
sl: Pojdi na stran nadgradnje
sv: Gå till uppgraderingssidan
tr: Güncelleme sayfasına gidin
zh_tw: 前往昇級管理網頁

source: Go to your instance
af: Gaan na jou instansie
ca: Vés a la meva instància
cs: Přejít do Plone instance
da: Gå til dit eksempel
eo: Iri al via apero
eu: Zure instantzaiara joan
fr: Allez sur votre instance
it: Vai alla tua istanza Plone
ja: あなたのインスタンスに行く
pl: Idź do swojej instancji
pt: Ir para a sua instância
ru: Перейти к инстанции
sl: Pojdite na vaš pojavek
sv: Gå till den enda Plone-webbplatsen på servern
tr: Plone nesnenize gidin.
zh_tw: 前往網站

source: Group ${name} has been added.
af: Groep ${name} is bygevoeg.
ar: أُضيفت المجموعة ${name}
bg: Група ${name} беше добавена.
ca: S'ha afegit el grup ${name}
cs: Skupina ${name} byla přidána.
da: Gruppen ${name} er blevet tilføjet.
eo: Grupo ${name} aldonita.
eu: ${name} taldea gehitu da.
fr: Le groupe « ${name} » a été ajouté.
hu: A(z) ${name} csoport hozzáadása megtörtént.
id: Grup ${name} telah ditambahkan
it: Il gruppo ${name} è stato aggiunto.
ja: ${name} グループが追加されました
pl: Grupa ${name} została dodana.
pt: O grupo ${name} foi adicionado.
ru: Группа ${name} добавлена.
sl: Ime skupine ${name} je bilo dodano.
sv: Gruppen ${name} har lags till.
tr: ${name} grubu eklendi.
zh_tw: ${name} 群組已被新增。

source: Group name
af: Groepnaam
ar: إسم مجموعة
bg: Име на група
ca: Nom del grup
cs: Název skupiny
da: Gruppenavn
eo: Grupnomo
eu: Taldearen izena
fr: Nom du groupe
hu: Csoport neve
id: Nama group
it: Nome del gruppo
ja: グループ名
pl: Grupa
pt: Nome do grupo
ru: Название группы
sl: Ime skupine
sv: Gruppnamn
tr: Grup ismi
zh_tw: 群組名稱

source: Group name required.
af: Groepnaam benodig
bg: Необходимо е име на група.
ca: El nom del grup és necessari.
cs: Název skupiny je povinný.
da: Gruppe navn påkrævet
eo: Nomo de grupo necesas
eu: Taldearen izena derrigorrezkoa da.
fr: Nom de groupe requis.
it: Nome del gruppo obbligatorio
ja: 必要とされるグループ名
pl: Wymagana nazwa grupy
pt: Nome do grupo obrigatório.
ru: Группу надо назвать
sl: Zahtevano je ime skupine.
sv: Ett namn för gruppen krävs.
tr: Grup ismi gerekli.
zh_tw: 群組名稱是必填欄位。

source: Group(s) deleted.
af: Groep(e) verwyder.
ar: مجموعات محذوفة
bg: Групите бяха изтрити.
ca: Els grups s'han suprimit.
cs: Skupiny byly odstraněny.
da: Gruppe(r) slettet
eo: Grupo(j) forigita(j).
eu: Taldea(k) ezabatu da/dira.
fr: Le (ou les) groupe(s) a (ont) été supprimé(s).
hu: A(z) ${name} csoport törölve.
id: Grup telah dihapus
it: Gruppo/i eliminato/i.
ja: グループが削除されました
pl: Grupa(y) usunięta.
pt: Grupo(s) removido(s).
ru: Группа(ы) удален(ы).
sl: Skupine zbrisane.
sv: Grupp(er) raderade.
tr: Gruplar silindi.
zh_tw: 群組被刪除。

source: Groups are: ${names}
af: Die groepe is: ${names}
ar: مجموعات هي : ${names}
bg: Групите са: ${names}
ca: Els grups són: ${names}
cs: Skupiny jsou: ${names}
da: Grupperne er: ${names}
eo: Grupoj estas: ${names}
eu: Hauek dira taldeak: ${names}
fr: Les groupes sont : ${names}
hu: A csoportok neve: ${names}
id: Grupnya adalah: ${names}
it: I gruppi sono: ${names}
ja: グループは: ${names}
pl: Należy do grupy: ${names}
pt: Os grupos são: ${names}
ru: Группы: ${names}
sl: Skupine so: ${names}
sv: Grupper är: ${names}
tr: Gruplar: ${names}
zh_tw: 群組為: ${names}

source: HTML Filter settings
af: HTML filter instellings
ar: إعدادات تصفية لغة تاشير النص الفائق(HTML)
bg: Настройки на HTML филтриране
ca: Paràmetres del filtre HTML
cs: Nastavení filtru HTML
da: Indstillinger for HTML filter
eo: Agordo por HTML-filtro
eu: HTML filtroaren ezarpenak
fr: Paramètres du filtrage HTML
hu: HTML szűrő beállításai
id: Pengaturan Saringan HTML
it: Impostazioni filtro HTML
ja: HTMLフィルタ設定
pl: Ustawienia filtru HTML
pt: Configuração do Filtro de HTML
ru: Установки фильтра HTML
sl: Nastavitve HTML filtra
sv: HTML-filtrering
tr: HTML ayıklama ayarları
zh_tw: HTML 過濾條件設定

source: HTML Filtering
af: HTML filtrering
ar: تصفية لغة تاشير النص الفائق(HTML)
bg: HTML филтриране
ca: Filtratge HTML
cs: Filtrování HTML
da: HTML filtrering
eo: HTML-filtrado
eu: HTML filtroa
fr: Filtrage HTML
hu: HTML szűrés
id: Penyaringan HTML
it: Filtri HTML
ja: HTMLフィルタリング
pl: Filtr HTML
pt: Filtragem de HTML
ru: Фильтрация HTML
sl: Filtriranje HTML
sv: HTML-filtrering
tr: HTML Ayıklama
zh_tw: HTML 過濾條件

source: History
af: Geskiedenis
ar: التّاريخ
bg: История
ca: Historial
cs: Historie
da: Historik
eo: Historio
eu: Historia
fr: Historique
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
pl: Historia
pt: História
ru: История
sl: Zgodovina
sv: Historik
tr: Tarihçe
zh_tw: 歷史

source: Home
af: Tuis
ar: الصفحة الرئيسية
bg: Начало
ca: Inici
cs: Úvod
da: Forside
eo: Hejmo
eu: Sarrera
fr: Accueil
hu: Főoldal
id: Beranda
ja: ホーム
pl: Start
pt: Entrada
ru: Главная
sl: Domov
sv: Hem
tr: Ana Sayfa
zh_tw: 首頁

source: Home folder
af: Tuisvouer
bg: Лична папка
ca: Carpeta d'inici
cs: Domovská složka
da: Egen mappe
eo: Hejma dosierujo
eu: Hasiera karpeta
fr: Dossier personnel
id: Pelipat awal
it: Cartella personale
ja: ホームフォルダ
pl: Folder domowy
pt: Pasta pessoal
ru: Домашняя папка
sl: Domača mapa
sv: Hem-mapp
tr: Ev klasörü
zh_tw: 個人資料夾

source: Hour
bg: Час
ca: Hora
cs: Hodina
da: Time
eu: Ordua
fr: Heure
it: Ora
ja: 時
pl: Godzina
ru: Час
sl: Ura
sv: Timme
zh_tw: 時

source: How many items to list.
af: Hoeveel items moet gelys word?
ar: كم عدد العناصر
bg: Колко позиции да бъдат изобразени
ca: Quants elements llistar.
cs: Kolik položek vypsat.
da: Hvor mange indholdsobjekter der skal listes
eo: Kiom multaj eroj estu listigitaj.
eu: Zenbat elementu zerrendatu.
fr: Combien d'éléments à afficher
hu: Hány tételt listázzon ki.
id: Berapa banyak item dalam daftar
it: Indica il numero di elementi da elencare.
ja: リストするアイテムの数
pl: Ile elementów pokazywać.
pt: Quantos itens listar.
ru: Сколько показывать элементов.
sl: Koliko polj na seznam
sv: Hur många poster som ska listas.
tr: Kaç öğe listeleneceği.
zh_tw: 多少列出的項目數量。

source: Icon
af: Ikoon
ar: ايقونه
bg: Икона
ca: Icona
cs: Ikonka
da: Ikon
eo: Piktogramo
eu: Ikonoa
fr: Icône
hu: Ikon
it: Icona
ja: アイコン
pl: Ikona
pt: Ícone
ru: Иконка
sl: Ikona
sv: Ikon
tr: İkon
zh_tw: 圖示

source: Id
eo: Identigilo
eu: Ida
tr: Kimlik
zh_tw: 識別碼

source: Id $id is already in use
af: Id $id is reeds in gebruik
bg: Идентификатор $id вече се използва
ca: L'Id $id ja s'està utilitzant
cs: ID $id je již použito
da: Id ${id} er allerede i brug
eo: Identigilo $id estas jam uzata
eu: $id identifikadorea erabilita dago jadanik
fr: L'id $id est déjà utilisé.
id: Id $id telah digunakan
it: Id $id già in uso
ja: ID $id はすでに使われています
pl: Id $id jest już używane
pt: O identificador $id já está a ser utilizado
ru: Идентификатор $id уже используется
sl: Id $id je že v rabi
sv: Id $id används redan
tr: $id kimliği zaten kullanılıyor
zh_tw: 辨別碼 $id 已被使用

source: Identifier
af: Identifiseerder
bg: Идентификатор
ca: Identificador
cs: Identifikátor
da: Identifikator
eo: Identigilo
eu: Identifikatzailea
fr: Identifiant
it: Identificatore
ja: 識別子
pl: Identyfikator
ru: Идентификатор
sl: Identifikator
sv: Identifierare
tr: Kimlik
zh_tw: 識別碼

source: If an item has been excluded from navigation should it be shown in navigation when viewing content contained within it or within a subfolder.
af: Indien 'n item van die navigasie uitgesluit word, moet dit dan in die navigasie vertoon word wanneer inhoud binne in dié item of een van sy sub-vouers besigtig word.
bg: Ако позиция е била изключена от навигацията, трябва ли да бъде показана в навигацията при преглеждане на обектите, съдържащи се в нея, или в подпапка.
ca: Si un element ha estat exclòs de la navegació, es mostrarà en la navegació quan es visualitzi el seu contingut o el d'una subcarpeta.
cs: Pokud byla položka vyjmuta z navigace, má být zobrazena v navigaci v případě, že je aktuálně zobrazená položka uvnitř zmíněné položky nebo v její podsložce?
da: Hvis du afkrydser, bliver skjulte menupunkter alligevel vist, hvis en bruger navigerer i underpunkter under det skjulte menupunkt. Det kan være en fordel, hvis man vil give brugeren overblik over strukturen.
eo: Se ero ne aperas en navigado, ĉu ĝi aperu en navigado, se ero en ĝi aŭ en subdosierujo estas montrata?
eu: Elementu bat nabigaziotik baztertuta badago bere barnean dagoen elementu bat ikustean nabigazioan agertu behar den ala ez.
fr: Si un élément a été exclu de la navigation, doit-il être affiché dans la navigation lorsque lui ou l'un de ses sous-dossiers est visité.
it: Se un elemento è stato escluso dalla navigazione dovrebbe essere visualizzato nella navigazione quanto vengono visualizzati gli oggetti contenuti compresi quelli nelle sotto cartelle.
ja: ナビゲーションから除外されたアイテムであっても、もしその中のコンテンツを見ていたり、その中のサブフォルダの中のコンテンツを見ていたりするときには、そのアイテムを表示するべきです。
pl: Jeżeli obiekt został wyłączony z nawigacji, powinien być widoczny w nawigacji podczas wyświetlenia zawartości jego lub jego podfolderów.
sl: Če je bil prispevek izločen iz navigacije, ali naj bo prikazan v navigaciji, kadar je prikazana vsebina znotraj tega prispevka ali v njegovi podrejeni mapi.
sv: Navigeringen visar överordnade mappar till en post som visas, även om de normalt filtreras bort enligt ovan.
tr: Bir öğe gezi ağacında gösterilmeyecek biçimde ayarlanmışsa, altındaki bir öğeye bakıldığında ağaçta gösterilsin mi?
zh_tw: 如果已將項目排除在導覽樹之外，當在目錄或子目錄裡讀取的時候，是否還會顯示它。

source: If disabled the content icons in folder listings and portlets won't be visible.
af: Indien afgeskakel sal die inhoudsikone in die vouerlyste en poortjies nie sigbaar wees nie.
ar: اذا اوقف ايقونات المضمون في قائمة المجلدات والمداخل فلن تكون مرئية.
bg: Ако е забранен, иконите на позициите няма да бъдат видими в списъците и портлетите.
ca: Si està deshabilitat, les icones de contingut no seran visibles en els llistats de carpetes ni en els portlets.
cs: Pokud je tato možnost vypnuta, nebudou ikony obsahu ve výpisu adresářů a v portletech viditelné.
da: Hvis ikke valgt, vil indholdsikonerne i mappevisning og portlets ikke blive vist
eo: Se malebligita, ne videblos piktogramoj de enhavo en listigo en dosierujoj kaj kestetoj.
eu: Desaktibatuz gero, ikonoak ez dira ikusiko karpeten bista eta portletetan.
fr: Si désactivé, les icônes des contenus ne seront pas affichés dans les listes de contenus et dans les portlets.
hu: Ha letiltja, a tartalomhoz kapcsolódó ikon a mappa listázásakor nem fog látszani, és a portletek nem lfognak látszani.
id: Jika tidak diaktifkan maka icon konten dalam daftar pelipat dan portlet tidak akan terlihat.
it: Se disabilitato non verranno mostrate le icone associate ai tipi di contenuto negli elenchi dei contenuti delle cartelle e nei portlet.
ja: 無効になると、フォルダリスティングやポートレット内のアイコンが見えなくなります。
pl: Jeśli odznaczone, ikony typów treści w widoku elementów folderu i w portletach nie będą widoczne.
pt: Se esta opção estiver desactivada, os ícones de conteúdo nas listagens de pastas e nos portlets não serão visíveis.
ru: Если выключено, то не будут отображаться иконки для элементов содержимого в папках и портлетах.
sl: Če je onemogočeno, potem ikone v vsebini map in portletov ne bodo vidne.
sv: Välj hur ikoner för innehållstyper ska visas i mapplistningar och portlets.
tr: İzin verilmezse klasör listelerinde ve portletlerde içerik ikonları gösterilmez.
zh_tw: 如果取消內容圖示，在資料夾列表與資訊方框就不會顯示圖示。

source: If enabled all external links in the content region open in a new window.
af: Indien aangeskakel sal alle eksterne skakels in die inhoudsarea in 'n nuwe venster open.
ar: اذا تم الاختيار كل الروابط الخارجية في منطقة المضمون سوف تُفتح في نافذة جديدة.
bg: Ако е активирана, всички външни връзки в областта на съдържанието ще се отварят в нов прозорец.
ca: Si està habilitat, tots els enllaços externs que es trobin dins l'àrea de contingut s'obriran en una finestra nova.
cs: Pokud je tato možnost zaškrtnuta, všechny externí odkazy v obsahu se budou otvírat v novém okně.
da: Hvis valgt, vil alle eksterne links i indholdsregionen åbne i et nyt vindue
eo: Se ebligita, ĉiuj eksteraj ligiloj en la enhavo malfermos novan fenestron.
eu: Aktibatuz gero, kanpo-loturak leiho berrian irekiko dira.
fr: Si activé, tous les liens externes des contenus ouvriront une nouvelle fenêtre.
hu: Ha engedélyezi, akkor minden hivatozás az Ön által létrehozott tartalmon belül új ablakban fog megnyílni.
id: Jika diaktifkan semua tautan eksternal dalam konten akan ditampilkan di jendela baru.
it: Se abilitato tutti i collegamenti esterni verranno aperti in una nuova finestra del browser.
ja: 有効になると、コンテンツ領域内にあるすべての外部リンクは新しいウィンドウで開きます。
pl: Jeśli zaznaczone, wszystkie zewnętrzne odnośniki będą otwierać się w nowym oknie.
pt: Se esta opção estiver activada, todas as ligações externas na região de conteúdo serão abertas numa nova janela.
ru: Если включено, то все внешние ссылки из содержания документов будут открываться в новом окне.
sl: Če je omogočeno, se vse zunanje povezave odpirajo v novem oknu.
sv: Externa länkar i innehållsregionen öppnas i ett nytt fönster.
tr: Bu seçenek etkinse içerik bölümünde yer alan bütün dış bağlantılar yeni pencerede açılır.
zh_tw: 勾選的話，點選內容區的外部連結，會以開啟新視窗方式來顯示。

source: If enabled all external links will be marked with link type specific icons.
af: Indien aangeskakel sal alle eksterne skakles met spesifieke skakeltipe ikone gemerk word.
bg: Ако е активирана, всички външни връзки ще бъдат отбелязани със специфични икони.
ca: Si s'activa, tots els enllaços externs es marquen amb icones específiques del tipus d'enllaç.
cs: Je-li zaškrtnuto, všechny odkazy mimo portál budou označeny ikonkou odkazu.
da: Hvis slået til, vil alle eksterne links blive markeret med linktypens ikon
eo: Se ebligita, ĉiuj eksteraj ligiloj estos markitaj per piktogramoj laŭ la ligila tipo.
eu: Aukeratuta badago, kanpo-lotura guztiak ikonotxoekin markatuta agertuko dira.
fr: Si activé, tous les liens externes seront marqués avec un icône spécifique.
id: Jika diaktifkan semua tautan luar akan ditandai dengan icon tertentu.
it: Se abilitato ogni link esterno sarà evidenziato con un icona specifica in base al tipo di risorsa collegata.
ja: 有効にされると、すべての外部リンクはリンクタイプに応じたアイコンで印付けられます
pl: Jeśli zaznaczone to wszystkie zewnętrzne linki będą oznaczone ikoną specyficzną dla typu adresu.
sl: Če je omogočeno bodo vse zunanje povezave označene s posebno ikono.
sv: Länkar till sidor på andra webbplatser kommer att markeras med en liten ikon av en jordglob.
tr: Bu seçenek etkinse site dışına verilen bütün bağlantılar tiplerine özgü ikonlarla işaretlenir.
zh_tw: 勾選的話，所有外部連結，都會加註連結圖示。
