Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: title_configure_addable_content_types
af: Kies die inhoudstipes wat hier bygevoeg mag word
ar: هيئ أيّ أنواع التي يُمكنك أن تُضيفها هنا.
bg: Конфигуриране на типовете обекти, които могат да бъдат добавяни тук
ca: Configura quins tipus de continguts es poden afegir aquí
cs: Zde vyberte typy položek, které bude možné přidávat.
da: Angiv hvilken indholdstyper, som kan blive tilføjet her
eo: Agordi, kian enhavotipon oni ĉi tie povas aldoni
eu: Hemen gehi daitezkeen eduki motak konfiguratu
fr: Configurer les types de contenu qui peuvent être ajoutés ici
hu: Beállítja, hogy ide milyen típusú tartalmat lehet hozzáadni
id: Konfigurasikan tipe konten mana yang akan ditambahkan disini
it: Configura quali tipi di contenuto possono essere aggiunti qui
ja: ここでどのコンテンツタイプが追加できるかを設定する
pl: Określ które typy treści mogą być tutaj dodawane
pt: Configurar quais tipos de conteúdo podem ser adicionados aqui
ru: Настройка добавляемых типов содержимого
sl: Nastavi, katere tipe vsebin lahko dodamo sem.
sv: Välj vilka innehållstyper som kan läggas till här
tr: Buraya hangi tipten içeriklerin eklenebileceğini ayarlayın
zh_tw: 配置何種型別在這裡可被新增

source: title_contentrules_assigned
af: Inhoudsreëls vir ${context}
ar: قواعد ${context}
bg: Правила за ${context}
ca: Regles de contingut per ${context}
cs: Pravidla obsahu pro položku ${context}
da: Regler for indhold for ${context}
eo: Regulo por ${context}
eu: ${context}-(e)rako erregelak
fr: Règles pour ${context}
hu: ${context} elemhez rendelt tartalomszabályok
id: Aturan konten untuk ${context}
it: Regole di contenuto per ${context}
ja: ${context} に対するコンテンツルール
pl: Reguły zawartości dla ${context}
pt: Regras de conteúdo para ${context}
ru: Правила для содержимого для ${context}
sl: Pravila za vsebino ${context}
sv: Innehållsregler kopplade till ${context}
tr: ${context} için içerik kuralları
zh_tw: ${context} 的內容規則

source: title_contentrules_mailsub
af: Plaasvervangers
ca: Substitucions
cs: Nahrazení
da: Udskiftninger
eo: Anstataŭigoj
eu: Aldaketak
fr: Substitutions
it: Sostituzioni
ja: 置き換え
pl: Podstawienia
pt: Substituições
ru: Замена
sl: Zamenjave
sv: Koder
zh_tw: 取代值

source: title_copyright
af: Kopiereg
ar: حقوق الطبع
bg: Права
ca: Copyright
cs: Copyright
da: Copyright
eo: Kopirajto
eu: Copyright
fr: Droits d'auteur
hu: Szerzői jog által védve
id: Hakcipta
it: Copyright ©
ja: 著作権
pl: Copyright
pt: Copyright
ru: Авторские права
sl: Copyright
sv: Upphovsrätt
tr: Telif hakkı
zh_tw: 著作權

source: title_css
af: Stapelende Stylblaaie (Cascading Style Sheets)
ar: صفحات الطرز المتراصة
bg: Този сайт използва валиден CSS
ca: Cascading Style Sheets
cs: Styly CSS
da: Cascading Style Sheets
eo: Cascading Style Sheets
eu: CSS (kaskadako estilo-orriak)
fr: Cascading Style Sheets (CSS)
hu: Ez a Plone oldal szabványos CSS stíluslappal készült.
id: Cascading Style Sheets
it: Cascading Style Sheets
ja: CSS (Cascading Style Sheets)
pl: Cascading Style Sheets
pt: Cascading Style Sheets
ru: Каскадная таблица стилей (CSS)
sl: Kaskadne slogovne strani (CSS)
sv: Cascading Style Sheets
tr: Cascading Style Sheets
zh_tw: CSS 樣式表

source: title_edit_contentrule
af: Wysig Inhoudsreël
ar: عدّل قاعدة
bg: Редактиране на правило
ca: Edita la regla de contingut
cs: Upravit pravidlo pro obsah
da: Rediger regel for indhold
eo: Redakti regulon
eu: Erregela aldatu
fr: Modifier la règle
hu: Tartalmi szabály szerkesztése
id: Ubah aturan konten
it: Modifica regola di contenuto
ja: コンテンツルールを編集
pl: Edytuj regułę zawartości
pt: Editar regra de conteúdo
ru: Редактировать правило для содержимого
sl: Uredi vsebinsko pravilo
sv: Ändra innehållsregel
tr: İçerik kuralını düzenle
zh_tw: 編輯內容規則

source: title_edit_dashboard
af: Wysig jou paneelbord
bg: Редактиране на вашето табло
ca: Editeu el vostre escriptori
cs: Upravit přehledovou stránku
da: Rediger dit personlige panel
eo: Redakti panelon
eu: Zure lanlekua aldatu
fr: Modifier votre tableau de bord
id: Ubah dasbor anda
it: Modifica la tua bacheca
ja: ダッシュボードを編集
pl: Edytuj swój pulpit sterowania
pt: Editar o seu painel de instrumentos
ru: Настроить личную зону
sl: Uredi vašo oglasno desko
sv: Ändra din instrumentpanel
tr: Panelinizi düzenleyin
zh_tw: 編輯個人資訊區

source: title_edit_dashboard_group
af: Wysig paneelbord-poortjie vir ${group}
ca: Edita el portlets de tauler per ${group}
cs: Upravit přehledovou stránky skupiny ${group}
da: Redigere dashboard portlets for ${group}
eo: Redakti panelajn portletojn por ${group}
eu: ${group} taldearentzat lanlekuko portletak editatu
fr: Modifier les portlets du tableau de bord de ${group}
it: Modifica i portlet della bacheca di ${group}
ja: ${group}のダッシュボードポートレットを編集
pl: Edycja Portletów Pulpitu dla ${group}
pt: Editar portlets do painel de instrumentos de ${group}
ru: Настроить зону группы
sl: Uredi portlete oglasne deske skupine ${group}
sv: Hantera instrumentpanel-portlets för gruppen <q>${group}</q>
tr: ${group} grubunun panel portletlerini düzenle
zh_tw: 編輯 ${group} 的群組資訊方框

source: title_edit_static_portlet
af: Wysig statiese teks-poortjie
ca: Editar portlet de text estàtic
cs: Upravit portlet s fixním textem
da: Rediger statisk portlet
eo: Redakti statikan tekstportleton
eu: Editatu testu estatikodun portleta
fr: Modifier le portlet de texte statique
hu: Statikus szöveg portlet szerkesztése
id: Ubah portlet teks statis
it: Modifica portlet con testo statico
ja: 静的テキストポートレットを編集
pl: Edytuj statyczny Portlet
pt: Editar portlet de texto livre
ru: Редактировать статичный портлет
sl: Uredi portlet statičnega besedila
sv: Ändra portlet "Statisk text"
tr: Değişmez metin portleti düzenle
zh_tw: 編輯固定文字的資訊方框

source: title_frontpage
af: Voorblad
ar: الصفحة الرئيسية
bg: Начална страница
ca: Pàgina principal
cs: Úvodní stránka
da: Forside
eo: Titolpaĝo
eu: Orrialde nagusia
fr: Page d'accueil
hu: Főoldal
id: Halaman depan
it: Pagina principale
ja: フロントページ
pl: Strona startowa
pt: Página de entrada
ru: Главная страница
sl: Izhodiščna stran
sv: Startsida
tr: Ön sayfa
zh_tw: 首頁

source: title_large_text
af: Groot teks
ar: نص عريض
bg: Голям текст
ca: Text gran
cs: Velké písmo
da: Stor tekst
eo: Granda teksto
eu: Testu haundia
fr: Grand texte
hu: Nagy szöveg
id: Teks Besar
it: Caratteri grandi
ja: 大
pl: duży
pt: Texto Grande
ru: Большой
sl: Veliko besedilo
sv: Stor text
tr: Büyük Metin
zh_tw: 較大文字

source: title_legacy_portlets
af: Outydse poortjies
ar: المداخل القديمة
ca: Portlets heretats
cs: Tradiční portlety
da: Nedarvede portlets
eo: Malnovaj portletoj
eu: Portlet zaharrak
fr: Portlets ancienne génération
id: Portlet turunan
it: Portlet obsolete
ja: レガシーポートレット
pl: Portlety starego typu
pt: Portlets de versões anteriores
ru: Исходные портлеты
sl: Uporabniški portleti
sv: Klassiska portlets
tr: Eskiden kalma portletler
zh_tw: 舊式資訊方框

source: title_manage_contentrules
af: Inhoudsreëls
ar: القواعد
bg: Правила
ca: Regles de contingut
cs: Pravidla pro obsah
da: Regler for indhold
eo: Reguloj
eu: Erregelak
fr: Règles
hu: Tartalmi szabályok
id: Aturan konten
it: Regole di contenuto
ja: コンテンツルール
pl: Reguły zawartości
pt: Regras de conteúdo
ru: Правила для содержимого
sl: Vsebinska pravila
sv: Innehållsregler
tr: İçerik kuralları
zh_tw: 內容規則

source: title_manage_contenttype_portlets
af: ${contenttype_icon} Administreer inhoudstipe-poortjies vir ${contenttype_name}
ar: ${contenttype_icon}ادارة المداخل لنوع محتوى ل${contenttype_name}
ca: ${contenttype_icon} Administra els portlets de contingut per a ${contenttype_name}
cs: ${contenttype_icon} Spravovat portlety typů obsahu pro typ obsahu ${contenttype_name}
da: Administrer indholdstypeportlets for ${contenttype_name}
eo: ${contenttype_icon} Administri erotipajn portletojn por ${contenttype_name}
eu: ${contenttype_icon} ${contenttype_name} elementu motaren portletak kudeatu.
fr: ${contenttype_icon} Gérer les portlets de type de contenu pour ${contenttype_name}
hu: ${contenttype_icon} ${contenttype_name} tartalomtípushoz rendelt portletek kezelése
id: ${contenttype_icon} Kelola portlet tipe konten untuk ${contenttype_name}
it: ${contenttype_icon} Gestione portlet di contenuto per ${contenttype_name}
ja: ${contenttype_icon} ${contenttype_name} に対するコンテンツタイプポートレットを管理
pl: ${contenttype_icon} Zarządzaj portletami typu treści dla ${contenttype_name}
pt: ${contenttype_icon} Gerir portlets de tipos de conteúdo para ${contenttype_name}
ru: ${contenttype_icon} Управление портлетами для типа содержимого ${contenttype_name}
sl: ${contenttype_icon} Upravljaj vsebinske portlete za ${contenttype_name}
sv: ${contenttype_icon} Hantera portlets för innehållstypen "${contenttype_name}"
tr: ${contenttype_icon} ${contenttype_name} için içerik tipi portletlerini düzenle
zh_tw: ${contenttype_icon} 管理 ${contenttype_name} 的內容型別資訊方框

source: title_manage_contextual_portlets
af: Administreer kontekstuele-poortjies vir ${context_title}
ca: Administra els portlets per a <q>${context_title}</q>
cs: Spravovat portlety pro ${context_title}
da: Administrer portlets
eo: Administri portletojn por ${context_title}
eu: ${context_title}-en portletak kudeatu
fr: Gérer les portlets pour ${context_title}
it: Gestione portlet per ${context_title}
ja: ${context_title} のポートレットを管理
pl: Zarządzaj portletami dla ${context_title}
pt: Gerir portlets para "${context_title}"
sl: Upravljaj portlete za ${context_title}
sv: ${context_title}: Hantera portlets
tr: ${context_title} portletlerini düzenle
zh_tw: 管理 ${context_title} 的資訊方框

source: title_manage_group_portlets
af: Administreer groepspoortjies vir ${group_name}
ar: إدارة مجموعة المداخل :${group_name}
ca: Administreu els portlets de grup pel grup ${group_name}
cs: Spravovat portlety skupin pro skupinu ${group_name}
da: Administrer gruppeportlets for ${group_name}
eo: Administri grupportletojn por ${group_name}
eu: ${group_name} taldearen portletak kudeatu
fr: Gestion des portlets de groupe pour ${group_name}
hu: ${group_name} csoporthoz rendelt portletek kezelése
id: Kelola Grup Portlet untuk ${group_name}
it: Gestione portlet di gruppo per ${group_name}
ja: ${group_name} に対するグループポートレットを管理
pl: Zarządzaj portletami grup dla ${group_name}
pt: Gerir Portlets de Grupo para ${group_name}
ru: Настройка портлетов для группы ${group_name}
sl: Upravljaj skupinske portlete za ${group_name}
sv: Hantera grupp-portlets för ${group_name}
tr: ${group_name} grubunun portletlerini düzenle
zh_tw: 管理 ${group_name} 的群組資訊方框

source: title_move_item_down
af: Skuif item af
ar: نقل العنصر للأسفل
bg: Преместване надолу
ca: Mou l'element avall
cs: Posunout položku dolů
da: Flyt indholdsobjekt ned
eo: Movi eron suben
eu: Itema behera eraman
fr: Descendre l'élément
hu: Elem mozgatása lefelé
id: Pindah item kebawah
it: Sposta in basso l'elemento
ja: アイテムを下に移動
pl: Przesuń na dół
pt: Descer o item
ru: Переместить ниже
sl: Premakni prispevek navzdol
sv: Flytta nedåt
tr: Öğeyi bir alta indir
zh_tw: 下移

source: title_move_item_up
af: Skuif item op
ar: نقل العنصر للأعلى
bg: Преместване нагоре
ca: Mou l'element amunt
cs: Posunout položku nahoru
da: Flyt indholdsobjekt op
eo: Movi eron supren
eu: Itema gora eraman
fr: Remonter l'élément
hu: Elem mozgatása felfelé
id: Pindah item keatas
it: Sposta in alto l'elemento
ja: アイテムを上に移動
pl: Przesuń do góry
pt: Subir o item
ru: Переместить выше
sl: Premakni prispevek navzgor
sv: Flytta uppåt
tr: Öğeyi bir üste çıkar
zh_tw: 上移

source: title_next_item
af: Gaan na volgende item
ar: إذهب إلى العنصر التالي
bg: Отиди на следващата позиция
ca: Vés a l'element següent
cs: Přejít na další položku
da: Gå til næste indholdsobjekt
eo: Al venonta ero
eu: Hurrengo elementura joan
fr: Aller à l'élément suivant
hu: Ugrás a következő elemre
id: Item berikutnya
it: Vai all'elemento successivo
ja: 次のアイテムに行く
pl: Przejdź do następnego elementu
pt: Ir para o item seguinte
ru: Вперед
sl: Pojdi na naslednjo vsebino
sv: Gå till nästa post
tr: Sonraki öğeye git
zh_tw: 到下一個項目

source: title_next_month
af: Volgende maand
ar: الشهراﻻ ّتي
bg: Следващ месец
ca: Mes següent
cs: Následující měsíc
da: Næste måned
eo: Sekva monato
eu: Hurrengo hilea
fr: Mois suivant
hu: Következő hónap
id: Bulan berikutnya
it: Mese successivo
ja: 来月
pl: Następny miesiąc
pt: Mês seguinte
ru: Следующий месяц
sl: Naslednji mesec
sv: Nästa månad
tr: Gelecek ay
zh_tw: 下個月

source: title_normal_text
af: Gewone teks
ar: نص عادي
bg: Обикновен текст
ca: Text normal
cs: Normální písmo
da: Normal tekst
eo: Normala teksto
eu: Testu arrunta
fr: Texte normal
hu: Normál szöveg
id: Teks Normal
it: Caratteri normali
ja: 中
pl: normalny
pt: Texto Normal
ru: Нормальный
sl: Normalno besedilo
sv: Normal text
tr: Normal metin
zh_tw: 一般字體

source: title_personal_information_form
af: Persoonlike inligting
ca: Informació personal
cs: Osobní informace
da: Personlige oplysninger
eo: Personaj informoj
eu: Informazio pertsonala
fr: Informations personnelles
it: Informazioni personali
ja: 個人情報
pl: Dane Osobowe
ru: Персональные данные
sl: Osebni podatki
sv: Personlig information
tr: Kişisel bilgiler
zh_tw: 個人資訊

source: title_portlet_blocked
af: Geblok
ca: Bloquejat
cs: Blokováno
da: Blokeret
eo: Blokita
eu: Blokeatuta
fr: Bloqué
it: Bloccato
ja: ブロック中
pl: Zablokowany
pt: Bloqueado
ru: Заблокировано
sl: Blokirano
sv: Blockerad
tr: Engellenmiş
zh_tw: 不沿用

source: title_previous_item
af: Gaan na vorige item
ar: إذهب إلى العنصر السابق
bg: Отиди на предишната позиция
ca: Vés a l'element anterior
cs: Přejít na předchozí položku
da: Gå til forrige indholdsobjekt
eo: Al antaŭa ero
eu: Aurreko elementura joan
fr: Aller à l'élément précédent
hu: Ugrás az előző elemre
id: Item sebelumnya
it: Vai all'elemento precedente
ja: 前のアイテムに行く
pl: Przejdź do poprzedniego elementu
pt: Ir para o item anterior
ru: Назад
sl: Pojdi na prejšnjo vsebino
sv: Gå till föregående post
tr: Önceki öğeye git
zh_tw: 到前一個項目

source: title_previous_month
af: Vorige maand
ar: الشهر الماضي
bg: Предишен месец
ca: Mes anterior
cs: Předchozí měsíc
da: Forrige måned
eo: Antaŭa monato
eu: Aurreko hilea
fr: Mois précédent
hu: Előző hónap
id: Bulan sebelumnya
it: Mese precedente
ja: 前月
pl: Poprzedni miesiąc
pt: Mês anterior
ru: Предыдущий месяц
sl: Prejšnji mesec
sv: Föregående månad
tr: Geçen ay
zh_tw: 上個月

source: title_remove_index_html_for_display_control
af: Verwyder of vernoem die 'index_html' item om self te bepaal hoe hierdie vouer vertoon word.
ar: إحذف أو أعد تسمية عنصر index_html للتحكم الكامل في كيفية عرض هذا المجلد
bg: Изтрийте или преименувайте index_html, за да получите пълен контрол върху изобразяването на тази папка.
ca: Suprimiu o reanomeneu l'element index_html per a tenir el control total sobre com es mostra aquesta carpeta
cs: Pokud odstraníte nebo přejmenujete položku index_html, získáte možnost ovlivnit způsob zobrazení této složky.
da: Slet eller omdøb forsiden (index_html) hvis du ønsker en ny forside for denne mappe.
eo: Forĵetu aŭ renomu la index_html-eron, por ke vi povu plene regi, kiel ĉi tiu dosierujo estu montrata
eu: Ezabatu edo berrizendatu index_html elementua, karpeta hau nola erakutsi behar denen inguruko kontrol osoa izateko.
fr: Effacer ou renommer l'élément « index_html » pour contrôler exactement comment ce dossier sera affiché.
hu: Törölje ki vagy nevezze át az index_html elemet, hogy teljes hozzáférése legyen a mappa megjelenítési tulajdonságaihoz!
id: Hapus atau ganti nama item index_html untuk bisa mengendalikan bagaimana pelipat ini akan kita tampilkan
it: Elimina o rinomina l'elemento "index_html" per avere pieno controllo sulla visualizzazione di questa cartella.
ja: このフォルダがどのように表示されるかについて完全なコントロールを得るために、index_htmlアイテムを削除するか名前を変更する。
pl: Skasuj lub zmień nazwę elementu index_html aby uzyskać pełną kontrolę nad prezentacją tego folderu.
pt: Apague ou renomeie o item index_html para obter controlo completo sobre a forma como esta pasta é exibida.
ru: Удалите или переименуйте данный index_html элемент, чтобы получить полный контроль над видом папки.
sl: Briši ali preimenuj index_html, da bi dobili polno kontrolo, kako je prikazana ta mapa.
sv: Radera eller ge nytt namn åt posten index_html för att få full kontroll över hur denna mapp visas.
tr: Bu klasörün nasıl görüntüleneceğinde tam denetim sahibi olmak için index_html öğesini silin ya da ismini değiştirin.
zh_tw: 刪除或變更 index_html 項目，以完全控制目錄的顯示方式。

source: title_required
af: Vereis
ar: مطلوب
bg: Задължителен
ca: Requerit
cs: Povinné
da: Påkrævet
eo: Bezonata
eu: Beharrezkoa
fr: Requis
hu: Kötelező
id: Dibutuhkan
it: Obbligatorio
ja: 必須
pl: Wymagane
pt: Obrigatório
ru: Обязательный
sl: Obvezno
sv: Krävs
tr: Boş bırakılamaz
zh_tw: 必要的

source: title_revert_revision
af: Stel terug tot hierdie weergawe
bg: Връщане към тази ревизия
ca: Retorna a aquesta revisió
cs: Návrat k této verzi
da: Rul tilbage til denne revision
eo: Reiri al tiu versio
eu: Bertsio honetara itzuli
fr: Revenir à cette version
id: Kembalikan ke versi ini
it: Ripristina questa versione
ja: このリビジョンに戻す
pl: Cofnij do tej wersji
pt: Reverter para esta revisão
ru: Вернуть к этой версии
sl: Preklopi nazaj na to inačico
sv: Återför till denna revision
tr: Bu sürüme dön
zh_tw: 回復到這一版本

source: title_rss_feed
af: Teken in tot deurgaans opgedateerde voer (RSS feed) van hierdie soekitems
ar: إنخراط لتحديث تلقيم RSS لنتائج البحث هذه
bg: Абонирайте се за винаги-актуалния RSS поток, съдържащ позициите отговарящи на тези критерии за търсене
ca: Subscriviu-vos mitjançant RSS a aquesta cerca
cs: Kanál RSS z těchto výsledků vyhledávání
da: Søgeresultat i RSS-format
eo: Aboni ĉiam aktualigitan RSS-dosieron de ĉi tiuj serĉkriterioj
eu: Bilaketa emaitzen RSS jariora harpidetu
fr: Abonnez-vous au flux RSS de cette recherche
hu: Feliratkozás a fenti keresőkifejezés alapján automatikusan frissített RSS csatornára.
id: Mendaftarkan diri untuk mendapatkan pembaharuan untuk setiap perubahan atas pencarian ini
it: Ricevi il flusso RSS costantemente aggiornato dei risultati di questa ricerca
ja: 常に更新されたこれら検索語のフィードを購読する
pl: Źródło RSS dla znalezionych wyników
pt: Subscrever uma fonte RSS, sempre actualizada, para estes resultados de pesquisa
ru: Подписка на экспорт автообновляемых результатов поиска в формате RSS
sl: Prijavi se na vedno osveženo polnenje RSS s temi nastavitvami iskanja
sv: Prenumerera på ett ständigt aktuellt RSS-flöde för dessa sökkriterier
tr: Bu arama sonuçlarının sürekli güncellenen bir RSS beslemesine abone ol
zh_tw: 訂閱 RSS 以讀取搜尋結果

source: title_search_site
af: Deursoek webwerf
ar: البحث في الموقع
bg: Търсене
ca: Cerca en el lloc
cs: Prohledat portál
da: Søgning
eo: Serĉi en retejo
eu: Atarian bilatu
fr: Recherche
hu: Keresés a portálon
id: Cari dalam website
it: Cerca nel sito
ja: サイトを検索
pl: Szukaj w witrynie
pt: Pesquisar no Sítio
ru: Поиск по сайту
sl: Preišči spletišče
sv: Sök på webbplatsen
tr: Aranacak Metin
zh_tw: 搜尋網站

source: title_search_this_site
af: Deursoek hierdie webwerf
ca: Cerca en aquest lloc
cs: Prohledejte portál
da: Søg på dette site
eo: Traserĉu la retejon
eu: Bilatu webgunean
fr: Recherche dans ce site
it: Cerca nel sito
ja: このサイトを検索
pl: Przeszukaj stronę
sl: Preišči to spletišče
sv: Sök på webbplatsen
tr: Bu sitede ara
zh_tw: 搜尋網站

source: title_search_title
af: Deursoek Webwerf
ar: بحث في الموقع
bg: Търсене
ca: Cerca al lloc web
cs: Prohledat portál
da: Søg på sitet
eo: Traserĉi retejon
eu: Atarian bilatu
fr: Chercher dans le site
hu: Keresés a portálon
id: Cari dalam Situs
it: Cerca nel sito
ja: サイトを検索
pl: Szukaj w witrynie
pt: Pesquisar no sítio
ru: Поиск по сайту
sl: Preišči spletišče
sv: sökord
tr: Sitede ara
zh_tw: 搜尋網站

source: title_select_default_page
af: Kies 'n item om as voorblad vir hierdie vouer te dien
ar: إختر عنصر للإستعمال كعرض إفتراضي في هذا المجلد
bg: Изберете обект, който да бъде използван за изглед по подразбиране в тази папка
ca: Seleccioneu un element per a utilitzar-lo com a vista per defecte en aquesta carpeta
cs: Vyberte položku, která bude použita pro výchozí zobrazení této složky
da: Vælg et indholdsobjekt, der skal anvendes som forside (index_html) for denne mappe
eo: Elekti eron kiel aprioran vidon de ĉi tiu dosierujo.
eu: Aukeratu orri lehenetsia
fr: Choisissez l'élément qui sera utilisé comme vue par défaut dans ce dossier
hu: Válassza ki azt az elemet, ami ebben a mappában alapértelmezett megjelenítő elemként fog funkcionálni!
id: Pilih item untuk digunakan sebagai tampilan baku untuk pelipat ini
it: Seleziona un elemento da usare come vista predefinita di questa cartella
ja: このフォルダ内でデフォルト表示として使われるアイテムを選ぶ
pl: Wybierz stronę domyślną
pt: Seleccionar um item para ser usado como vista por omissão nesta pasta
ru: Выберите элемент, который будет титульным для этой папки.
sl: Izberi prispevek, ki bo uporabljen kot privzeti vpogled v to mapo
sv: Välj en post att visas som standardvy för denna mapp
tr: Bu klasörde varsayılan görünüm olarak kullanılacak öğeyi seçin
zh_tw: 在這資料夾中選擇一個項目做為預設檢視

source: title_select_default_view_item
af: Kies 'n item om as die voorblad (standaardaansig) vir hierdie vouer te dien...
ar: إختر عنصر للإستعمال كعرض إفتراضي في هذا المجلد...
bg: Избиране на позиция, която да се използва за изглед по подразбиране в тази папка...
ca: Seleccioneu un element per a utilitzar-lo com la vista per defecte en aquesta carpeta...
cs: Vyberte položku, která bude použita pro výchozí zobrazení této složky...
da: Vælg et indholdsobjekt, der skal vises som standard i denne mappe
eo: Elekti eron, kiu montriĝu kiel apriora vido de la dosierujo...
eu: Karpeta honen defektuzko bista gisa erabili beharreko elementua aukeratu...
fr: Sélectionner l'élément à utiliser comme vue par défaut de ce dossier…
hu: Válasszon ki egy elemet, hogy alapértelmezett nézetként jelenjék meg ebben a mappában.
id: Pilih item yang akan ditampilkan pertama kali dalam pelipat ini...
it: Seleziona un elemento da usare come vista predefinita in questa cartella...
ja: このフォルダでデフォルト表示として使われるアイテムを選ぶ...
pl: Wybierz element, który zostanie wykorzystany jako widok domyślny tego folderu...
pt: Seleccione um item para ser utilizado como vista por omissão para esta pasta...
ru: Выберите элемент, который будет титульным для этой папки...
sl: Izberi prispevek, ki bo uporabljen kot privzeti pogled za to mapo...
sv: Välj en post som ska användas som standardvy för denna mapp
tr: Bu klasörde varsayılan görünüm olarak kullanılacak öğeyi seçin...
zh_tw: 選擇一個項目，做為此資料夾的預設檢視…

source: title_send_mail_to_user
af: Stuur e-pos aan hierdie lid
ar: إرسال بريد إلى هذا المستخدم
bg: Изпращане e-mail на този потребител
ca: Envia un correu electrònic a aquest usuari
cs: Odeslat e-mail tomuto uživateli
da: Send en mail til valgt bruger
eo: Sendi retmesaĝon al ĉi tiu uzulo
eu: Erabiltzaile honi mezu bat bidali
fr: Envoyer un message à cet utilisateur
hu: Levél küldése ennek a felhasználónak
id: Kirim email ke pengguna ini
it: Invia una e-mail a questo utente
ja: このユーザにメールを送る
pl: Wyślij e-mail do użytkownika
pt: Enviar um email a este utilizador
ru: Отправить письмо этому пользователю
sl: Pošlji sporočilo temu uporabniku
sv: Sänd e-post till denna användare
tr: Bu kullanıcıya posta gönder
zh_tw: 寄送電子郵件給這名使用者

source: title_sitemap
af: Werfkaart
ar: خريطة الموقع
bg: Карта на сайта
ca: Mapa del lloc
cs: Mapa portálu
da: Sitemap
eo: Reteja mapo
eu: Web mapa
fr: Plan du site
hu: Oldaltérkép
id: Peta Situs
it: Mappa del sito
ja: サイトマップ
pl: Mapa witryny
pt: Mapa do sítio
ru: Карта сайта
sl: Načrt spletišča
sv: Webbplatskarta
tr: Site Haritası
zh_tw: 網站地圖

source: title_small_text
af: Klein teks
ar: نص صغير
bg: Малък текст
ca: Text petit
cs: Malé písmo
da: Lille tekst
eo: Malgranda teksto
eu: Testu txikia
fr: Petit texte
hu: Kicsi szöveg
id: Teks kecil
it: Caratteri piccoli
ja: 小
pl: mały
pt: Texto Pequeno
ru: Маленький
sl: Majhno besedilo
sv: Liten text
tr: Küçük Metin
zh_tw: 小型文字
