Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Your link changes have been saved.
af: Die veranderde skakel is gestoor.
ar: حُفظت تغييرات وصلتك.
bg: Промените бяха записани.
ca: S'han desat els canvis en l'enllaç.
cs: Změny odkazu byly uloženy.
da: Dine ændringer til linket er blevet gemt.
eo: Viaj ligoŝanĝoj estas konservitaj
eu: Zure loturaren aldaketak gorde dira.
fr: Vos modifications sur le lien ont été enregistrées.
hu: HIvatkozás módosításai sikeresen elmentve.
id: Perubahan tautan anda telah disimpan.
it: Le modifiche che hai apportato al collegamento sono state memorizzate.
ja: リンク変更が保存されました
pl: Zmiany odnośnika zostały zapisane.
pt: As suas modificações à ligação foram guardadas.
ru: Изменения Вашей ссылки сохранены.
sl: Vaše spremembe povezave so bile shranjene.
sv: Dina ändringar av länken har sparats.
tr: Bağlantı değişiklikleriniz kaydedildi.
zh_tw: 連結的變更已儲存。

source: Your personal settings have been saved.
af: Jou persoonlike instellings is gestoor.
ar: حُفظت إعداداتك الشّخصيّة.
bg: Вашите лични настройки бяха записани.
ca: S'han desat les vostres preferències.
cs: Osobní nastavení bylo uloženo.
da: Dine personlige indstillinger er blevet gemt
eo: Viaj personaj agordoj estas konservitaj.
eu: Zure ezarpen pertsonalak gorde dira.
fr: Vos préférences personnelles ont été enregistrées.
hu: Személyes beállítások sikeresen elmentve.
id: Pengaturan pribadi anda telah disimpan.
it: Le tue impostazioni personali sono state memorizzate.
ja: 個人設定が保存されました
pl: Twoje ustawienia osobiste zostały zapisane.
pt: As suas preferências pessoais foram guardadas.
ru: Ваши персональные настройки сохранены.
sl: Vaše osebne nastavitve so bile shranjene.
sv: Dina personliga inställningar har sparats.
tr: Kişisel ayarlarınız kaydedildi.
zh_tw: 個人設定已經存檔。

source: Your portrait has been deleted.
af: Jou portret is verwyder.
ar: وصفك قد حُذف
bg: Вашият портрет беше изтрит.
ca: S'ha eliminat la vostra fotografia.
cs: Podobizna byla odstraněna.
da: Dit portrætfoto er nu slettet.
eo: Via portreto estis forigita.
eu: Zure argazkia ondo ezabatu da.
fr: Votre portrait a été effacé.
hu: Arcképe sikeresen törölve.
id: Portrait anda telah dihapus.
it: Il tuo ritratto è stato eliminato.
ja: 顔写真が削除されました
pl: Twój portret został usunięty
pt: O seu retrato foi apagado.
ru: Ваша фотография удалена.
sl: Vaš portret je bil zbrisan.
sv: Ditt porträtt har raderats.
tr: Portreniz silindi.
zh_tw: 你的圖像已被刪除。

source: Your site is up to date.
af: Jou werf is op datum.
bg: Вашия сайт е последна версия.
ca: El vostre lloc està actualitzat.
cs: Tento portál byl aktualizován.
da: Dit site er op til dato
eo: Via retejo estas ĝisdata.
eu: Zure ataria eguneratuta dago.
fr: Votre site est à jour.
it: Il tuo sito è aggiornato.
ja: このサイトは最新です
pl: Serwis jest zaktualizowany.
pt: O seu sítio está actualizado.
ru: Сайт соответствет последним ообновлениям.
sl: Vaše spletišče je ažurirano.
sv: Webbplatsen behöver ej uppgraderas.
tr: Siteniz güncel.
zh_tw: 網站無須再更新。

source: Zope Database Packing
af: Zope databasis verkrimping
ar: حزم و ضغط قاعدة البيانات لzope
bg: Стягане на Zope база данни
ca: Compressió de la base de dades Zope
cs: Komprimace Zope databáze
da: Oprydning i Zope databasen
eo: Pako de Zope datumbazo
eu: Zoperen datubasearen trinkotzea
fr: Compactage de la Base Zope
hu: Zope adatbázis tömörítése
id: Pengemasan Basisdata Zope
it: Compressione database Zope
ja: Zopeデータベースのパック
pl: Pakowanie Bazy Danych Zope
pt: Compactação da Base de Dados Zope
ru: Упаковка базы данных Zope
sl: Pakiranje Zope podatkovne baze
sv: Zope databaskompaktering
tr: Zope Veritabanı Toparlama
zh_tw: Zope 資料庫壓實 (Pack) 整理

source: Zope Management Interface
af: Zope administrasie-koppelvlak
ar: واجهة إدارة Zope
bg: Интерфейс за управление на Zope
ca: Interfície d'administració de Zope
cs: Rozhraní správy Zope (ZMI)
da: Zope Management Interface (ZMI)
eo: Zope administra interfaco
eu: Zoperen Kudeaketa Interfazea
fr: Interface d'administration de Zope (ZMI)
hu: Zope Kezelői Felület
id: Antarmuka Pengelolaan Zope
it: Interfaccia di gestione Zope
ja: Zope管理インタフェース(ZMI)
pl: Interfejs zarządzający Zope
pt: Interface de Gestão do Zope
ru: Интерфейс управления Zope
sl: Vmesnik za upravljanje programa Zope
sv: ZMI (endast för experter!)
tr: Zope Yönetim Arayüzü
zh_tw: Zope 管理介面

source: Zope server and site maintenance options.
af: Zope bediener en werfopknapping opsies
ar: خادم zope و اختيارات صيانة موقع الويب
bg: Zope сървър и опции за поддържане на сайта.
ca: Servidor Zope i opcions de manteniment del lloc.
cs: Možnosti údržby portálu a Zope serveru
da: Indstillinger for Zope server og sitets vedligeholdelse
eo: Elektoj por vartado de Zope servilo kaj retejo.
eu: Zope zerbitzariaren eta atariaren mantentze aukerak.
fr: Options du serveur Zope et de maintenance du site.
hu: Zope kiszolgáló és karbantartási beállítások.
id: Server Zope dan opsi pemeliharaan situs
it: Opzioni del server Zope e manutenzione del sito.
ja: Zopeサーバとサイトメンテナンスのオプション
pl: Opcje utrzymania witryny i serwera Zope.
pt: Opções de manutenção do sítio e do servidor Zope.
ru: Обслуживание сайта и сервера Zope
sl: Pakiranje Zope podatkovne baze
sv: Inställningar webbplatsens applikationsserver Zope
tr: Zope sunucusu ve site bakımı seçenekleri.
zh_tw: Zope 伺服器和網站維護選項。

source: absolute_url_prefix
ca: Prefix de l'adreça URL absoluta
cs: Absolutní URL prefix
da: Absolut URL præfiks
eu: URL absolutuen aurrizkia
fr: URL absolue de préfixe
it: Prefisso dell'URL assoluto
ja: 絶対URL接頭辞
pl: Bezwzględny prefiks URL
sl: Absolutni prefiks URL
sv: Prefix (absolut sökväg)
zh_tw: 路徑前置值

source: accesskey_accesskey_details
af: <code>0</code> Hulp aangaande toegangsleutels
ar: <code>0</code> — تفاصيل مفتاح الوصول
bg: <code>0</code> — Информация за клавиши за достъп
ca: <code>0</code> — Detalls de les claus d'accés
cs: <code>0</code> — Podrobnosti o klávesové zkratce
da: <code>0</code> - Om genvejstaster
eo: <code>0</code> - Detaloj de alir-ŝlosilo
eu: <code>0</code> — Sarbide-gako teklen xehetasunak
fr: <code>0</code> — Détails sur les touches d'accès
id: Detail
it: <code>0</code> — Dettagli sui tasti di accesso rapido
ja: <code>0</code> — アクセスキー詳細
pl: <code>0</code> Szczegóły klawiszy skrótu
pt: <code>0</code> — Pormenores das Teclas de Acesso
ru: <code>0</code> &mdash; Информация о клавишах доступа
sl: <code>0</code> - podrobnosti tipke za dostop
sv: <code>0</code> — Detaljer för snabbvalstangenter
tr: <code>0</code> — Erişim tuşları ayrıntıları
zh_tw: <code>0</code> - 快速鍵說明

source: accesskey_advanced_search
af: <code>5</code> - Gevorderde soektog
ar: <code>5</code> — بحث تفصيلي
bg: <code>5</code> — Разширено търсене
ca: <code>5</code> — Cerca avançada
cs: <code>5</code> — Pokročilé vyhledávání
da: <code>5</code> - Avanceret søgning
eo: <code>5</code> - Detala serĉo
eu: <code>5</code> — Bilaketa aurreratua
fr: <code>5</code> — Recherche avancée
id: Pencarian Lanjut
it: <code>5</code> — Ricerca avanzata
ja: <code>5</code> — 高度な検索
pl: <code>5</code> Wyszukiwanie Zaawansowane
pt: <code>5</code> — Pesquisa Avançada
ru: <code>5</code> &mdash; Расширенный поиск
sl: <code>5</code> Napredno Iskanje
sv: <code>5</code> — Avancerad sökning
tr: <code>5</code> — Ayrıntılı arama
zh_tw: <code>5</code> - 進階搜尋

source: accesskey_contact
af: <code>9</code> - Kontakinligting
ar: <code>9</code> — معلومات للإتصال
bg: <code>9</code> — Информация за контакти
ca: <code>9</code> — Informació de contacte
cs: <code>9</code> — Kontaktní informace
da: <code>9</code> - Kontakt information
eo: <code>9</code> - Kontaktinformoj
eu: <code>9</code> — Harremanetarako informazioa
fr: <code>9</code> — Informations de contact
id: Kontak
it: <code>9</code> — Informazioni su come contattare i responsabili del sito
ja: <code>9</code> — 連絡先情報
pl: <code>9</code> Dane kontaktowe
pt: <code>9</code> — Informação de contacto
ru: <code>9</code> &mdash; Контактная информация
sl: <code>9</code> - Informacija o stiku
sv: <code>9</code> — Kontaktinformation
tr: <code>9</code> — Bize yazın
zh_tw: <code>9</code> - 連絡資訊

source: accesskey_home_page
af: <code>1</code> - Tuisblad
ar: <code>1</code> — الصفحة الرئيسية
bg: <code>1</code> — Начална страница
ca: <code>1</code> — Pàgina d'inici
cs: <code>1</code> — Titulní stránka
da: <code>1</code> - forside
eo: <code>1</code> - Hejmpaĝo
eu: <code>1</code> — Hasierako Orria
fr: <code>1</code> — Page d'accueil
id: Halaman Depan
it: <code>1</code> — Pagina principale del portale
ja: <code>1</code> — ホームページ
pl: <code>1</code> Strona domowa
pt: <code>1</code> — Página de Entrada
ru: <code>1</code> &mdash; Домашняя страница
sl: <code>1</code> - Domača stran
sv: <code>1</code> — Startsidan
tr: <code>1</code> — Ana sayfa
zh_tw: <code>1</code> - 首頁

source: accesskey_navigation
af: <code>6</code> - Webwerf navigasie
ar: <code>6</code> —موقع شجرة الإبحار
bg: <code>6</code> — Навигационно дърво
ca: <code>6</code> — Arbre de navegació
cs: <code>6</code> — Navigační strom portálu
da: <code>6</code> - Sitet's navigationstræ
eo: <code>6</code> - Navigado
eu: <code>6</code> — Webgunearen nabigazio zuhaitza
fr: <code>6</code> — Arbre de navigation du site
id: Navigasi
it: <code>6</code> — Albero di navigazione del sito
ja: <code>6</code> — サイトナビゲーションツリー
pl: <code>6</code> Drzewo nawigacji serwisu
pt: <code>6</code> — Árvore de navegação
ru: <code>6</code> &mdash; Навигация
sl: <code>6</code> - Drevo navigacije spletišča
sv: <code>6</code> — Webbplatsens navigeringsträd
tr: <code>6</code> — Site gezi ağacı
zh_tw: <code>6</code> - 網站導覽樹

source: accesskey_search_field
af: <code>4</code> Soekveld fokus
ar: <code>4</code> — الدخول إلى حقل البحث
bg: <code>4</code> — Фокусиране върху поле за търсене
ca: <code>4</code> — Focus al camp de cerca
cs: <code>4</code> — Vyhledávací pole
da: <code>4</code> - Fokus for søgefelt
eo: <code>4</code> - fokuso al la serĉokampo
eu: <code>4</code> — Bilaketa eremua
fr: <code>4</code> — Focus sur le champ de recherche
id: Cari
it: <code>4</code> — Accesso al campo di ricerca
ja: <code>4</code> — 検索フィールド強調
pl: <code>4</code> Ustaw kursor w polu wyszukiwania
pt: <code>4</code> — Foco no campo de pesquisa
ru: <code>4</code> &mdash; Установить курсор в поле поиска
sl: <code>4</code> - Polje iskanja
sv: <code>4</code> — Ge sökrutan fokus
tr: <code>4</code> — Arama alanına odaklan
zh_tw: <code>4</code> - 跳到搜尋欄位

source: accesskey_sitemap
af: <code>3</code> - Werfkaart
ar: <code>3</code> — خريطة الموقع
bg: <code>3</code> — Карта на сайта
ca: <code>3</code> — Mapa del lloc
cs: <code>3</code> — Mapa portálu
da: <code>3</code> - Sitemap
eo: <code>3</code> - Reteja mapo, superrigardo
eu: <code>3</code> — Web mapa
fr: <code>3</code> — Plan du site
id: Peta Situs
it: <code>3</code> — Mappa del sito
ja: <code>3</code> — サイトマップ
pl: <code>3</code> Mapa Witryny
pt: <code>3</code> — Mapa do Sítio
ru: <code>3</code> &mdash; Карта сайта
sl: <code>3</code> - Načrt spletišča
sv: <code>3</code> — Webbplatskarta
tr: <code>3</code> — Site Haritası
zh_tw: <code>3</code> - 網站地圖

source: accesskey_skip_to_content
af: <code>2</code> - Gaan na inhoud
ar: <code>2</code> — الإنتقال إالى المضمون
bg: <code>2</code> — Прелистване до съдържание
ca: <code>2</code> — Salta al contingut
cs: <code>2</code> — Přejít na obsah
da: <code>2</code> - Videre til indhold
eo: <code>2</code> - Salti al enhavo
eu: <code>2</code> — Edukira joan
fr: <code>2</code> — Passer au contenu
id: Lanjut ke konten
it: <code>2</code> — Salta al contenuto
ja: <code>2</code> — コンテンツへ移動
pl: <code>2</code> Przejdź do treści
pt: <code>2</code> — Ir para o conteúdo
ru: <code>2</code> &mdash; Перейти к содержимому
sl: <code>2</code> - Preskoči na vsebino
sv: <code>2</code> — Gå till innehåll
tr: <code>2</code> — İçeriğe atla
zh_tw: <code>2</code> - 跳到內容

source: action_convert_legacy_portlets
af: Daar is nog outydse poortjies hier gedefinieer. Kliek die knoppie om hulle na die nuwe style poortjies op te dateer.
ar: توجد مداخل قديمة محددة هنا . إضغظ على الزر لتحويلها إلى مداخل ذات أساليب جديدة
bg: Тук има стари портлети. Щракнете бутона за да ги преобразувате в нови.
ca: Hi han portlets heretats definits aquí. Cliqueu el botó per convertir-los al nou estil de portlets.
cs: Zde jsou definovány tradiční portlety. Klikněte na tlačítko pro jejich převedení do portletů v novém stylu.
da: Der er nedarvede portletter defineret her. Klik på knappen for at konvertere dem til new-style portlets.
eo: Ekzistas ĉi tie malnovstilaj kestetoj. Klaku butonon por konverti ilin al novstilaj kestetoj.
eu: Hemen definitutako portlet zaharrak daude. Egin klik portlet berri bihurtzeko.
fr: Des portlets d'anciennes générations sont définis ici. Cliquez ici pour les transformer en portlets nouvelle génération.
hu: Régebbi típusú portletek szerepelnek itt. Kattintson a gombra ahhoz, hogy új stílusú portletekké alakítsuk át őket.
id: Mengubah portlet turunan
it: Ci sono portlet obsoleti definiti qui. Clicca sul pulsante per convertirli al nuovo stile.
ja: ここでレガシーポートレットが定義されています。新スタイルポートレットに変換するにはボタンを押してください。
pl: Wykryto portlety starego typu. Kliknij przycisk, aby przekonwertować je do portletów nowego rodzaju.
pt: Estão aqui definidos portlets herdados de versões anteriores. Carregue no botão para os converter para portlets do novo estilo.
ru: Здесь определены исходные портлеты. Нажав на кнопку, вы можете превратить их в портлеты нового вида.
sl: Tu so definirani ročno napisani portleti. Klikni na gumb, da jih pretvorim v nove portlete.
sv: Det finns portlets av gamla typen här. Klicka på knappen för att konvertera dem till portlets av nya typen.
tr: Burada eskiden kalmış portlet tanımları var. Bu portletleri yeni stil portletlere dönüştürmek için düğmeye tıklayın.
zh_tw: 舊式資訊方框在這裡設定。點選按鈕，轉換成新式資訊方框。

source: alert_deleting_x_number_of_items
af: (Hierdie sal 'n totaal van ${number_of_items_to_delete} items uitwis.)
bg: (Общо ${number_of_items_to_delete} позиции ще бъдат изтрити.)
ca: (Això eliminarà un total de ${number_of_items_to_delete} elements.)
cs: (Tato oprace smaže ${number_of_items_to_delete} položek)
da: (Du vil slette i alt ${number_of_items_to_delete} indholdsobjekter.)
eo: (Tio forĵetos ${number_of_item_to_delete} erojn.)
eu: (Honek ${number_of_items_to_delete} elementu ezabatuko ditu guztira)
fr: (Ceci va supprimer au total ${number_of_items_to_delete} éléments.)
it: (Questa operazione eliminerà ${number_of_items_to_delete} elemento/i)
ja: (この操作は合計で ${number_of_items_to_delete} のアイテムを削除します)
pl: (Czynność usunie ${number_of_items_to_delete} obiektów.)
sl: Ta akcija bo zbrisala vse skupaj ${number_of_items_to_delete} prispevkov.)
sv: (Detta kommer att radera totalt ${number_of_items_to_delete} poster.)
zh_tw: (這樣會刪除 ${number_of_items_to_delete} 個項目。)

source: alert_really_delete
af: Moet hierdie item regtig verwyder word?
ar: هل تريد فعلاً حذف هذا العنصر؟
bg: Наистина ли искате да изтриете позицията?
ca: Segur que voleu suprimir aquest element?
cs: Opravdu má být tato položka odstraněna?
da: Er du sikker på, at du ønsker at slette dette indholdsobjekt ?
eo: Ĉu vi vere volas forigi la eron?
eu: Elementu hau ezabatu nahi duzu?
fr: Voulez-vous réellement supprimer cet élément ?
id: Yakin akan menghapusnya?
it: Vuoi veramente eliminare questo elemento?
ja: このアイテムを本当に削除しますか？
pl: Czy jesteś pewien, że chcesz usunąć ten element?
pt: Deseja realmente apagar este item?
ru: Вы уверенны, что хотите удалить этот элемент?
sl: Ali zares želite zbrisati ta prispevek?
sv: Vill du verkligen radera den här posten?
tr: Bu öğeyi silmeyi gerçekten istiyor musunuz?
zh_tw: 確認要刪除它嗎?

source: alert_really_delete_folder
af: Moet hierdie vouer met al sy inhoud regtig uitgevee word?
ar: هل تريد فعلاً حذف هذا المجلد و كل محتوياته؟
bg: Наистина ли искате да изтриете тази папка й цялото и съдържание?
ca: Segur que voleu suprimir aquesta carpeta i tot el seu contingut?
cs: Opravdu chcete vymazat tuto složku a celý její obsah?
da: Er du sikker på, at du ønsker at slette denne mappe og alt indhold i den
eo: Ĉu vi vere volas forpreni tiun dosierujon kaj ĝian enhavon?
eu: Karpeta hau eta bere eduki guztia ezabatzea nahi duzu?
fr: Voulez-vous réellement supprimer ce dossier et tout son contenu ?
hu: Biztos, hogy törölni akarja ezt a mappát a benne lévő tartalommal együtt?
id: Yakin akan menghapus pelipat ini?
it: Vuoi veramente eliminare questa cartella e tutto quello che contiene?
ja: このフォルダとその中のコンテンツを本当に削除しますか？
pl: Czy na pewno chcesz usunąć ten folder i całą jego zawartość?
pt: Deseja realmente apagar esta pasta e todo o seu conteúdo?
ru: Вы действительно хотите удалить эту папку и всё её содержимое?
sl: Ali res želite zbrisati to mapo in njeno vsebino?
sv: Vill du verkligen radera denna mapp och allt dess innehåll?
tr: Bu klasörü ve içindeki herşeyi silmeyi gerçekten istiyor musunuz?
zh_tw: 確定要刪除這目錄以及它包含的所有項目?

source: alphabetically
bg: по азбучен ред
ca: alfabèticament
cs: abecedně
da: alfabetisk
eu: alfabetikoki
fr: alphabétiquement
it: alfabeticamente
ja: アルファベット順
pl: alfabetycznie
sl: v abecednem redu
sv: i bokstavsordning
zh_tw: 依字母順序

source: and
ca: i
cs: a
da: og
eu: eta
fr: et
it: e
pl: i
ru: и
sl: in
sv: och
zh_tw: 且

source: anonymous users
af: anonieme gebruikers?
bg: анонимни посетители
ca: usuaris anònims
cs: nepřihlášení uživatelé
da: Anonyme brugere
eo: Anonimaj uzuloj
eu: Erabiltzaile anonimoak
fr: les utilisateurs anonymes
it: utenti anonimi
ja: 未ログインユーザ
pl: Anonimowi użytkownicy
pt: utilizadores anónimos
ru: посетители
sl: anonimni uporabniki
sv: anonyma användare
tr: kimliği belirsiz kullanıcılar
zh_tw: 未登入的訪客

source: at_search_any
af: <enige>
ar: <أيّ>
bg: <който и да е>
ca: <qualsevol>
cs: <vše>
da: Alle
eo: <ajna>
eu: <edozein>
fr: <n'importe quel>
hu: <bármely>
id: <semua>
it: <qualsiasi>
ja: ＜どれでも＞
pl: <dowolny>
pt: <qualquer>
ru: <любой>
sl: <katerikoli>
sv: <godtycklig>
tr: <herhangi>
zh_tw: <任何>

source: author_feedback_mailtemplate_body
af: Hierdie e-pos is verstuur omdat ${from_address} terugvoer aan jou wil gee oor jou werk by ${url}. Die boodskap is: ${message}
ar: تستقبل هذه الرسالة لأن${from_address} يبعث لك معلومات حول المضمون المؤلف من طرفك في ${url} . الرسالة هي :${message}
bg: Вие получихте тази поща, защото ${from_address} изпраща отзив, относно обект създаден от вас, на адрес ${url} . Съобщението гласи: ${message}
ca: Esteu rebent aquest correu perquè ${from_address} us envia comentaris sobre el contingut que vau crear a ${url}.
cs: Tento mail dostáváte, protože vám byla zaslána zpráva z adresy ${from_address} ohledně položky na adrese ${url}.
da: Du modtager denne mail, fordi ${from_address} sender feedback om et indhold som du har lavet på ${url}.
eo: Vi ricevas ĉi tiun retpoŝton, ĉar ${from_address} sendas reagon pri la enhavo kiun vi kreis ĉe ${url}
eu: Bidaltzailea: ${from_address}Helbidea: ${url}
fr: Vous recevez ce courriel parce que ${from_address} envoie des commentaires sur le contenu que vous avez créé à l'adresse ${url}.
hu: Azért kapta ezt a levelet, mert ${from_address} visszajelzést küldött az Ön által készített tartalommal kapcsolatban, ami itt érhető el: ${url}. Az üzenet a következő volt: ${message}
it: Hai ricevuto questa mail poiché ${from_address} ha inviato un commento su ${url}.
ja: このメールを受け取っているのは、あなたが ${url} で作成したコンテンツについて ${from_address} がフィードバックを送っているからです。
pl: Otrzymałeś ten e-mail ponieważ ${from_address} wysłał opinie o treści stworzonej przez Ciebie pod adresem ${url}.
pt: Está a receber esta mensagem de email porque ${from_address} enviou 'feedback' sobre conteúdo criado por si em ${url} . A mensagem enviada foi: ${message}
ru: Вы получили это письмо, потому что ${from_address} выслал Вам отзыв о содержимом созданном Вами на ${url}. Содержимое письма: ${message}
sl: To pošto ste dobili od ${from_address}, ki vam pošilja odziv na vsebino strani na naslovu ${url}. Poslano sporočilo se glasi: ${message}
sv: Du får detta meddelande därför att ${from_address} har kommenterat innehåll som du har skapat på ${url}.
tr: Bu mektubu almanızın nedeni ${from_address} adresli okurun size ${url} adresinde yarattığınız içerikle ilgili geribesleme yollamasıdır. Gönderilen mesaj: ${message}
zh_tw: 你會收到這封電子郵件，是因為 ${from_address} 對於你在 ${url} 的內容發表了意見。

source: back_to_addremove_products
af: Terug na byvoeg/verwyder van produkte
bg: Назад към добавяне/премахване на добавки
ca: Torna a Productes addicionals
cs: Zpět na stránku Přidání nebo odebrání produktů
da: Til tilføj/fjern produkter
eo: Reen al 'Aldonaĵoj'
eu: Produktuak gehitu/kendura itzuli
fr: Précédent : « Modules »
id: Isi template untuk umpan balik ke Penulis
it: Torna ai prodotti aggiuntivi
ja: アドオンに戻る
pl: Wróć do Dodaj/Usuń Produkty
ru: Вернуться к "Установке и удалению продуктов"
sl: Nazaj na dodatke
sv: Tillbaka till Påbyggnadsprodukter
tr: Eklentilere dön
zh_tw: 回到擴充模組配置頁面

source: batch_next_x_items
af: Volgende ${number} items
ar: العناصر الـ${number} التّالية
bg: Следващи ${number} позиции
ca: ${number} elements següents
cs: Následujících ${number} položek
da: Til de ${number} næste
eo: ${number} pliaj eroj
eu: Hurrengo ${number} elementuak
fr: ${number} éléments suivants
hu: Következő ${number} elem
id: ${number} item selanjutnya
it: Successivi ${number} elementi
ja: 次の ${number} アイテム
pl: Następne ${number} pozycji
pt: Próximos ${number} itens
ru: Следующие ${number} элементов
sl: Naslednjih ${number} prispevkov
sv: Till de ${number} nästa
tr: Sonraki ${number} öğe
zh_tw: 後 ${number} 筆

source: batch_previous_x_items
af: Vorige ${number} items
ar: العناصر الـ${number} السّابقة
bg: Предходни ${number} позиции
ca: ${number} elements anteriors
cs: Předchozích ${number} položek
da: Til de ${number} forrige
eo: ${number} pli novaj eroj
eu: Aurreko ${number} elementuak
fr: ${number} éléments précédents
hu: Előző ${number} elem
id: ${number} item sebelumnya
it: Precedenti ${number} elementi
ja: 前の ${number} アイテム
pl: Poprzednie ${number} pozycji
pt: ${number} itens anteriores
ru: Предыдущие ${number} элементов
sl: Prejšnjih ${number} prispevkov
sv: Till de ${number} föregående
tr: Önceki ${number} öğe
zh_tw: 前 ${number} 筆

source: batch_x_items_matching_your_criteria
af: ${number} items wat aan jou kriteria voldoen
bg: ${number} позиции отговарят на вашите критерии.
ca: ${number} elements coincideixen amb el vostre criteri de cerca
cs: Počet odpovídajících položek: ${number}
da: Fandt ${number} indholdsobjekter, som opfyldte dine kriterier.
eo: ${number} eroj kongruas kun viaj serĉkriterioj
eu: ${number} elementuk betetzen dituzte zure irizpideak.
fr: Il y a ${number} éléments qui correspondent à vos termes de recherche.
id: Ada ${number} item yang sesuai dengan pencarian anda
it: ${number} elementi soddisfano i criteri specificati
ja: ${number} アイテムが検索語に該当します
pl: ${number} element(ów) pasuje do podanych kryteriów.
pt: Foram encontrados ${number} itens que satisfazem os seus critérios.
ru: Элементов, соответствующих Вашему критерию: ${number}
sl: ${number} prispevkov, ki ustrezajo kriteriju iskanja
sv: ${number} poster matchar dina kriterier.
tr: Arama terimlerinize uyan ${number} öğe var.
zh_tw: ${number} 項資料符合搜尋條件。

source: box_comment_preview
af: Proeflees kommentaar
ar: معاينة الملاحظات
bg: Предварителен преглед
ca: Previsualitza el comentari
cs: Náhled komentáře
da: Forhåndsvisning kommentar
eo: Antaŭvido de komento
eu: Iruzkinaren Aurrebista
fr: Aperçu du commentaire
hu: Hozzászólás előnézete
id: Pratinjau komentar
it: Anteprima del commento
ja: コメントプレビュー
pl: Podgląd komentarza
pt: Antevisão do Comentário
ru: Предварительный просмотр комментария
sl: Pregled komentarjev
sv: Förhandsgranskning av kommentar
tr: Yorum önizleme
zh_tw: 預覽留言

source: box_error
af: Fout
ar: خطأ
bg: Грешка
ca: Error
cs: Chyba
da: Fejl
eo: Eraro
eu: Errorea
fr: Erreur
hu: Hiba
id: Gagal
it: Errore
ja: エラー
pl: Błąd
pt: Erro
ru: Ошибка
sl: Napaka
sv: Fel
tr: Hata
zh_tw: 錯誤
