Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Edit Recent Portlet
af: Wysig onlangse items poortjie
ar: عدّل المدخل حديث العهد
bg: Редактиране на портлет ''новопроменени''
ca: Edita el portlet d'elements recents
cs: Upravit portlet "Poslední změny"
da: Rediger portlet for seneste ændringer
eo: Redakti ĵus-kesteton
eu: Elementu berrienen portleta aldatu
fr: Modifier le portlet des éléments récents
hu: Legutóbbi változások portlet szerkesztése
id: Ubah Portlet Terakhir
it: Modifica portlet delle modifiche recenti
ja: 最近ポートレットを編集
pl: Edytuj Portlet Ostatnich Zmian
pt: Editar Portlet de Recentes
ru: Редактировать портлет последних измененний
sl: Uredi portlet zadnjih sprememb
sv: Ändra portlet "Nyligen ändrat"
tr: Yakın Tarihliler Portleti Düzenle
zh_tw: 編輯最新項目資訊方框

source: Edit Rule
af: Wysig reël
ar: عدّل القاعدة
bg: Редактиране на правило
ca: Edita la regla
cs: Upravit pravidlo
da: Rediger regel
eo: Redakti regulon
eu: Erregela aldatu
fr: Modifier la règle
hu: Szabály szerkesztése
id: Ubah Aturan
it: Modifica regola
ja: ルールを編集
pl: Edytuj Regułę
pt: Editar Regra
ru: Редактировать правило
sl: Uredi pravilo
sv: Ändra regel
tr: Kural Düzenle
zh_tw: 編輯規則

source: Edit Search Portlet
af: Wysig soek-poortjie
ar: تعديل مدخل البحث
bg: Редактиране на портлет търсене
ca: Edita el portlet de cerca
cs: Upravit portlet Vyhledat
da: Rediger søgeportlet
eo: Redakti serĉokesteton
eu: Bilaketa portleta aldatu
fr: Modifier le portlet de recherche
hu: Keresés portlet szerkesztése
id: Ubah Portlet Pencarian
it: Modifica portlet di ricerca
ja: 検索ポートレットを編集
pl: Edytuj Portlet Wyszukiwania
pt: Editar Portlet de Pesquisa
ru: Редактировать портлет поиска
sl: Uredi portlet iskanja
sv: Ändra portlet "Sökning"
tr: Arama Portleti Düzenle
zh_tw: 編輯搜尋資訊方框

source: Edit TALES Expression Condition
af: Wysig TALES-veranderings voorwaarde
bg: Редактиране на TALES условие
ca: Edita la condició de l'expressió TALES
cs: Upravit podmínku TALES výrazu
da: Rediger betingelse som TALES udtryk
eo: Redakti TALES-espriman kondiĉon
eu: TALES espresio erako baldintza aldatu
fr: Modifier l'expression conditionelle TALES
it: Modifica la condizione TALES
ja: TALES式条件を編集
pl: Edytuj warunki wyrażeń TALES
sl: Uredi pogojni izraz TALES
sv: Redigera villkor (TALES-uttryck)
tr: TALES Deyimi Koşulu Düzenle
zh_tw: 編輯 TALES 表示式條件

source: Edit Workflow Action
af: Wysig werksvloei aksie
ar: عدّل فعل سير عمل
bg: Редактиране на уоркфлоу действие
ca: Edita acció de circuit
cs: Upravit operaci pracovního postupu
da: Rediger handling
eo: Redakti laborfluan agon
eu: Workflow ekintza aldatu
fr: Modifier une action de processus
hu: Munkafolyamat művelet szerkesztése
id: Ubah Tindakan Alurkerja
it: Modifica azione del workflow
ja: ワークフローアクションを編集
pl: Edytuj Akcję Zmiany Stanu
pt: Editar Acção de Workflow
ru: Редактировать операцию рабочего процесса
sl: Uredi akcijo delovnega toka
sv: Ändra arbetsflödeshändelse
tr: İşakışı İşlemi Düzenle
zh_tw: 編輯工作流程動作

source: Edit Workflow State Condition
af: Wysig werksvloei statusvoorwaarde
ar: عدّل شرط حالة سير عمل
bg: Редактиране на условие от тип уоркфлоу състояние
ca: Edita condició d'estat de circuit
cs: Upravit podmínku podle stavu pracovního postupu
da: Rediger betingelse på en bestemt status
eo: Redakti laborfluan, statan kondiĉon
eu: Lan-fluxu egoeraren baldintza aldatu
fr: Modifier la condition sur l'état du processus
hu: Munkafolyamat állapot szerkesztése
id: Ubah Prasyarat Status Alurkerja
it: Modifica condizione su stato del workflow
ja: ワークフロー状態条件を編集
pl: Edytuj Warunek Stanu Obiegu Informacji
pt: Editar Condição de Estado de Workflow
ru: Редактировать условие для состояния документа в рабочем процессе
sl: Uredi pogoj spremembe stanja delovnega toka
sv: Ändra statusvillkor för arbetsflöde
tr: İşakışı Durum Koşulu Düzenle
zh_tw: 編輯工作流程狀態條件

source: Edit Workflow Transition Condition
af: Wysig werksvloei omskakelingsvoorwaarde
ar: عدّل شرط إنتقال سير عمل
bg: Редактиране на условие от тип уоркфлоу преход
ca: Edita condició de transició de circuit
cs: Upravit podmínku podle změny stavu pracovního postupu
da: Rediger betingelse ved ændring af status
eo: Redakti laborfluan, transiran kondiĉon
eu: Lan-fluxuaren trantsizio baldintza aldatu
fr: Modifier la condition sur la transition du processus
hu: Munkafolyamat átmenet feltétel szerkesztése
id: Ubah Prasyarat Alurkerja Transisi
it: Modifica condizione su transizione del workflow
ja: ワークフロー遷移条件を編集
pl: Edytuj Warunek Zmiany Stanu
pt: Editar Condição de Transição de Workflow
ru: Редактировать условие для изменения состояния документа в рабочем процессе
sl: Uredi obstoječe pravilo
sv: Ändra övergångsvillkor för arbetsflöde
tr: İşakışı Geçiş Koşulu Düzenle
zh_tw: 編輯工作流程轉換條件

source: Edit an existing rule.
af: Wysig 'n bestaande reël
ar: عدّل قاعدة موجودة
bg: Редактиране на съществуващо правило.
ca: Edita una regla existent.
cs: Upravit existující pravidlo
da: Rediger en eksisterende regel
eo: Redakti ekzistantan regulon
eu: Existitzen den erregela bat aldatu.
fr: Modifier une règle existante
hu: Meglévő szabály szerkesztése
id: Ubah aturan yang sudah ada
it: Modifica regola esistente.
ja: 既存ルールを編集
pl: Edytuj istniejącą regułę.
pt: Editar uma regra existente.
ru: Редактировать существующее правило.
sl: Uredi obstoječe pravilo
sv: Ändra en existerande regel
tr: Var olan bir kuralı düzenle.
zh_tw: 編輯既有的規則。

source: Edit cancelled.
af: Wysiging gekanselleer
bg: Редактирането беше отказано.
ca: S'ha cancel·lat l'edició.
cs: Úpravy byly stornovány.
da: Redigeing annuleret
eo: Redaktado nuligita.
eu: Edizioa ezeztatu egin da.
fr: Edition annulée.
it: Modifiche annullate
ja: 編集が取り消されました
pl: Edytowanie anulowane
ru: Редактирование завершено.
sl: Urejanje preklicano
sv: Redigering avbruten.
tr: Düzenlemeden vazgeçildi.
zh_tw: 編輯取消

source: Edit record: ${name}
af: Wysig rekord: ${name}
bg: Редактиране на запис: ${name}
ca: Edita el registre: ${name}
cs: Upravit záznam: ${name}
da: Rediger: ${name}
eo: Redakti la eron ${name}
eu: Datua aldatu: ${name}
fr: Modification de l'enregistrement : ${name}
it: Modifica: ${name}
ja: 編集中のレコード: ${name}
pl: edytuj rekord ${name}
sl: Uredi zapis: ${name}
sv: Redigera post: ${name}
tr: Düzenlenen kayıt: ${name}
zh_tw: 編輯記錄: ${name}

source: Edit with external application
af: Wysig met eksterne toepassing
ar: حرّر معتمداً برنامج خارجي
bg: Редактиране с външно приложение
ca: Edita amb una aplicació externa.
cs: pravit pomocí externí aplikace
da: Rediger med eksternt program
eo: Redakti per ekstera programo
eu: Kanpoko aplikaziobatekin editatu
fr: Modifier avec une application externe
hu: Külső alkalmazással szerkeszt
id: Ubah dengan aplikasi lain
it: Modifica con applicazione esterna
ja: 外部アプリケーションで編集
pl: Edytuj przy użyciu zewnętrznej aplikacji
pt: Editar com aplicação externa
ru: Редактировать внешней программой
sl: Uredi z zunanjim programom
sv: Redigera med externt program
tr: Dış uygulamayla düzenle
zh_tw: 透過外部程式來編輯

source: Edited
af: Gewysig
bg: Редактиран
ca: Editat
cs: Upraveno
da: Redigeret
eo: Redaktita
eu: Aldatuta
fr: Modifié
id: Sudah diubah
it: Modificato
ja: 編集済み
pl: Edytowany
pt: Editado
ru: Отредактировано
sl: Urejeno
sv: Ändrad
tr: Düzenlendi
zh_tw: 修改

source: Editing
af: Wysig
bg: Редактиране
ca: Edició
cs: Editace
da: Redigering
eo: Redaktas
eu: Edizioa
fr: Edition
it: Modifica
ja: 編集
pl: Edytowanie
ru: Редактирование
sl: Urejam
sv: Redigering
tr: Düzenleme
zh_tw: 編輯

source: Editing settings
af: Wysiging instellings
bg: Настройки на редактиране
ca: Configuració de l'edició
cs: Nastavení editace položek
da: Indstillinger for redigering
eo: Redaktado de agordoj
eu: Edizioaren ezarpenak
fr: Paramètres d'édition
it: Impostazioni editing
ja: 編集設定
pl: Edytowanie ustawień
ru: Редактирование настроек
sl: Nastavitve urejanja
sv: Inställningar för redigering
tr: Düzenleme ayarları
zh_tw: 編輯設定

source: Editor
af: Redigeerder
ar: المُحرِّر
bg: Редактор
eo: Redaktilo
eu: Editorea
fr: Rédacteur
hu: Szerkesztő
ja: 編集者
pl: Edytor
ru: Редактор
sl: Urednik
sv: Redigerare
tr: Editör
zh_tw: 編輯

source: Editor rejects submitted content
ca: L'editor rebutja el contingut enviat
cs: Editor zamítá položku určenou ke zveřejnění
da: Redaktør afviser indsendt indhold
eu: Editoreak bidalitako edukia atzera botatzen du
fr: Rédacteur rejette le contenu soumis
it: Gli editor rifiutano il contenuto in attesa di pubblicazione
ja: 提出されたコンテンツは編集者が却下しました
sl: Urednik zavrača predložen prispevek
sv: Redigerare returnerar insänt innehåll
zh_tw: 編輯者拒絕上傳的內容

source: Effective Date
af: Geldigheidsdatum
ar: تاريخ التنفيذ
bg: Ефективна дата
ca: Data efectiva
cs: Datum účinnosti
da: Publiceringsdato
eo: Dato de efektivigo
eu: Argitaratze data
fr: Date de publication
hu: Effektív dátum
id: Tanggal Efektif
it: Data di accessibilità
ja: 有効日付
pl: Data obowiązywania
pt: Data Efectiva
ru: Дата Вступления в Силу
sl: Efektivni datum
sv: Publiceringsdatum
tr: Geçerlilik Başlangıç Tarihi
zh_tw: 生效日期

source: Effective Range
af: Geldige reeks
ar: المدى الفعّال
bg: Ефективен период от време
ca: Interval efectiu
cs: Rozsah platnosti
da: Effektiv periode
eo: Spaco de efektivigo
eu: Argitaratze-tartea
fr: Intervalle effectif
hu: Effektív intervallum
id: Jangka waktu Efektif
it: Periodo di accessibilità
ja: 有効期間
pl: Przedział obowiązywania
pt: Intervalo Efectivo
ru: Рабочий диапазон
sl: Efektivni obseg
sv: Publiceringsdatum i intervall
tr: Geçerlilik Aralığı
zh_tw: 有效範圍

source: Effective date
ca: Data efectiva
cs: Datum účinnosti
da: Indløbsdato
eu: Argitaratze-data
fr: Date de publication
it: Data effettiva
ja: 有効日
pl: Data publikacji
ru: Дата публикации
sl: Efektivni datum
sv: Publiceringsdatum
zh_tw: 有效日期

source: Effective range
ca: Rang efectiu
cs: Období platnosti
da: Gyldighedsperiode
eu: Argitaratze data-tartea
fr: Intervalle effectif
it: Intervallo effettivo
ja: 有効期間
sl: Efektivni razpon
sv: Publiceringsdatum i intervall
zh_tw: 有效範圍

source: Email address not known.
af: E-pos adres is onbekend
bg: Непознат email адрес.
ca: Adreça de correu electrònic desconeguda.
cs: Neznámá email adresa.
da: E-mail adresse ikke kendt
eo: Retadreso ne konata.
eu: E-posta helbide ezezaguna.
fr: Adresse courriel non connue.
it: Indirizzo email sconosciuto.
ja: メールアドレスがわかりません
pl: Nieznany adres email
pt: Endereço de email desconhecido.
ru: Неизвестный адрес электронной почты
sl: Ni znan naslov elektronske pošte.
sv: Okänd e-postadress.
tr: E-posta adresi bilinmiyor.
zh_tw: 電子郵件信箱不可辨識。

source: Email recipients
af: E-pos begunstigdes
ar: المرسل إليهم
bg: Получатели
ca: Destinataris del correu electrònic
cs: Adresáti e-mailu
da: Modtagere
eo: Retpoŝtaj adresatoj
eu: E-posta jasotzaileak
fr: Destinataires du courriel
hu: E-mail címzettjei
id: Email penerima
it: Destinatari messaggio
ja: メールの宛先
pl: Odbiorcy e-maila
pt: Destinatários de email
ru: Получатели почты
sl: Naslovniki sporočila
sv: E-postmottagare
tr: E-posta alıcıları
zh_tw: 收信人郵件信箱

source: Email report to ${recipients}
af: E-pos verslag aan ${recipients}
ar: تقرير بريدي إلى ${recipients}
bg: Email доклад до ${recipients}
ca: Informa per correu electrónic a ${recipients}
cs: Odeslat oznámení těmto příjemcům: ${recipients}
da: Mail rapport til ${recipients}
eo: Retpoŝtu raporton al ${recipients}
eu: ${recipients}-i e-posta bidali
fr: Courriel à envoyer à ${recipients}
hu: E-mail értesítés ${recipients} felhasználónak
id: Email laporan dikirim ke ${recipients}
it: Invia report a ${recipients}
ja: ${recipients} にメール報告する
pl: Raport e-mail do: ${recipients}
pt: Enviar relatório por email a ${recipients}
ru: Посылать отчет ${recipients}
sl: Pošlji poročilo naslovnikom ${recipients}
sv: E-postmeddelande till: ${recipients}
tr: Raporu ${recipients} alıcılarına postala
zh_tw: 電子郵件通知寄給 ${recipients}

source: Email source
af: E-pos bron
ar: مصدر البريد
bg: Email източник
ca: Origen del correu electrònic
cs: Zdroj e-mailu
da: E-mailkilde
eo: Retpoŝta fonto
eu: E-postaren iturburua
fr: Source du courriel
hu: E-mail forrása
id: Sumber Email
it: Origine messaggio
ja: メール送信元
pl: Źródło e-maila
pt: Origem da mensagem de email
ru: Источник почты
sl: Besedilo poštnega sporočila
sv: E-postavsändare
tr: Kaynak kodunu postala
zh_tw: 寄信人郵件信箱

source: Enable External Editor feature
af: Aktiveer eksterne redigeerder
ar: شغّل مميزات تحرير الخارجي.
bg: Разрешаване на възможност за външна редакция
ca: Habilita la funcionalitat de l'editor extern
cs: Povolit Externí editor
da: Slå ekstern editor til
eo: Ebligi eksternan redaktilon
eu: Kanpo-editorea aktibatu
fr: Activer la fonctionalité d'éditeur externe
hu: Külső szerkesztőprogram használatának engedélyezése
id: Aktifkan fitur Editor eksternal
it: Abilita funzionalità di modifica con editor esterno
ja: 外部エディタ機能を有効にする
pl: Włącz możliwość użycia edytora zewnętrznego
pt: Activar Funcionalidade de Editor Externo
ru: Включить возможность использования внешнего редактора
sl: Omogoči zunanji urejevalnik vsebin
sv: Aktivera funktionen "Externt textredigeringsprogram"
tr: Dış editör kullanımına izin verilsin
zh_tw: 啟用外部編輯器功能

source: Enable LiveSearch
af: Aktiveer LiveSearch
ar: شغّل البحث المباشر
bg: Разрешаване на бързо търсене
ca: Habilita LiveSearch (cerca en viu)
cs: Povolit při vyhledávání Plovoucí výsledky
da: Slå livesearch til
eo: Ebligu vivan serĉon
eu: LiveSearch aktibatu
fr: Activer la recherche instantanée
hu: LiveSearch (azonnali keresés) engedélyezése
id: Aktifkan LiveSearch
it: Abilita la ricerca istantanea
ja: ライブサーチを有効にする
pl: Włącz LiveSearch
pt: Activar LiveSearch
ru: Включить поисковую подсказку
sl: Omogoči živo iskanje
sv: Aktivera "LiveSearch"
tr: CanlıArama özelliğine izin verilsin
zh_tw: 啟用即時搜尋

source: Enable User Folders
af: Aktiveer gebruikersvouers
ar: تشغيل مجلدات المشترك
bg: Разрешаване на лични папки
ca: Habilita les carpetes d'usuari
cs: Povolit individuální složky uživatelů
da: Slå brugermapper til
eo: Ebligu uzulajn dosierujojn
eu: Erabiltzaileen karpetak aktibatu
fr: Activer les dossiers d'utilisateur
hu: Felhasználói mappák engedélyezése (regisztrált tagoknak)
id: Aktifkan Pelipat Pengguna
it: Abilita le cartelle utenti
ja: ユーザフォルダを利用可能にする
pl: Włącz Foldery Użytkowników
pt: Activar Pastas de Utilizador
ru: Включить личные папки пользователей
sl: Umogoči uporabnikove mape
sv: Aktivera användarmappar
tr: Kullanıcı klasörlerine izin verilsin
zh_tw: 啟用使用者資料夾

source: Enable inline editing
af: Aktiveer inlyn wysigings
bg: Разреши вътрешно редактиране
ca: Habilita l'edició en línia
cs: Povolit rychlou editaci
da: Slå direkte redigering til
eo: Ŝalti rektan redaktadon
eu: Lekuan bertan editatzeko aukera aktibatu
fr: Activer l'édition en ligne
id: Aktifkan pengubahan langsung
it: Abilita modifica in linea
ja: インライン編集を有効にする
pl: Zezwól na szybką (inline) edycję w serwisie
pt: Activar edição rápida
ru: Включить прямое редактирование в браузере по клику на элементе
sl: Omogočeno medvrstično urejanje
sv: Aktivera "inline editing"
tr: Anında düzenlemeye izin verilsin
zh_tw: 啟用即時編輯

source: Enable link integrity checks
af: Aktiveer skakel integriteitskontrole
ar: شغّل الفحص لشمولية الروابط
bg: Разрешаване на проверка за наличност на връзките
ca: Habilita la comprovació de l'integritat dels enllaços
cs: Zapnout kontrolu integrity odkazů
da: Slå linktjek til
eo: Ŝalti validokontrolon de ligoj
eu: Loturen integritate egiaztapenak aktibatu
fr: Activer la vérification d'intégrité des liens
hu: Hivatkozás integritásának ellenőrzésének engedélyezése
id: Aktifkan pengecekan integritas tautan
it: Abilita la verifica integrità dei collegamenti
ja: リンクインテグリティチェックを有効にする
pl: Włącz sprawdzanie spójności odnośników
pt: Activar verificações de integridade das ligações.
ru: Включить проверку целостности ссылок
sl: Omogoči preverjanje povezav
sv: Aktivera funktionen för kontroll av brutna länkar
tr: Bağlantı sağlamlık denetimine izin verilsin
zh_tw: 啟用連結檢查

source: Enable locking for through-the-web edits
af: Aktiveer grendeling met deur-die-web wysigings
bg: Разрешаване на заключване при редакции през уеб
ca: Habilita el bloqueig per a l'edició a través de web
cs: Povolit zamykaní položek při editaci přes prohlížeč
da: Slå låsning til ved redigering
eo: Ŝalti ŝlosadon por redaktado per retumilo
eu: Webguneko edizioak blokeatzea aktibatu
fr: Activer le verrouillage pour l'édition à travers l'interface web
id: Aktifkan penguncian untuk pengeditan seluruh isi web
it: Abilita il lock sulle modifiche fatte tramite l'interfaccia web
ja: TTWに対するロック制御を有効にする
pl: Włącz blokowanie podczas edycji przez przeglądarkę
pt: Activar bloqueio para edições via web.
ru: Включить блокировку редактирования через браузер
sl: Vklopi zaklepanje za urejanje prek spleta
sv: Aktivera låsning för ändringar via webbgränssnittet
tr: Web üzerinden düzenlemelerde kilitlemeye izin verilsin
zh_tw: 啟用網頁編輯的鎖定功能

source: Enable self-registration
af: Aktiveer self-registrasie
ar: شَغل خدمة التسجيل
bg: Разреши самостоятелна регистрация
ca: Habilita l'auto-registre
cs: Povolit samostatnou registraci uživatelů
da: Slå selvregistrering til
eo: Ebligi memregistradon
eu: Izen-ematea aktibatu
fr: Activer l'auto-inscription
hu: A felhasználói regisztráció engedélyezése
id: Aktifkan untuk pendaftaran
it: Consenti l'auto-registrazione
ja: セルフ登録を有効にする
pl: Włącz samodzielną rejestrację
pt: Activar auto-registo
ru: Включить самостоятельную регистрацию на сайте
sl: Omogoči lastno registracijo uporabnikov
sv: Tillåt nya användare att registrera sig själva
tr: Kendi başına kaydolmaya izin verilsin
zh_tw: 允許自行註冊

source: Enabled
af: Geaktiveer
ar: مُشغّل
bg: Разрешен
ca: Habilitat
cs: Zapnuto
da: Slået til
eo: Ebligita
eu: Aktibatuta
fr: Activée
hu: Engedélyezett
id: Aktifkan
it: Abilitata
ja: 有効
pl: Włączona(y)
pt: Activada
ru: Включено
sl: Omogočeno
sv: Aktiverad
tr: İzin verilmiş
zh_tw: 是否啟用

source: Enables the LiveSearch feature, which shows live results if the browser supports JavaScript.
af: Aktiveer die LiveSearch funksie wat intydse resultate vertoon mits die webblaaier JavaScript ondersteun
ar: شغّل مميزات البحث المباشر , الذي سيعرض لك نتائج حية اذا كان متصفح الويب يتحمّل الجافا سكريبت.
bg: Активира функция "Бързо търсене", която показва на живо резултати, ако браузърът поддържа JavaScript.
ca: Habilita la funció LiveSearch, que mostra els resultats en temps real si el navegador suporta JavaScript.
cs: Zapne funkci Plovoucích výsledků, které průběžně zobrazují výsledky vyhledávání, pokud prohlížeč podporuje JavaScript.
da: Slår livesearch til, hvilket viser søgeresultater løbende, mens man skriver såfremt browseren understøtter JavaScript.
eo: Ebligas vivan serĉon, kiu montras vivajn rezultojn senprokraste, se via krozilo subtenas javaskripton.
eu: LiveSearch ezaugarria aktibatzen du, honek, emaitzak zuzenean ikustea ahalbidetzen du zure nabigatzaileak JavaScript onartzen badu.
fr: Active la fonction de recherche instantanée « LiveSearch », qui affiche les résultats de recherche lors de la frappe si le navigateur supporte JavaScript.
hu: A LiveSearch (azonnali keresés) funkció engedélyezése, amellyel a találatok azonnal megjelenítődnek, ha a böngszőprogram támogatja a JavaScriptek futtatását.
id: Aktifkan fitur LiveSearch, yang menampilkan hasil pencarian bila penjelajah mendukung JavaScript.
it: Abilita la ricerca istantanea, che mostra immediatamente i risultati se il browser supporta JavaScript.
ja: ライブサーチ機能を有効にします。ブラウザが JavaScript をサポートしていれば、検索結果を一文字入力ごとに実況中継のように表示します。
pl: Włącz funkcjonalność LiveSearch, pokazującą wyniki wyszukiwania w trakcie wprowadzania tekstu, o ile przeglądarka obsługuje JavaScript.
pt: Activa a pesquisa LiveSearch, para visualizar resultados dinamicamente, caso o navegador suporte JavaScript.
ru: Включить возможность использовать поисковую подсказку, которая показывает результаты поиска без перезагрузки страницы (если браузер поддерживат JavaScript).
sl: Omogoči živo iskanje, ki kaže sprotne rezultate iskanja, če brskalnik omogoča JavaScript
sv: Funktionen LiveSearch visar sökresultat "live" om JavaScript är aktiverat i webbläsaren.
tr: Bu seçenek etkinse ve tarayıcı JavaScript destekliyorsa arama sonuçlarını anında gösteren CanlıArama özelliğine izin verilir.
zh_tw: 啟用即時搜尋 (LiveSearch) 功能，如果瀏覽器支援 JavaScript 將馬上看到搜尋結果。

source: End Date
af: Einddatum
ar: تاريخ النهاية
bg: Крайна дата
ca: Data de finalització
cs: Datum ukončení
da: Slutdato
eo: Dato de fino
eu: Amaiera data
fr: Date de fin
hu: Végdátum (befejezés)
id: Tanggal Berakhir
it: Data di termine
ja: 終了日付
pl: Data końcowa
pt: Data Final
ru: Дата окончания
sl: Končni datum
sv: Sluttid
tr: Bitiş Tarihi
zh_tw: 結束日期

source: Entries cleared
af: Inskrywings gewis
ar: مسح المدخلات
bg: Записите бяха изчистени
ca: S'han netejat les entrades
cs: Položky byly zrušeny.
da: Fejlrapporter slettet
eo: Eroj nuligitaj
eu: Lerroak garbitu dira
fr: Entrées effacées
hu: Bejegyzések törölve
id: Catatan telah dikosongkan
it: Il registro è stato svuotato.
ja: 項目はクリアされました
pl: Wpisy usunięto
pt: Entradas limpas
ru: Данные очищены
sl: Vnosi brisani
sv: Poster borttagna
tr: Yazılan bilgiler temizlendi
zh_tw: 項目被清除

source: Equals
ca: Iguals
cs: Se rovná
da: Er lig
eu: Berdina
fr: Est égal à
it: Uguale a
pl: Jest równe
sl: Je enako
sv: är lika med
zh_tw: 等於

source: Error
af: Fout
ar: خطأ
bg: Грешка
cs: Chyba
da: Fejl
eo: Eraro
eu: Errorea
fr: Erreur
hu: Hiba
id: Gagal
it: Errore
ja: エラー
pl: Błąd
pt: Erro
ru: Ошибка
sl: Napaka
sv: Fel
tr: Hata
zh_tw: 錯誤

source: Error saving event.
af: Fout tydens stoor van gebeurtenis.
ar: خطأ أثناء حفظ الحدث.
bg: Грешка при запис на събитието.
ca: S'ha produït un error en desar l'esdeveniment.
cs: Chyba při ukládání události.
da: Dokumentet blev ikke gemt på grund af en fejl.
eo: Eraroj dum konservado de evento.
eu: Errorea hitzordua gordetzerakoan.
fr: Impossible d'enregistrer cet événement.
hu: Hiba az esemény elem mentésekor.
id: Catatan Kesalahan pada proses
it: Errore durante la memorizzazione dell'evento.
ja: イベントを保存する際にエラーが起こりました
pl: Błąd podczas zapisywania.
pt: Erro ao guardar evento.
ru: Ошибка при сохранении события.
sl: Napaka pri shranjevanju dogodka
sv: Ett fel uppstod när evenemanget skulle sparas.
tr: Etkinliğin kaydedilmesi sırasında hata oluştu.
zh_tw: 儲存事件錯誤。

source: Errors
af: Foute
ar: الاخطاء
bg: Грешки
cs: Chyby
da: Fejl
eo: Eraroj
eu: Erroreak
fr: Erreurs
hu: Hibák
id: Kegagalan
it: Errori
ja: エラーログ
pl: Błędy
pt: Erros
ru: Ошибки
sl: Napake
sv: Felhantering
tr: Hatalar
zh_tw: 錯誤記錄

source: Event
af: Gebeurtenis
ar: حدث
bg: Събитие
ca: Esdeveniment
cs: Událost
da: Begivenhed
eo: Evento
eu: Hitzordua
fr: Événement
hu: Esemény elem
id: proses
it: Evento
ja: イベント
pl: Wydarzenie
pt: Evento
ru: Событие
sl: Dogodek
sv: Evenemang
tr: Etkinlik
zh_tw: 事件

source: Event changes saved.
af: Veranderinge aan gebeurtenis gestoor.
ar: حُفظت تعديلات الحدث.
bg: Промените по събитието бяха записани.
ca: Canvis en l'esdeveniment desats.
cs: Změny události byly uloženy.
da: Ændringer til begivenheden er blevet gemt.
eo: Ŝanĝoj de evento konservitaj.
eu: Hitzorduaren aldaketak gorde dira.
fr: Les modifications de l'événement ont été enregistrées.
hu: Esemény elem módosításai elmentve.
id: Perubahan proses telah direkam
it: Le modifiche che hai apportato all'evento sono state memorizzate.
ja: イベント変更が保存されました
pl: Wydarzenie zostało zapisane.
pt: As alterações ao evento foram guardadas.
ru: Изменения события сохранены.
sl: Spremembe dogodka shranjene.
sv: Dina ändringar av evenemanget har sparats.
tr: Etkinlik değişiklikleri kaydedildi.
zh_tw: 事件項目的變更已儲存。

source: Event end date
ca: Data de finalització de l'esdeveniment
cs: Datum ukončení události
da: Slutdato (begivenhed)
eu: Hitzorduaren bukaera-data
fr: Date de fin
it: Data di fine di un evento
ja: イベント終了日
pl: Data zakończenia wydarzenia
ru: Дата окончания события
sl: Končni datum dogodka
sv: Evenemangs slutdatum
zh_tw: 事件的結束日期
