Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_user_panel
af: Hier kan jy jou voorkeure opstel.
ar: هذه المنطقة تسمح لك بإعداد إختياراتك
bg: Тук може да редактирате вашите лични данни.
ca: Aquesta àrea permet editar les vostres preferències.
cs: Tato oblast umožňuje provádět osobní nastavení.
da: Her kan du redigere dine personlige indstillinger.
eo: Ĉi tie vi povas fari viajn agordojn.
eu: Area honek zure hobespenak ezartzea baimentzen dizu.
fr: Cet espace vous permet de définir vos préférences personnelles.
hu: Itt módosíthatja személyes beállításait.
id: Disini anda bisa mengubah preferensi anda.
it: Qui puoi impostare le tue preferenze.
ja: ここでは個人設定をセットできます。
pl: W tym obszarze możesz ustawić swoje preferencje.
pt: Esta zona permite-lhe definir as suas preferências.
ru: Здесь можно задать свои персональные настройки.
sl: To področje omogoča nastavitve preferenc vašega delovnega okolja.
sv: Här kan du ändra dina personliga inställningar.
tr: Bu alanda tercihlerinizi ayarlayabilirsiniz.
zh_tw: 在這裡可以設定個人偏好。

source: description_user_registration_fields
af: Kies die velde vir die registrasievorm. Velde in die regterboks sal op die vorm vertoon word terwyl die velde links uitgeskakel word. Gebruik die links/regs knoppies om 'n veld van regs na links (m.a.w om dit uit te skakel) en andersom te skuif. Gebruik die op/af knoppies om die volgorde waarin die velde sal vertoon te wysig.
ca: Seleccioneu els camps del formulari de registre. Els camps del quadre de la dreta es mostraran al formulari, els de l'esquerra estaran desactivats. Utilitzeu els botons dreta/esquerra per moure un camp de la dreta a l'esquerra (per desactivar-lo) i viceversa. Utilitzeu els botons amunt/avall per canviar l'ordre en què es mostraran els camps al formulari.
cs: Vyberte pole pro registrační formulář. Pole na pravé straně budou zobrazeny ve formuláři, pole na levé straně budou skryta. Použijte tlačítka vlevo/vpravo pro přesun názvů polí doleva (pole zakázat) či doprava (pole zobrazit). Tlačítky nahoru/dolů můžete ovlivnit pořadí polí ve formuláři.
da: Her kan du vælge hvilke felter, der skal optræde på tilmeldingsformularen. Felterne i den højre kasse bliver vist, mens felterne i den venstre kasse er skjult. Du kan bruge op og ned-pilene til at styre rækkefølgen af felterne på formularen.
eo: Elektu la kampojn por la registriĝa formularo. Kampoj en la dekstra kesteto montriĝos en la formularo, kampoj en la maldekstra ne. Uzu la dekstren/maldekstren-butonojn por movi kampojn de la dekstra al la maldekstra (por malebligi ĝin) aŭ inverse. Uzu la suben/supren-butonojn por ŝanĝi la ordon laŭ kiu la kampoj montriĝos en la formularo.
eu: Izena emateko formularioko eremuak aukeratu. Eskumako kutxako eremuak agertu egingo dira, ezkerrekoak ez. Erabili ezker/eskuma botoiak eremuak batetik bestera mugitzeko. Erabili gora/behera botoiak ordena aldatzeko.
fr: Sélectionnez les champs du formulaire d'inscription. Les champs dans la boite de droite seront affichés dans le formulaire, les champs de gauche ne seront pas présents. Utilisez les boutons ->/<- pour bouger un champs de droite à gauche (désactiver) et vice versa. Utiliser les boutons ^/v pour changer l'ordre dans lequel les champs apparaitront sur le formulaire.
it: Seleziona i campi per il form di registrazione. I campi nel riquadro di destra saranno visualizzati nel form, i campi a sinistra sono disabilitati. Usa i pulsanti per muovere i campi da abilitare o disabilitare da destra a sinistra e viceversa o per modificare l'ordine di visualizzazione degli stessi nel form.
ja: 登録フォームについてフィールドを選びます。右枠内にあるフィールドがフォーム上に表示され、左にあるフィールドは無効になります。フィールドを（無効にするために）右から左に動かすためには、左／右ボタンを使います。その逆の場合も同じです。フォーム上でフィールドが現れる順番を変更するには、上／下ボタンを使います。
pl: Wybierz pola formularza rejestracyjnego. Pola w prawym polu pojawią się na formularzu, pola z lewego pola są wyłączone. Użyj lewego/prawego guzika aby przenieść pole z prawej na lewo (aby je wyłączyć) i odwrotnie. Użyj guzika góra/dół aby zmienić kolejność w jakiej pola zostaną umieszczone na formularzu.
pt: Selecione os campos do formulário de registo. Os campos na caixa da direita serão motrados no formulário e os campos da esquerda serão desactivados. Utilize os botões esquerda/direita para mover um campo da direita para a esquerda (para o desactivar) e vice-versa. Utilize os botões cima/baixo para mudar a ordem pela qual os campos serão apresentados no formulário.
ru: Отберите поля для использования в форме регистрации. Будут показаны те поля, что справа, левые нет. Используйте кнопки для перемещения элементов между списками. Порядок полей в форме задается перемещением элементов вврех/вниз по списку.
sl: Izberite polja obrazca združevanja. Polja v desnem okviru bodo prikazani na obrazcu, polja v levem okvirju pa ne. Uporabite gumba levo/desno, da preselite polja z desnega okvirja na levo (za umik polj iz obrazca) in obratno. Gumba gor/dol uporabite za določanje vrstnega reda polj v obrazcu.
sv: Fälten i den högra listan visas i registreringsformuläret. För att lägga till ett nytt fält, markera det i vänstra listan och klicka "→". Fält kan tas bort med "←", deras inbördes ordning kan ändras med "↑" respektive "↓".
zh_tw: 挑選註冊表單裡要用到的欄位，右邊方框裡的欄位會顯示在表單上，左邊方框裡的欄位則不會顯示。使用左/右按鈕來移動欄位到左邊或右邊的方框，使用上/下按鈕來改變欄位在表單的顯示順序。

source: description_validation
af: Ons het ${xhtml} 1.0 en ${css} gebruik wat voldoen aan die spesifikasies van die ${w3c}, omdat ons glo dat bruikbaarheid en toeganklikheid 'n soliede basis moet h?Indien enigiets op hierdie webwerf nie die ${w3c} se geldigheidstoetse deurkom nie, kontak asb. ${site_admin} en nie die Plone span nie.
ar: لقد إستعملنا ${xhtml} و ${css} وفقا لمعايير التي حددتها ${w3c} لأننا نعتقد أن للمنالية و للإستعمال أساس صحيح. إذا تعذّر إستعمال الموقع أو تبينت أن هناك أخطاء. المرجو الإتصال ب ${site_admin}. و ليس بفريق بلون .
bg: Ние използваме ${xhtml} 1.0 и ${css}, които отговарят на спецификацията, наложена от ${w3c}, защото вярваме, че използваемостта и достъпността трябва да имат солидна основа. Ако нещо на този сайт не се валидира коректно, моля, свържете се с ${site_admin}, а не с екипа на Plone.
ca: Hem utilitzat ${xhtml} 1.0 i ${css} que està en conformitat amb les especificacions, com dictamina el ${w3c} perquè creiem que la usabilitat i l'accessibilitat han de tenir una base sòlida. Si hi ha res en aquest lloc web que no valida correctament, si us plau, poseu-vos en contacte amb l'${site_admin}, i no pas amb l'Equip de Plone.
cs: Věříme, že použitelnost a přístupnost musí mít solidní základy, proto byly použity standardy ${xhtml} 1.0 a ${css} odpovídající specifikaci podle konzorcia ${w3c}. Pokud naleznete v portálu cokoli neodpovídající zmíněným standardům, napište na adresu ${site_admin} (nikoli tvůrcům portálu Plone).
da: Plones kode overholder ${xhtml} 1.0 og ${css} specifikationerne som de de er defineret af ${w3c} fordi vi mener at brugervenlighed og tilgængelighed må have et solidt grundlag. Hvis elementer på dette site ikke overholder disse standarder bedes du venligst tage kontakt til ${site_admin}, og ikke Plone teamet.
eo: Ni uzis ${xhtml} 1.0 kaj ${css} kiuj konformas al gvidlinioj indikitaj de ${w3c}, ĉar ni kredas ke uzeblo kaj alireblo devas havi firman fundamenton. Se io en ĉi tiu retejo ne bone trapasas validigon, bonvolu kontakti ${site_admin} kaj ne la teamon de Plone.
eu: Espezifikazioekin bat datorren ${xhtml} 1.0 eta ${css} erabili dugu, ${w3c}-k esaten duen moduan, gure ustez irisgarritasun eta erabilgarritasunak fundazio solidoa eduki behar baitute. Webgune honetako zerbait ez bada ondo balidatzen, ${site_admin}rekin jarri harremanetan eta ez Ploneren Garatzaile Taldearekin.
fr: Nous utilisons ${xhtml} 1.0 et ${css} conformément aux spécifications édictées par le ${w3c} car nous accordons une grande importance à la facilité d'utilisation et à l'accessibilité. Si quoi que ce soit sur ce site ne passe pas la validation, veuillez contacter ${site_admin}, et non l'équipe Plone.
hu: ${xhtml} 1.0 és ${css} használtunk, alkalmazkodva a specifikációhoz, ahogyan azt a ${w3c} megtervezte, mivel hiszünk abban, hogy a használhatóság eléréséhez szilárd alapokra van szükség. Ha ezen a honlapon talál olyan dolgot, ami nem illeszkedik ezekhez a szabványokhoz, kérem vegye föl a kapcsolatot a portál adminisztrátorával (${site_admin}), és ne pedig a Plone csapattal.
id: Kami menggunakan ${xhtml} 1.0 dan ${css} yang memenuhi spesifikasi sebgaimana diatur oleh ${w3c} karena kami percaya bahwa kegunaan dan aksesibilitas merupakan dasar dari web. Jika karena satu dan lain hal sehingga ketentuan tersebut tidak terpenuhi, silakan hubungi admininstrator situs ini {$site_admin}, dan bukan kepada Tim Plone
it: Abbiamo usato ${xhtml} 1.0 e ${css} conformi alle specifiche dettate dal ${w3c}, perché crediamo che usabilità e accessibilità debbano essere basate su fondamenta solide. Qualora trovassi qualche parte del sito che non rispetta queste regole, ti preghiamo di contattare l'${site_admin}, non il Team di Plone.
ja: 私たちは ${w3c} によって提示されたとおりに ${xhtml} 1.0 と ${css} を使いました。なぜなら、ユーザビリティとアクセシビリティは確かな基盤の上に構築されるべきものと考えるからです。このWebサイトに関して使用を正しく批准していない部分があれば、Ploneチームではなく ${site_admin} に連絡してください。
pl: Korzystaliśmy ze ${xhtml} 1.0 i ${css} które odpowiadają specyfikacji przedłożonej przez ${w3c} ponieważ wierzymy, że użyteczność i dostępność muszą mieć solidne podstawy. Jeśli cokolwiek na tej stronie nie waliduje się poprawnie proszę skontaktuj się z ${site_admin}, nie z Plone Team.
pt: Usámos ${xhtml} 1.0 e ${css} em conformidade com as especificações da ${w3c}, por acreditarmos que a usabilidade e a acessibilidade devem basear-se em alicerces sólidos. Se algo neste sítio web não é validado como correcto, por favor contacte o ${site_admin}, não a Equipa Plone.
ru: Мы используем ${xhtml} 1.0 и ${css} которые соответсвуют спецификации разработанной ${w3c} потому, что мы верим, что доступность и удобность должны быть основной частью любого проекта. Если на этом сайте что-то не валидно, то пожалуйста обращайтесь к администрации сайта (${site_admin}), а не к команде разработчиков Plone.
sl: Uporabili smo ${xhtml} 1.0 in ${css} ki ustreza specifikaciji ${w3c} , ker verjamemo, da morata biti uporabnost in dostopnost na solidnih temeljih. Če se karkoli na tem spletišču ne prikazuje pravilno, prosim, da se obrnete na skrbnika ${site_admin} in ne na razvojno skupino sistema Plone.
sv: Vi har använt ${xhtml} 1.0 och ${css} som överensstämmer med specifikationerna, givna av ${w3c} eftersom vi tror att användbarhet och tillgänglighet måste ha en solid grund. Om någonting på denna webbplats inte valideras korrekt, vänligen kontakta ${site_admin} och inte Plone-teamet.
tr: Kullanılabilirlik ve erişilebilirliğin sağlam bir temeli olması gerektiğine inandığımızdan ${w3c} tarafından belirlenen standartlara uyacak şekilde ${xhtml} 1.0 ve ${css} kullandık. Bu sitede standartlar açısından geçerli olmayan herhangi bir nokta varsa lütfen Plone takımına değil ${site_admin} haber verin.
zh_tw: 我們使用符合 ${w3c} 規範的 ${xhtml} 1.0 與 ${css} 來開發系統，因為我們相信可用性和操作親和度必須建構在可靠的基礎上。如果本網站並未正確符合標準驗證，請與 ${site_admin} 聯絡，而非 Plone 開發團隊。

source: description_wcag_aa_rating
af: Ons het ook daarna gestreef om die AA toeganklikheidsstandaard, soos gemeet aan weergawe 1.0 van die ${wcag}, te voldoen, . Ons is egter bewus daarvan dat 'n paar van die ${wcag2} maatstawwe subjektief is, en hoewel ons seker is dat ons hulle nagekom het, mag interpretasies soms verskil.
ar: ولدينا ايضا سعي الى تحقيق سهولة الوصول AA كما ورد في الاصدار 1،0 ل${wcag}. ونحن ندرك ذلك ، ان عددا من نقاط التفتيش التابعة ل${wcag2} هي ذاتية — وعلى الرغم أننا متأكدون من أننا قد درسناها بعناية. هناك حالات يختلف فيها التفسير.
bg: Стараем се да постигнем AA достъпност, отговаряща на версия 1.0 на ${wcag}. Знаем, че много от изискванията на ${wcag2} са стойностни и сме сигурни, че отговаряме на тях, въпреки, че понякога интерпретацията им варира.
ca: També hem procurat aconseguir l'accessibilitat AA mesurada segons la versió 1.0 de ${wcag}. No obstant, tenim en compte que el nombre de regles del ${wcag2} són subjectives — i, tot i que pensem que les hem acomplert, la seva interpretació pot variar en algunes instàncies.
cs: Také jsme se snažili dosáhnout přístupnosti třídy AA ve vztahu k verzi 1.0 doporučení ${wcag}. Jsme si nicméně vědomi toho, že některé body doporučení ${wcag2} mohou být chápány subjektivně a i když jsme provedli podle našeho názoru přímou implementaci, v některých případech se mohou výklady různit.
da: Plone tilstræber at overholde WCAG-AA tilgængelighedsstandarden (${wcag}). Vi er bekendt med at flere af kriterierne inkluderet i ${wcag2} er åbne for fortolkning, så derfor kan der være enkelte tilfælde, hvor ikke alle mener at vores implementering er korrekt.
eo: Ni krome klopodis atingi alireblon de la klaso AA, mezurite rilate al la versio 1.0 de la ${wcag}. Ni tamen konscias, ke multaj el la kontrolpunktoj de ${wcag2} estas subjektivaj, kaj kvankam ni certas ke ni bone trafis ilin, en kelkaj kazoj la interpretoj povas varii.
eu: ${wcag} 1.0 bertsioari dagokion AA irisgarritasun mailara heltzeko lan handia egin dugu. Hala ere, ${wcag2}ren zenbait egiaztatze puntu subjektiboak direnez eta zintzoki bete ditugula dakigun arren, kasu batzutan bestelako interpretazioa eman dakioke.
fr: Nous avons également essayé de réaliser le niveau d'accessibilité AA comme indiqué à la version 1.0 du ${wcag}. Nous nous rendons compte cependant qu'un certain nombre de points de contrôle du ${wcag2} sont subjectifs — et bien que nous soyons sûrs de les avoir étudiés attentivement, il existe des cas où l'interprétation peut varier.
id: Kami juga berusaha untuk memenuhi standar aksesibilitas AA yang ditentukan oleh ${wcag} versi 1.0. Kami juga sadar, bahwa ada hal di ${wcag2} yang subyektif -- meskipun kami yakin bahwa kami telah mendekatai standar itu, hal itu juga karena interpretasi atas standar itu juga bervariasi.
it: Abbiamo anche cercato di ottenere il livello AA di accessibilità secondo il metro di misura stabilito dalla versione 1.0 del ${wcag}. Siamo però consapevoli del fatto che alcuni punti stabiliti dal ${wcag2} sono soggettivi: pur essendo sicuri di averli rispettati, sappiamo che potrebbero esistere casi particolari in cui la loro interpretazione potrebbe essere diversa.
ja: 私たちは ${wcag} のバージョン1.0に則して評価されるAAアクセシビリティを達成するようにも努めました。 とはいえ、${wcag2} のいくつかの評価項目が主観的であることも理解しています。ですから、私たちはきちんと基準を満たしていると確信していますが、解釈が異なることがあるかもしれません。
pl: Usiłowaliśmy również osiągnąć dostepność AA wg. ${wcag} w wersji 1.0. Jesteśmy jednak świadomi, że liczba punktów kluczowych ${wcag2} jest subiektywna i chociaż jesteśmy pewni, że je spełnilismy, w niektórych sytuacjach mogą wystąpić rozbiezności w interpretacji.
pt: Esforçámo-nos também para atingir o nível de acessibilidade AA, medido segundo a versão 1.0 do ${wcag}. Estamos no entanto cientes de que vários pontos de verificação das ${wcag2} são subjectivos — e embora estejamos seguros de os ter satisfeito, existem casos em que as interpretações podem variar.
ru: Мы попытались достигнуть уровня доступности AA, описанный в спецификации 1.0 от ${wcag}. Конечно, мы понимаем, что некоторые из положений ${wcag2} субъективны и могут быть интерпретированы по разному.
sl: Prizadevali smo si za dostopnost po AA kot je zahtevana z verzijo 1.0 ${wcag} . Zavedamo se, da je veliko kriterijev ${wcag2} subjektivnih, a kljub temu menimo, da smo jih zadovoljili, čeprav so lahko mnenja o tem različna.
sv: Vi har också strävat efter att uppnå AA-tillgänglighet mätt enligt version 1.0 av ${wcag}. Vi är dock medvetna om att ett antal av kontrollpunkterna i ${wcag2} är subjektiva — och trots att vi är säkra på att vi har uppnått dessa korrekt, kan det finnas fall där tolkningen kan variera.
tr: Ayrıca ${wcag} belgesinin 1.0 sürümünde tanımlanan AA erişilebilirliğine de ulaşmayı hedefledik. Ancak ${wcag2} ile belirlenen bazı denetim noktaları yoruma açık olduğundan, biz tüm gerekleri elimizden geldiğince yerine getirdiysek de başkalarının farklı yorumlayacağı yerler bulunabilir.
zh_tw: 我們致力達到 ${wcag} 1.0 版所評量 AA 等級的操作親和度。不過，我們也認為，若干 ${wcag2} 的查核點有些主觀，儘管我們確信已符合其規範，但仍有詮釋角度不同的狀況。

source: description_webdav_locked_by_author_on_time
af: Hierdie item is ${time} terug deur ${author} gegrendel.
ar: هذا العنصر مغلق من طرف ${author}${time}
bg: Тази позиция е заключена от ${author}, преди ${time}.
ca: Aquest element va ser bloquejat per ${author} fa ${time}.
cs: Tato položka byla uzamčena uživatelem ${author} před ${time}.
da: Dette indholdsobjekt er låst af ${author} ${time} ago.
eo: Tiu ero estas ŝlosita de ${author} antaŭ ${time}.
eu: Elementu hau ${author}ek blokeatu du orain dela ${time}
fr: Cet élément a été verrouillé par ${author} il y a ${time}.
hu: Ezt az elemet ${author} zárolta ${time} órával ezelőtt.
id: Item ini sedang terkunci dan sedang dikerjakan oleh ${author} sejak ${time} yang lalu.
it: Questo elemento è stato bloccato da ${author} ${time} fa.
ja: このアイテムは ${author} によって ${time} 前にロックされました。
pl: Ten element został zablokowany przez ${author} ${time} temu.
pt: Este item foi bloqueado por ${author} há ${time}.
ru: Этот объект заблокирован ${author} ${time} назад.
sl: Ta prispevek je zaklenil ${author} pred ${time}.
sv: Denna post låstes av ${author} för ${time} sedan.
tr: Bu öğe ${author} tarafından ${time} önce kilitlenmiş.
zh_tw: 這個項目在 ${time} 前，被 ${author} 鎖定。

source: description_webdav_locked_steal
af: Indien jy seker is dat die gebruiker nie meer aktief aan hierdie objek werk nie, kan jy die objek ${unlock_button}. Jy sal dan in staat wees om dit te wysig.
ar: اذا كنت متأكدا من هذا المستخدم قد تخلى عن الموضوع ، يمكنك ${unlock_button} للموضوع. ستتمكن بعد ذلك من تحريره.
bg: Ако сте сигурни, че потребителят е изоставил обекта, може да използвате ${unlock_button}. След това ще може да го редактирате.
ca: Si sabeu de segur que aquest usuari ha abandonat l'element, podeu ${unlock_button} aquest objecte. Després podreu editar-lo.
cs: Pokud jste si jisti, že tento uživatel již objekt opustil, můžete tento objekt ${unlock_button}. Poté jej budete moci upravit.
da: Hvis du er sikker på at dette indholdsobjekt ikke længere er i brug, kan du trykke på objektets ${unlock_button}. Derefter kan det redigeres.
eo: Se vi certas, ke tiu uzulo ne plu redaktas la eron, vi povas ${unlock_button} la eron. Vi poste povas redakti ĝin.
eu: Erabiltzaileak elementu hau editatzeari utzi diola ziur bazaude, elementua ${unlock_button} dezakezu. Hori egindakoan editatu ahal izango duzu.
fr: Si vous êtes certain que cet utilisateur ne travaille plus sur cet élément, vous pouvez ${unlock_button} celui-ci. Vous serez alors en mesure de le modifier.
hu: Ha biztos abban, hogy a tartalom elem zárolója abbahagyta a szerkesztést, akkor ${unlock_button} felodhatja a zárolást. Ezután szerkesztheti.
id: Jika anda yakin bahwa pengguna ini telah mengabaikan objek ini, anda bisa ${unlock_button} objek ini, sehingga anda bisa mengubahnya.
it: Se sei sicuro che questo utente ha smesso di lavorare sull'elemento, puoi sbloccarlo con ${unlock_button}. Poi ti verrà permesso di modificarlo.
ja: このユーザがオブジェクトを確かに放棄したのであれば、オブジェクトを ${unlock_button} することができます。そうすれば、これを編集できるようになります。
pl: Jeśli jesteś pewien, że ten użytkownik opuścił obiekt możesz go ${unlock_button}. Wówczas będziesz mógł go edytować.
pt: Se tem a certeza de que este utilizador abandonou o objecto, pode ${unlock_button} o objecto. Tem de o fazer para o poder editar.
ru: Если вы уверены, что этот пользователь забросил сей объект, то нажимайте на ${unlock_button}. После этого его можно будет редактировать.
sl: Če ste prepričani, da je uporabnik zapustil ta prispevek, lahko ${unlock_button} prispevek. Potem ga boste lahko urejali.
sv: Om du är säker på att denna användare har slutat arbeta med objektet, kan du ${unlock_button} det. Du kommer sedan att kunna ändra det.
tr: Bu kullanıcının nesneyi bıraktığından eminseniz ${unlock_button} düğmesine basabilirsiniz. Kilidi açtıktan sonra nesneyi düzenleyebilirsiniz.
zh_tw: 如果在意使用者遺棄的項目內容，可 ${unlock_button} 處理一下，就能對該項目進行修改。

source: description_you_are_registered
af: Jy is geregistreer as 'n lid.
ar: لقد تم تسجيلك
bg: Вече сте регистриран потребител.
ca: Heu estat registrats com a membre en aquest portal.
cs: Vaše uživatelská registrace proběhla.
da: Du er nu registreret som bruger.
eo: Vi membriĝis.
eu: Kide bezala erregistratua izan zara.
fr: Vous êtes maintenant inscrit(e).
hu: Felhasználóként regisztráltuk oldalunkon.
id: Anda telah terdaftar.
it: Sei stato registrato nel sito.
ja: 登録されました。
pl: Zostałeś zarejestrowany jako użytkownik.
pt: Você foi registado.
ru: Вы зарегистрированы как пользователь сайта.
sl: Bili ste včlanjeni.
sv: Du har nu registrerats som användare på denna Plone-webbplats.
tr: Kayıt oldunuz.
zh_tw: 你已經完成帳號註冊。

source: description_you_can_log_on_now
af: Kliek die knoppie om dadelik in te teken.
ar: إضغظ على الزر لتسجيل دخولك حالأً
bg: Щракнете на бутона за влизане.
ca: Feu clic al botó per a entrar.
cs: Chcete-li se přihlásit ihned, použijte následující tlačítko.
da: Klik på "Log ind" for at logge ind med det samme.
eo: Alklaku la butonon por tuj saluti.
eu: Klik egizu botoian berehala saioa hasteko.
fr: Cliquez sur ce bouton pour ouvrir une session immédiatement.
hu: Kattintson az alábbi gombra az azonnali bejelentkezéshez.
id: Klik pada tombol ini untuk langsung login
it: Clicca sul pulsante per accedere al sito immediatamente.
ja: すぐにログインするにはボタンをクリックしてください。
pl: Kliknij w przycisk aby się zalogować.
pt: Prima o botão para se autenticar imediatamente.
ru: Для входа в систему, нажмите сюда.
sl: Kliknite gumb za takojšnjo prijavo.
sv: Klicka på knappen nedan för att logga in.
tr: Siteye hemen girmek için düğmeye tıklayın.
zh_tw: 點選按鈕可以立即登入系統。

source: doctype
sl: Tip dokumenta
zh_tw: Doctype 字串

source: doctype_description
ca: Pots especificar una cadena Doctype que serà
cs: Můžete nastavit Doctype který byde odeslán na výstup do prohlížeče, například: "<!DOCTYPE html>". Pokud není vyplnno, pak bude použit XHTML 1.0 transitional, nebo to, které je uvedeno v Diazo vzhledu.
da: Du kan vælge hvilken doctype, der skal benyttes. F.eks. "<!DOCTYPE html>". Udfylder du ikke dette felt bliver "XHTML 1.0 transitional" brugt som standard.
eu: Sortuko den HTMLak izango duen Doctypea definitu dezakez, adibidez "<!DOCTYPE html>". Ez baduzu ezer adierazten defektuzko XHTML 1.0 Transitional erabiliko da edo Diazo itxuran ezarritakoa bestela.
fr: Vous pouvez préciser un Doctype qui sera ajouté à la sortie, par exemple "<!DOCTYPE html>". Si vous laissez vide la valeur par défaut XHTML 1.0 transitional Doctype ou celui précisé dans le thème Diazo sera utilisé.
it: Puoi specificare un doctype che verrà impostato nell'output del tema. Per esempio "<!DOCTYPE html>". Lasciando in bianco questa opzione verrà utilizzato il doctype "XHTML 1.0 transitional" o quello impostato nel tema Diazo
ja: 出力の中に設定されるDoctypeストリングを指定することができます。たとえば、 "<!DOCTYPE html>" のようにです。空白のままであれば、デフォルトの XHTML 1.0 transitional Doctype か、Diazoテーマ内で設定されるもののいずれかが使われます。
pl: Możesz podać tekst Doctype, który zostanie ustawiony na wyjściu, na przykład "<!DOCTYPE html>". Jeśli pole pozostanie puste to zostanie wykorzystany domyślny Doctype XHTML 1.0 transitional lub taki jaki został ustawiony w motywie Diazo.
sv: En textsträng som skrivs före den första HTML-taggen på alla webbsidor. Ett tomt fält resulterar i <code>&lt;!DOCTYPE html&gt;</code> (d.v.s. HTML5), eller den doctype som anges av det aktiva Diazo-temat.
zh_tw: 可以指定網頁輸出時的 Doctype 字串，例如 "<!DOCTYPE html>"，留空的話，會使用預設的 XHTML 1.0 Dcotype 字串，或是 Diazo 佈景主題裡指定的字串。

source: edit
af: wysig
bg: редактиране
ca: edita
cs: upravit
da: redigér
eo: redakti
eu: Editatu
fr: édition
id: ubah
it: modifica
ja: 編集
pl: edytuj
pt: editar
ru: редактировать
sl: uredi
sv: redigera
tr: düzenle
zh_tw: 編輯
