Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: text_no_user_searchstring_largesite
af: Vul 'n lidnaam in om voor te soek, of kies 'Wys Alle'"
ar: ادخل اسم المشترك للبحث ,او اضغظ على "اظهر الكل"
bg: Въведете потребителско име, за което да бъде търсено или щракнете на 'Покажи всички'
ca: Introduïu el nom d'usuari que voleu cercar, o cliqueu 'Mostra tots'
cs: Zadejte hledané uživatelské jméno nebo klepněte na tlačítko 'Zobrazit vše'.
da: Indtast et brugernavn du søger efter eller klik på 'Vis alle'
eo: Enskribu uzulnomon, kiun vi serĉas, aŭ alklaku 'Montru ĉiujn'
eu: Eman bilaketarako erabiltzaile baten izena, edo 'Erakutsi denak' aukeratu.
fr: Saisissez un nom à rechercher, ou cliquez sur « Tous ».
hu: Írja be a keresendő felhasználó nevét, vagy kattintson a 'Mindet mutat' gombra!
id: Masukkan username untuk dicari atau klik 'Tampilkan Semua'
it: Inserisci il nome di un collaboratore da cercare, o clicca su 'Mostra tutti'
ja: 検索するユーザ名を入れるか、「すべて見せる」をクリックします。
pl: Wpisz nazwę szukanego użytkownika, lub kliknij 'Pokaż Wszystkich'
pt: Indique um nome de utilizador a pesquisar, ou carregue em 'Mostrar todos'
ru: Введите имя пользователя, или кликните 'Показать всех'
sl: Vtipkajte uporabniško ime, ki ga iščete ali kliknite 'Prikaži vse'.
sv: Fyll i ett användarnamn att söka efter, eller klicka på "Visa alla"
tr: Aranacak bir kullanıcı ismi yazın ya da 'hepsini göster' düğmesine basın.
zh_tw: 輸入要搜尋的使用者名稱，或是點選「全部顯示」

source: text_nomatches
af: Geen treffers
ar: لا مطابقات
bg: Няма обекти, отговарящи на критериите
ca: Cap coincidència
cs: Nebyla nalezena ani jedna shoda.
da: Ingen resultater
eo: Nenio trovita
eu: Emaitzarik ez
fr: Aucun résultat
hu: Nincs találat
id: Tidak ditemukan kesamaan
it: Nessuna corrispondenza
ja: 合致するものがありません。
pl: Nie znaleziono...
pt: Nenhum resultado
ru: Нет совпадений
sl: Ni zadetkov
sv: Inga träffar
tr: Uyan veri yok
zh_tw: 找不到相符物件

source: text_not_allowed_manage_server
af: Jy word nie toegelaat om die Zope bediener te administreer nie
ar: غير مسموح لك بإدارة خادم zope
bg: Вие не може да управлявате Zope сървъра.
ca: No teniu permís per administrar el servidor Zope.
cs: Nemáte oprávnění spravovat Zope server.
da: Du har ikke rettigheder til at administrerer Zope.
eo: Vi ne rajtas administri Zope servilon.
eu: Ez daukazu Zoperen zerbitzua kudeatzeko baimenik
fr: Vous n'êtes pas autorisé à gérer le serveur Zope.
hu: Nincs engedélye a Zope szerver kezeléséhez.
id: Anda tidak diijikan untuk mengutak-atik server Zope
it: Non ti è consentito di manipolare il server Zope.
ja: あなたはZopeサーバーを管理することができません。
pl: Nie masz uprawnień do zarządzania serwerem Zope.
pt: Não tem permissões para gerir o servidor Zope.
ru: У вас нет прав администрировать Zope-сервер.
sl: Nimate pravic za upravljanje strežnika Zope.
sv: Du har inte behörighet att administrera Zope-servern
tr: Zope sunucusunu yönetme izniniz yok.
zh_tw: 你不被允許管理 Zope 伺服器。

source: text_product_description
af: Produkbeskrywing
bg: Описание на добавка
ca: Descripció del producte
cs: Popis produktu
da: Beskrivelse af produkt
eo: Priskribo de aldonaĵo
eu: Produktuaren deskribapena
fr: Description du module
it: Descrizione del prodotto
ja: アドオン説明
pl: Opis produktu
sl: Opis dodatnega izdelka
sv: Beskrivning av påbyggnadsprodukten
tr: Eklenti tanımı
zh_tw: 擴充模組的摘要說明

source: text_search
af: Soek
ar: بحث في الموقع
bg: Търсене
ca: Cerca
cs: Vyhledat
da: Søg
eo: Serĉi en retejo
eu: Bilatu atarian
fr: Chercher par
hu: Keresés
id: Cari
it: Cerca nel sito
ja: サイトを検索
pl: Szukaj
pt: Pesquisar
ru: Поиск
sl: Išči po spletišču
sv: Sök
tr: Aranacak Terimler
zh_tw: 搜尋網站

source: text_searchitem_location
ca: Ubicat a
cs: Umístění
da: Fundet i
eu: Non kokatuta
fr: Rattaché à
it: Si trova in
ja: 存在位置
pl: Położone w
sl: Ki se nahaja v
sv: Finns i
zh_tw: 目錄位置

source: text_size
af: Teksgrootte:
ar: حجم النص :
bg: Размер на текста:
ca: Mida del text:
cs: Velikost textu:
da: Tekststørrelse
eo: Tekstogrando
eu: Testuaren tamaina:
fr: Taille du texte :
hu: Szövegméret:
id: Ukuran teks
it: Dimensione testo:
ja: テキストサイズ
pl: Rozmiar tekstu:
pt: Tamanho do texto:
ru: Размер текста:
sl: Velikost besedila
sv: Textstorlek:
tr: Metin boyu:
zh_tw: 網站的文字大小選項:

source: text_user
af: Lid
ar: المستخدم
bg: Потребител
ca: Usuari
cs: Uživatel
da: Bruger
eo: Uzulo
eu: Erabiltzailea
fr: Utilisateur
hu: Felhasználó
id: Pemakai
it: Utente
ja: ユーザ
pl: Użytkownik
pt: Utilizador
ru: Пользователь
sl: Uporabnik
sv: Användare
tr: Kullanıcı
zh_tw: 使用者

source: text_user_not_in_any_group
af: Hierdie lid behoort aan geen groepe nie.
ar: هذا المشترك لا ينتمي لأيّ مجموعة.
bg: Този потребител не принадлежи към никоя група.
ca: Aquest usuari no pertany a cap grup
cs: Uživatel nepatří do žádné skupiny.
da: Denne bruger er ikke medlem af nogen grupper.
eo: Ĉi tiu uzulo apartenas al neniu grupo
eu: Erabiltzaile hau ez da talde bateko partaidea.
fr: Cet utilisateur n'appartient à aucun groupe.
hu: Ez a felhasználó nem tartozik semelyik csoportba sem.
id: Pengguna ini tidak terdaftar ke grup manapun
it: Questo utente non appartiene a nessun gruppo.
ja: このユーザはどのグループにも属しません。
pl: Ten uzytkownik nie należy do żadnej grupy.
pt: Este utilizador não pertence a nenhum grupo.
ru: Этот пользователь не принадлежит ни одной группе.
sl: Ta uporabnik ni član nobene skupine.
sv: Denna användare hör inte till någon grupp.
tr: Bu kullanıcı hiçbir gruba üye değil.
zh_tw: 這名使用這不屬於任何群組。

source: text_zope_database_size
af: <strong>Huidige databasis grootte:</strong> ${size}
ar: <strong>حجم قاعدة البيانات :</strong>${size}
bg: <strong>Текущ размер на базата данни:</strong> ${size}
ca: <strong>Mida actual de la base de dades:</strong> ${size}
cs: <strong>Aktuální velikost databáze:</strong> ${size}
da: Nuværende størrelse på database: ${size}
eo: <strong>Aktuala grandeco de datumbazo:</strong> ${size}
eu: <strong>Datu-basearen oraingo tamaina:</strong> ${size}
fr: <strong>Taille actuelle de la base :</strong> ${size}
hu: <strong>Az adatbázis jelenlegi mérete:</strong> ${size}
id: Ukuran database zope
it: <strong>Dimensione attuale del database:</strong> ${size}
ja: <strong>現在のデータベースサイズ: </strong> ${size}
pl: <strong>Obecny rozmiar bazy:</strong> ${size}
pt: <strong>Tamanho actual da base de dados:</strong> ${size}
ru: <strong>Текущий размер базы данных:</strong> ${size}
sl: <strong>Velikost trenutne baze:</strong> ${size}
sv: <strong>Databasens nuvarande storlek:</strong> ${size}
tr: <strong>Veritabanının şu anki boyu:</strong> ${size}
zh_tw: <strong>目前資料庫大小:</strong> ${size}

source: text_zope_server_uptime
af: Zope bediener looptyd: ${time}
ar: مدة تشغيل خادم : ${time}
ca: Temps d'execució del servidor Zope: ${time}
cs: Doba běhu Zope serveru: ${time}
da: Zope Server har kørt i: ${time}
eo: Daŭro de funkciado de Zope servilo: ${time}
eu: Zerbitzariak martxan daraman denbora: ${time}
fr: Le serveur Zope est démarré depuis : ${time}
hu: A Zope szerver fut: ${time}
id: Zope server online selama ${time}
it: Il server Zope è su da: ${time}
ja: Zopeサーバ稼働時間: ${time}
pl: Czas pracy serwera Zope: ${time}
pt: Tempo de actividade do servidor Zope: ${time}
ru: Время непрерывной работы Zope-сервера: ${time}
sl: Čas neprekinjenega delovanja strežnika Zope: ${time}
sv: Zope-servern uppe sedan: ${time}
tr: Zope sunucusunun çalışma süresi: ${time}
zh_tw: Zope 伺服器啟動時間: ${time}

source: this name is not a valid identifier
af: hierdie naam is nie 'n geldige identifiseerder nie
bg: това не е валиден идентификатор
ca: aquest nom no és un identificador vàlid
cs: tento název není platný identifikátor
da: Navnet er ikke en gyldig identifikator
eo: tiu nomo ne estas valida identigilo
eu: Izen hau ez da baliozko identifikadore bat
fr: Ce nom n'est pas un identifiant valide.
id: nama ini bukan nama pengenal yang valid
it: questo nome è un identificatore valido
ja: この名前は有効な識別子ではありません
pl: ta nazwa nie jest poprawnych identyfikatorem
pt: Este nome não é um identificador válido
ru: это название не подходит, как идетнификатор
sl: to ime ni veljaven identifikator
sv: detta namn är ej en giltig identifierare
tr: bu isim geçerli bir kimlik değil
zh_tw: 這名稱不是正確的Id

source: time_ever
af: Ooit
ar: دائم
bg: Някога
ca: Algun cop
cs: Kdykoli
da: Altid
eo: Ĉiam
eu: Noizbait
fr: Toujours
hu: bármikor
id: Selalu
it: Da sempre
ja: いつでも
pl: Zawsze
pt: Sempre
ru: Когда-либо
sl: Kadarkoli
sv: någonsin
tr: Başından beri
zh_tw: 在任何時候

source: time_expired
af: het verstryk
bg: изтекъл
ca: vençut
cs: vypršelo
da: udløbet
eo: eksvalidiĝis
eu: iraungita
fr: expiré
id: — kadaluwarsa
it: — scaduto
ja: 期間満了
pl: - wygasł
pt: expirado
ru: Время истекло
sl: poteklo
sv: expirerad
tr: süresi dolmuş
zh_tw: 過期失效

source: time_last_month
af: Verlede maand
ar: الشّهر الماضي
bg: Този месец
ca: Darrer mes
cs: Minulý měsíc
da: Sidste måned
eo: Lasta monato
eu: Aurreko hilabetea
fr: Le mois dernier
hu: Múlt hónap
id: Bulan lalu
it: Nell'ultimo mese
ja: 先月
pl: W ostatnim miesiącu
pt: Último mês
ru: Последний месяц
sl: Prejšnji mesec
sv: senaste månaden
tr: Geçen ay
zh_tw: 上個月

source: time_last_week
af: Verlede week
ar: الأسبوع الماضي
bg: Тази седмица
ca: Darrera setmana
cs: Minulý týden
da: Sidste uge
eo: Lasta semajno
eu: Aurreko astea
fr: La semaine dernière
hu: Múlt hét
id: Minggu lalu
it: Nell'ultima settimana
ja: 先週
pl: W ostatnim tygodniu
pt: Última semana
ru: Последняя неделя
sl: Prejšnji teden
sv: senaste veckan
tr: Geçen hafta
zh_tw: 上週

source: time_yesterday
af: Gister
ar: أمس
bg: Вчера
ca: Ahir
cs: Včera
da: I går
eo: Hieraŭ
eu: Atzo
fr: Hier
hu: Tegnap
id: Kemarin
it: Da ieri
ja: 昨日
pl: Wczoraj
pt: Ontem
ru: Вчера
sl: Včeraj
sv: i går
tr: Dün
zh_tw: 昨天

source: title
af: titel
ar: العنوان
bg: заглавие
ca: títol
cs: Nadpis
da: Titel
eo: titolo
eu: titulua
fr: titre
hu: cím
id: judul
it: Titolo
ja: タイトル
pl: tytuł
pt: título
ru: заголовок
sl: naslov
sv: titel
tr: başlık
zh_tw: 標題

source: title_actions_menu
af: Aksies vir die huidige item
ar: افعال لمضمون العنصر الحالي
bg: Действия
ca: Accions per a l'element de contingut actual
cs: Akce pro aktuální položku
da: Handlinger for dette indholdsobjekt
eo: Agoj por la aktuala enhavero
eu: Uneko eduki elementuari dagozkion akzioak
fr: Actions pour l'élément courant
hu: Műveletek
id: Aksi untuk item konten ini
it: Azioni sull'elemento attualmente selezionato
ja: 現在のコンテンツアイテムに対するアクション
pl: Akcje które mogą być wykonane na wybranym elemencie
pt: Acções para o presente item de conteúdo
ru: Операции по текущему элементу
sl: Akcije
sv: Åtgärder för denna innehållspost
tr: Şu anki içerik öğesi için işlemler
zh_tw: 針對目前內容項目的動作

source: title_add_new_items_inside_item
af: Voeg nuwe items binne hierdie een by
ar: اّضف عناصر جديدة في داخل هذا العنصر
bg: Добавяне на обект към текущия такъв
ca: Afegeix nous elements dins d'aquest element
cs: Přidat nové položky do této položky
da: Tilføj nye indholdsobjekter indeholdt i dette objekt
eo: Aldoni novajn erojn ene de ĉi tiu ero
eu: Elementu honen barruan elementu gehiago gehitu
fr: Ajouter de nouveaux éléments à l'intérieur de cet élément
hu: Új elemeket helyez el az aktuális elemben
id: Tambahkan item baru dalam item
it: Aggiungi nuovi contenuti dentro questo elemento
ja: このアイテムの中に新しいアイテムを追加
pl: Dodaj nowe elementy wewnątrz tego elementu
pt: Adicionar novos itens dentro deste item
ru: Добавить новые элементы в текущий
sl: Dodaj nove prispevke znotraj tega
sv: Skapa en ny innehållspost här
tr: Bu öğenin içine yeni öğeler ekleyin
zh_tw: 在這裡新增項目

source: title_add_static_portlet
af: Voeg 'n statiese teks portlet by
ca: Afegeix un portlet de text estàtic
cs: Přidat portlet s fixním textem.
da: Tilføj statisk tekst portlet
eo: Aldoni statikan tekstportleton
eu: Testu estatikodun portleta gehitu
fr: Ajouter un portlet de texte statique
id: Tambahkan portlet statis
it: Aggiungi portlet con testo statico
ja: 静的テキストポートレットを追加
pl: Dodaj Portlet ze statycznym tekstem
pt: Adicionar portlet de texto livre
ru: Добавить статичный портлет
sl: Dodaj portlet statičnega besedila
sv: Lägg till portlet för statisk text
tr: Değişmez metin portleti ekle
zh_tw: 新增固定文字的資訊方框

source: title_add_to_ical
af: Laai hierdie gebeurtenis af in iCal formaat
bg: Изтегляне на събитието в iCal формат
ca: Baixa aquest esdeveniment en format iCal
cs: Přidat tuto položku do osobního kalendáře iCal
da: Tilføj denne begivenhed til din iCal kalender
eo: Elŝuti ĉi tiun eventon en iCal-formato
eu: Hitzordu hau iCal formatuan deskargatu
fr: Télécharger cet événement au format iCal
id: Tambahkan ke iCal
it: Scarica questo evento in formato iCal
ja: このイベントをiCalフォーマットでダウンロード
pl: Dodaj ten element do twojego kalendarza iCal
pt: Adicionar este item ao seu calendário iCal
sl: Naloži ta prispevek v koledar iCal
sv: Ladda ner detta evenemang i iCal-format
tr: Bu etkinliği iCal formatında indirin
zh_tw: 以 iCal 格式下載事件

source: title_add_to_vcal
af: Laai hierdie gebeurtenis af in vCal formaat
bg: Изтегляне на събитието в vCal формат
ca: Baixa aquest esdeveniment en format vCal
cs: Přidat tuto položku do osobního kalendáře vKalendář
da: Tilføj denne begivenhed til din vCal kalender
eo: Elŝuti ĉi tiun eventon en vCal-formato
eu: Hitzordu hau vCal formatuan deskargatu
fr: Télécharger cet événement au format vCal
id: Tambahkan ke vCal
it: Scarica questo evento in formato vCal
ja: このイベントをvCalフォーマットでダウンロード
pl: Dodaj ten element do twojego kalendarza vCal
pt: Adicionar este item ao seu calendário vCal
sl: Naloži ta prispevek v koledar vCal
sv: Ladda ner detta evenemang i vCal-format
tr: Bu etkinliği vCal formatında indirin
zh_tw: 以 vCal 格式下載事件

source: title_author_info
af: Outeur inligting
ar: معلومات حول المؤلف
bg: Информация за автора
ca: Informació sobre l'autor
cs: Údaje o autorovi
da: Information om forfatter
eo: Informoj pri la aŭtoro
eu: Egilearen informazioa
fr: Information sur l'auteur
id: Info tentang Penulis
it: Informazioni sull'autore
ja: 作者情報
pl: Informacje o autorze
pt: Informação sobre o autor
ru: Информация об авторе
sl: Informacija o avtorju
sv: Författarinformation
tr: Yazar bilgisi
zh_tw: 作者資訊

source: title_built_with_plone
af: Hierdie webwerf is met die Plone Inhoudsbeheerstelsel geskep
bg: За създаването на този сайт е използван Plone CMS/WCM.
ca: Aquest lloc web s'ha desenvolupat amb Plone Open Source CMS/WCM.
cs: Tento portál byl vytvořen pomocí systému Plone CMS/WCM
da: Dette site er baseret på Plone Content Management System. Klik for mere information.
eo: Ĉi tiu retejo estis konstruita per la libera enhavadministra sistemo Plone.
eu: Atari hau Plone Eduki Kudeaketa Sistema erabiliz sortu da.
fr: Ce site utilise le CMS Plone, un système de gestion de contenu libre.
id: Dibuat dengan Plone
it: Questo sito è stato realizzato con Plone, CMS/WCM open source.
ja: このサイトは Plone オープンソース CMS/WCM を使って作られました。
pl: Ta witryna została stworzona przy pomocy systemu zarządzania treścią Plone. Kliknij aby uzyskać więcej informacji.
sl: Izdelano s sistemom Plone za upravljanje spletnih vsebin in enciklopedij.
sv: Denna webbplats drivs av Plone Open Source CMS/WCM.
tr: Bu site Plone Açık Kaynaklı İYS/WİY kullanılarak hazırlanmıştır.
zh_tw: 本網站使用 Plone 開放源碼內容管理系統建置而成。

source: title_can_add
af: Kan byvoeg
ar: يُمكن ان تُضيف
bg: Може да добавя
ca: Pot afegir
cs: Mohou přidávat
da: Kan tilføje
eo: Povas aldoni
eu: Gehitu dezake
fr: Peut Ajouter
hu: Hozzáadható
id: Boleh menambah
it: Può aggiungere
ja: 追加可
pl: Może dodać
pt: Pode adicionar
ru: Можно добавить
sl: Lahko dodaja
sv: Kan lägga till
tr: Ekleyebilir
zh_tw: 能夠新增

source: title_can_edit
af: Kan wysig
ar: يمكن ان يكتب
bg: Може да редактира
ca: Pot editar
cs: Mohou upravovat
da: Kan redigere
eo: Povas redakti
eu: Aldatu dezake
fr: Peut Modifier
hu: Szerkeszthető
id: Boleh mengubah
it: Può modificare
ja: 編集可
pl: Może edytować
pt: Pode editar
ru: Можно редактировать
sl: Lahko ureja
sv: Kan ändra
tr: Düzenleyebilir
zh_tw: 能夠修改

source: title_can_review
af: Kan hersien
ar: يمكن ان يراجع
bg: Може да рецензира
ca: Pot revisar
cs: Mohou posuzovat
da: Kan godkende
eo: Povas revizii
eu: Errebisatu dezake
fr: Peut Modérer
hu: Felülvizsgálható
id: Boleh meninjau ulang
it: Può revisionare
ja: 審査可
pl: Może zatwierdzić
pt: Pode rever
ru: Можно рецензировать
sl: Lahko recenzira
sv: Kan granska
tr: Gözden geçirebilir
zh_tw: 能夠審核

source: title_can_view
af: Kan besigtig
ar: يمكن ان يرى
bg: Може да преглежда
ca: Pot veure
cs: Mohou zobrazit
da: Kan se
eo: Povas vidi
eu: Ikus dezake
fr: Peut Voir
hu: Megtekinthető
id: Boleh melihat
it: Può vedere
ja: 閲覧可
pl: Może przeglądać
pt: Pode ver
ru: Можно просматривать
sl: Lahko ogleduje
sv: Kan läsa
tr: Görebilir
zh_tw: 能夠檢視

source: title_cancel
af: Verwerp die arbeidskopie van ${object_title}
ar: إلغاء سحب ${object_title}
bg: Отказване на работно копие на ${object_title}.
ca: Cancelar la retirada de la versió de ${object_title}.
cs: Stornování úprav položky ${object_title}
da: Annuller check-out af ${object_title}.
eo: Rezigni elregistron de ${object_title}.
eu: ${object_title}-en bertsio berria sortzea ezeztatu
fr: Annuler le brouillon de ${object_title}.
id: Batal
it: Annulla il checkout di ${object_title}.
ja: ${object_title} のチェックアウトを取り消す
pl: Anuluj Pobieranie ${object_title}.
pt: Cancelar check-out de ${object_title}.
ru: Отменить вывод: ${object_title}.
sl: Prekliči končno preverjanje ${object_title}.
sv: Avbryt utcheckning av ${object_title}.
tr: ${object_title} üzerindeki alma işleminden vazgeç.
zh_tw: 取消 ${object_title} 的版本取出。

source: title_change_default_view_item
af: Kies 'n item vir die voorblad van hierdie vouer
ar: غيّر العنصر المستعمل كعرض تقديمي إفتراضي في هذا المجلد
bg: Смяна на обекта, използван за изгледа, по подразбиране на тази папка
ca: Canvia l'element que es fa servir com a vista per defecte en aquesta carpeta
cs: Změnit položkou použitou pro výchozí zobrazení této složky
da: Skift indholdsobjektet, der anvendes som forside (index_html) i denne mappe
eo: Ŝanĝi la eron, kiu estas la apriora vido en ĉi tiu dosierujo
eu: Karpeta honetan lehenetsitako ikuspen moduan erakusten den elementua aldatu
fr: Changer l'élément utilisé comme vue par défaut de ce dossier
hu: Kicseréli a mappa alapértelmezett megjelenítését végző elemét
id: Ganti item yang digunakan sebagai tampilan baku dalam pelipat ini
it: Cambia l'elemento usato come vista predefinita di questa cartella
ja: デフォルト表示として使われるこのフォルダ内のアイテムを変更
pl: Zmień element który będzie pokazywany jako strona domyślna dla tego folderu
pt: Alterar o item usado como vista por omissão (implícita) nesta pasta
ru: Изменить элемент, который используется как титул для текущей папки
sl: Spremeni prispevek, ki je uporabljen kot privzeti vpogled v to mapo.
sv: Ändra den post som används som standardvy för denna mapp
tr: Bu klasörün varsayılan görünümü olarak kullanılan öğeyi değiştirin
zh_tw: 更改這項目為這資料夾的預設頁面

source: title_change_state_of_item
af: Verander die publikasiestatus van hierdie item
ar: غيّر حالة هذا العنصر
bg: Промяна състоянието на този обект
ca: Canvia l'estat d'aquest element
cs: Změnit stav této položky
da: Skift status for indholdsobjekt
eo: Ŝanĝi la staton de la ero
eu: Elementu honen egoera aldatu
fr: Changer l'état de cet élément
hu: Az elem állapotának megváltoztatása
id: Ganti status item ini
it: Cambia lo stato di questo elemento
ja: このアイテムの状態を変更
pl: Zmień stan tego elementu
pt: Alterar o estado deste item
ru: Измените состояние этого элемента
sl: Spremeni stanje tega prispevka
sv: Ändra arbetsflödesstatus för denna post
tr: Bu öğenin durumunu değiştirin
zh_tw: 更改這項目狀態

source: title_checkin
af: Vervang oorspronklike met arbeidskopie van ${object_title}
ar: تسجيل ${object_title}
bg: Запис на работно копие на ${object_title}.
ca: Nova versió de ${object_title}
cs: Dokončení úprav položky ${object_title}
da: Check in ${object_title}
eo: Registri ${object_title}
eu: ${object_title} bertsio berria ezarri
fr: Valider dans ${object_title}
id: Check in ${object_title}
it: Checkin di ${object_title}
ja: ${object_title} をチェックイン
pl: Umieść w magazynie ${object_title}
pt: Check-in ${object_title}
ru: Ввод ${object_title}
sl: Začetek urejanja ${object_title}
sv: Checka in ${object_title}
tr: ${object_title} öğesini geri koy
zh_tw: 版本置入 ${object_title}

source: title_checkout
af: Skep 'n arbeidskopie van ${object_title}
ar: سحب ${object_title}
bg: Работно копие на ${object_title}.
ca: Retirada de versió de ${object_title}
cs: Zahájení úprav položky ${object_title}
da: Check out ${object_title}
eo: Malregistri ${object_title}
eu: ${object_title}-en bertsio berria sortu
fr: Créer une copie de travail pour ${object_title}
id: Check out ${object_title}
it: Checkout di ${object_title}
ja: ${object_title} をチェックアウト
pl: Pobierz ${object_title}
pt: Check-out ${object_title}
ru: Вывод ${object_title}
sl: Konec urejanja ${object_title}
sv: Checka ut ${object_title}
tr: ${object_title} nesnesini al
zh_tw: 版本取出 ${object_title}

source: title_choose_default_view
af: Kies die weergawe van hierdie vouer, of kies 'n item as voorblad.
ar: إختر طريقة العرض لهذا الملف
bg: Избор на изглед по подразбиране
ca: Seleccioneu el mode de visualització d'aquesta carpeta, o escolliu un element com la seva vista per defecte.
cs: Vyberte způsob zobrazení této složky nebo nastavte nějakou položku pro její výchozí zobrazení.
da: Vælg visningsform for denne mappe, eller vælg et indholdsobjekt som standardvisning
eo: Elekti aprioran vidon
eu: Karpeta honetarako lehenetsitako ikuspegia aukeratu, edo aukeratu karpetako orri nagusi moduan erakutsiko den eduki elementu bat.
fr: Choisir la vue pour ce dossier, ou définir un contenu d'élément comme vue par défaut.
hu: Válasszon alapértelmezett nézetet e mappára vonatkozóan, vagy határozza meg azt a tartalomelemet, mely az alapértelmezett nézete legyen!
id: Pilih mode tampilan untuk pelipat ini, atau pilih item konten sebagai tampilan baku.
it: Scegli la modalità di visualizzazione di questa cartella o imposta un certo elemento come vista predefinita.
ja: このフォルダに対する表示形式を選ぶか、デフォルト表示としてコンテンツアイテムを割り当てる。
pl: Wybierz domyślny widok
pt: Escolher o modo de visualização desta pasta, ou definir um item de conteúdo como a sua vista implícita.
ru: Выберите вид представления или определите для нее титульный элемент.
sl: Izberi privzeti vpogled
sv: Välj typ av vy för denna mapp, eller välj en innehållspost som standardvy.
tr: Bu klasörün görünüm kipini seçin ya da bir içerik öğesini varsayılan görünüm olarak belirtin.
zh_tw: 選擇這個資料夾的檢視模式，或設定一個內容項目以做為預設檢視

source: title_compare_previous_revision
af: Vergelyk met vorige weergawe
bg: Сравняване с предишна ревизия
ca: Compara amb la revisió anterior
cs: Porovnat s předchozí revizí
da: Sammenlign med tidligere revision
eo: Kompari kun antaŭa versio
eu: Aurreko errebisioarekin konparatu
fr: Comparer avec la version précédente
id: Bandingkan dengan versi sebelumnya
it: Confronta con versione precedente
ja: 前のリビジョンと比較
pl: Porównaj z poprzednią wersją
pt: Comparar com a revisão anterior
ru: Сравнить с предыдущей версией.
sl: Primerjaj s prejšno inačico
sv: Jämför med tidigare revision
tr: Önceki sürümle karşılaştır
zh_tw: 與上個版本比較

source: title_compare_revision
af: &middot; Vergelyk met huidige
bg: &middot; Сравняване с текущата
ca: &middot; Compara amb l'actual
cs: &middot; Porovnat s aktuální verzí
da: Sammenlign med gældende revision
eo: &middot; Kompari kun aktuala versio
eu: &middot; Uneko bertsioarekin alderatu
fr: &middot; Comparer avec la version actuelle
id: Bandingkan dengan versi saat ini
it: &middot; Confronta con versione attuale
ja: &middot; カレントリビジョンと比較
pl: &middot; Porównaj z aktualną
ru: Сравнить с текущей версией
sl: &middot; primerjaj s trenutno
sv: &#183; Jämför med nuvarande
tr: &middot; Şu anki sürümle karşılaştır
zh_tw: 與目前版本比較
