Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: $d day and $h hours
af: $d dag en $h ure
bg: $d ден и $h часа
ca: $d dia i $h hores
cs: $d den a $h hodin
da: $d dage og $h timer
eo: $d tago kaj $h horoj
eu: egun $d eta $h ordu
fr: $d jour et $h heures
id: $d hari $h jam
it: $d giorno e $h ore
ja: $d 日と $h 時間
pl: $d dzień i $h godzin
pt: $d dia e $h horas
ru: $d день(дней) и $h час(а)(ов)
sl: $d dan in $h ur
sv: $d dag och $h timmar
tr: $d gün, $h saat
zh_tw: $d 天 $h 時

source: $d days and $h hours
af: $d dae en $h ure
bg: $d дни и $h часа
ca: $d dies i $h hores
cs: $d dní a $h hodin
da: $d dage og $h timer
eo: $d tagoj kaj $h horoj
eu: $d egun eta $h ordu
fr: $d jours et $h heures
id: $d hari $h jam
it: $d giorni e $h ore
ja: $d 日と $h 時間
pl: $d dni i $h godzin
pt: $d dias e $h horas
ru: $d день(дней) и $h час(а)(ов)
sl: $d dni in $h ur
sv: $d dagar och $h timmar
tr: $d gün, $h saat
zh_tw: $d 天 $h 時

source: $h hour and $m minutes
af: $h uur en $m minute
bg: $h час и $m минути
ca: $h hora i $m minuts
cs: $h hodina a $m minut
da: $h timer og $m minutter
eo: $h horo kaj $m minutoj
eu: Ordu $d eta $m minutu
fr: $h heure et $m minutes
id: $h jam $m menit
it: $h ora e $m minuti
ja: $h 時間と $m 分
pl: $h godzina i $m minut
pt: $h hora e $m minutos
ru: $h час(а)(ов) и $m минут(а)(ы)
sl: $h ura in $m minut
sv: $h timme och $m minuter
tr: $h saat, $m dakika
zh_tw: $h 時 $m 分

source: $h hours and $m minutes
af: $h ure en $m minute
bg: $h часа и $m минути
ca: $h hores i $m minuts
cs: $h hodin a $m minut
da: $d dage og $h timer
eo: $h horoj kaj $m minutoj
eu: $d ordu eta $m minutu
fr: $h heures et $m minutes
id: $h jam $m menit
it: $h ore e $m minuti
ja: $h 時間と $m 分
pl: $h godzin i $m minut
pt: $h horas e $m minnutos
ru: $h час(а)(ов) и $m минут(а)(ы)
sl: $h ur in $m minut
sv: $h timmar och $m minuter
tr: $h saat, $m dakika
zh_tw: $h 時 $m 分

source: $m minutes
af: $m minute
bg: $m минути
ca: $m minuts
cs: $m minut
da: $m minutter
eo: $m minutoj
eu: $m minutu
id: $m menit
it: $m minuti
ja: $m 分
pl: $m minut
pt: $m minutos
ru: $m минут(а)(ы)
sl: $m minut
sv: $m minuter
tr: $m dakika
zh_tw: $m 分

source: ${count} item(s) copied.
af: ${count} item(s) gekopiëer.
ar: ${count}عناصر منسوخة.
bg: ${count} позиции копирани.
ca: S'ha(n) copiat ${count} element(s).
cs: Počet zkopírovaných položek: ${count}
da: ${count} objekt(er) kopieret.
eo: ${count} ero(j) kopiita(j).
eu: ${count} elementu kopiatu dira.
fr: ${count} élément(s) ont été copié(s).
hu: ${count} elem másolva.
id: ${count} item tersalin.
it: ${count} elementi copiati.
ja: ${count} アイテムがコピーされました
pl: ${count} element(ów) skopiowano.
pt: ${count} item(s) copiado(s).
ru: ${count} элемент(ов) скопирован(ы).
sl: ${count} prispevkov prekopiranih
sv: ${count} post(er) kopierade.
tr: ${count} öğe kopyalandı.
zh_tw: ${count} 個項目被拷貝。

source: ${count} item(s) cut.
af: ${count} item(s) geknip.
ar: ${count}عناصر مقصوصة.
bg: ${count} позиции отрязани.
ca: S'ha(n) tallat ${count} element(s).
cs: Počet vyjmutých položek: ${count}
da: ${count} objekt(er) klippet.
eo: ${count} ero(j) eltondita(j)
eu: ${count} elementu moztu dira.
fr: ${count} élément(s) ont été coupé(s).
hu: ${count} elem kivágva.
id: ${count} item tegunting.
it: ${count} elementi tagliati.
ja: ${count} アイテムがカットされました
pl: ${count} element(ów) wycięto.
pt: ${count} item(s) cortado(s).
ru: ${count} элемент(ов) вырезан(ы).
sl: ${count} prispevkov izrezanih
sv: ${count} post(er) har klippts ut.
tr: ${count} öğe kesildi.
zh_tw: ${count} 個項目被剪下。

source: ${count} item(s) renamed.
af: ${count} item(s) hernoem.
ar: ${count} عنصر أُعيدت تسميته
bg: ${count} позиции преименувани.
ca: S'ha canviat el nom a ${count} element(s).
cs: Počet přejmenovaných položek: ${count}
da: ${count} objekt(er) omdøbt.
eo: ${count} ero(j) renomita(j).
eu: ${count} elementu berrizendatu dira.
fr: ${count} élément(s) ont été renommé(s).
hu: ${count} elem átnevezve.
id: ${count} item diganti namanya.
it: ${count} elementi rinominati.
ja: ${count} アイテムの名前が変更されました
pl: ${count} element(om) zmieniono nazwę.
pt: ${count} item(s) renomeado(s).
ru: ${count} элемент(ов) переименован(ы).
sl: ${count} prispevkov preimenovanih
sv: Namnet har ändrats på ${count} post(er).
tr: ${count} öğenin ismi değiştirildi.
zh_tw: ${count} 個項目被改名。

source: ${items} could not be deleted.
af: ${items} kon nie verwyder word nie.
ar: ${items} ﻹيمكن حدف العنصر.
bg: ${items} не могат да бъдат изтрити.
ca: ${items} no s'han pogut suprimir.
cs: Nelze smazat: ${items}
da: ${items} kunne ikke slettes.
eo: ${items} ne povis esti forigita(j)
eu: ${items} elementu ezin izan dira ezabatu.
fr: ${items} ne peuvent être supprimés.
hu: ${items} elemet nem lehetett törölni.
id: ${item} tidak bisa dihapus.
it: Non è stato possibile eliminare ${items}.
ja: ${items} は削除できませんでした
pl: ${items} nie może być usuniętych.
pt: ${items} não puderam ser apagados.
ru: ${items} не могут быть удалены.
sl: ${items} prispevkov ni bilo moč zbrisati
sv: ${items} kunde inte tas bort.
tr: ${items} silinemedi.
zh_tw: ${items} 無法被刪除。

source: ${monthname} ${year}
hu: ${year}. ${monthname}
ja: ${year} 年 ${monthname}
zh_tw: ${year} ${monthname}

source: ${name} is not a legal name. The following characters are invalid: ${characters}
af: ${name} is nie 'n geldige naam nie. Die volgende karakters is ongeldig: ${characters}
ar: ${name} الاسم غير قانوني . الحروف التي ادخلت غير صحيحة :${characters}
bg: ${name} е невалидно име. Следните символи са нeвалидни: ${characters}
ca: ${name} no és un nom vàlid. Els caràcters següents són invàlids: ${characters}
cs: Řetězec ${name} nelze jako název použít, protože obsahuje následující nepovolené znaky: ${characters}
da: ${name} er ikke et lovligt navn. Følgende karakterer er ulovlige: ${characters}
eo: ${name} ne estas permesita nomo. La jenaj literoj ne validas: ${characters}
eu: ${name} ez da baliozko izena. Karaktere hauek ez dira onargarriak: ${characters}
fr: ${name} n'est pas un nom valide. Les caractères suivants sont invalides: ${characters}
hu: A ${name} név nem megengedett. A következő karaktereket nem lehet használni: ${characters}
id: Penggunaan ${name} tidak diperbolehkan. Tidak boleh menggunakan karakter berikut ini: ${characters}
it: ${name} non è un nome consentito. I seguenti caratteri non sono validi: ${characters}
ja: ${name} は正しい名前ではありません。次の文字列が適切ではありません: ${characters}
pl: ${name} jest nieprawidłowe. Następujące znaki są niedozwolone: ${characters}
pt: ${name} não é um nome aceitável. Os seguintes caracteres são inválidos: ${characters}
ru: ${name} - Название не принято. Нельзя использовать следующие символы: ${characters}
sl: ${name} ni korektno ime. Naslednji znaki so neveljavni: ${characters}
sv: ${name} är inte ett giltigt namn. Följande tecken är otillåtna: ${characters}
tr: ${name} geçerli bir isim değil. Şu simgeler kullanılamaz: ${characters}
zh_tw: ${name} 並不是合法的名稱。下列字元是不正確的: ${characters}

source: ${name} is reserved.
af: ${name} is gereserveer.
ar: ${name} محجوز.
bg: ${name} е резервиран.
ca: ${name} és reservat.
cs: Název ${name} je rezervován.
da: ${name} er reserveret.
eo: ${name} estas reservita.
eu: ${name} erreserbaturik dago.
fr: ${name} est réservé.
hu: A ${name} fenntartott név.
id: ${name} sudah digunakan.
it: ${name} è un nome riservato.
ja: ${name} は予約されています
pl: ${name} jest zarezerwowana(y).
pt: ${name} está reservado.
ru: ${name} зарезервирован.
sl: ${name} je rezervirano
sv: ${name} är reserverat.
tr: ${name} ayrılmış.
zh_tw: ${name} 是保留名稱。

source: ${text_logged_out_link} and click 'Cancel' when prompted with an authentication prompt.
af: ${text_logged_out_link} en kliek 'Kanselleer' wanneer die identiteitstawing huts verskyn.
ca: ${text_logged_out_link} i feu clic a 'Cancel·la' quan se li demani amb un sistema d'autenticació.
cs: ${text_logged_out_link} a jakmile budete dotázáni na přihlašovací údaje, klepněte na 'Storno'.
da: ${text_logged_out_link} og 'Annuler' når login boks vises.
eo: ${text_logged_out_link} kaj klaku al "Nuligi" kiam vi vidas la salutfenestron.
eu: ${text_logged_out_link} eta aukeratu 'Ezeztatu' erabiltzailea eskatzen dizunean
fr: ${text_logged_out_link} et cliquez sur 'Annuler' dans la fenêtre d'authentification.
it: ${text_logged_out_link} e clicca su 'Annulla' quando ti viene richiesta l'autenticazione
ja: 認証プロンプトによって入力を催促されたら、 ${text_logged_out_link} し、「取り消す」をクリックします。
pl: ${text_logged_out_link} oraz kliknik 'Anuluj' w oknie autentykacji.
sl: ${text_logged_out_link} in kliknite 'Prekliči', ko vas vpraša prijavo.
sv: ${text_logged_out_link} och klicka sedan 'Cancel' när du uppmanas att autentisera dig.
tr: ${text_logged_out_link} ve parola sorulduğunda 'Vazgeç' tuşuna basın.
zh_tw: ${text_logged_out_link} 在出現認證畫面時，選擇「取消」。

source: ${title} copied.
af: ${title} gekopiëer.
ar: ${title} أستنسخ.
bg: ${title} беше копиран.
ca: S'ha copiat ${title}.
cs: Položka ${title} byla zkopírována.
da: ${title} kopieret.
eo: ${title} kopiita
eu: ${title} kopiatuta.
fr: ${title} a été copié.
hu: ${title} másolva.
id: ${title} sudah tersalin.
it: ${title} è stato copiato.
ja: ${title} はコピーされました
pl: ${title} skopiowano.
pt: ${title} copiado.
ru: ${title} скопирован.
sl: ${title} prekopiran.
sv: ${title} kopierad.
tr: ${title} kopyalandı.
zh_tw: ${title} 已拷貝。

source: ${title} cut.
af: ${title} geknip.
ar: ${title} قص.
bg: ${title} беше отрязан.
ca: S'ha tallat ${title}.
cs: Položka ${title} byla vyjmuta.
da: ${title} klippet.
eo: ${title} eltondita
eu: ${title} ebaki da.
fr: ${title} a été coupé.
hu: ${title} kivágva.
id: ${title} sudah tergunting.
it: ${title} è stato tagliato.
ja: ${title} はカットされました
pl: ${title} wycięto.
pt: ${title} cortado.
ru: ${title} вырезан.
sl: ${title} je bil izrezan.
sv: ${title} har klippts ut.
tr: ${title} kesildi.
zh_tw: 剪下 ${title}。

source: ${title} has been deleted.
af: ${title} is geskrap.
ar: عنصر ${title} قد حذف
bg: ${title} беше изтрит.
ca: S'ha esborrat ${title}.
cs: Položka ${title} byla odstraněna.
da: ${title} er blevet slettet.
eo: ${title} forigita.
eu: ${title} ezabatu da.
fr: ${title} a été supprimé.
hu: ${title} törölve.
id: ${title} sudah terhapus.
it: ${title} è stato eliminato.
ja: ${title} は削除されました
pl: ${title} został(a) usunięty(a).
pt: ${title} foi apagado.
ru: ${title} удален.
sl: ${title} je bil zbrisan.
sv: ${title} har raderats.
tr: ${title} silindi.
zh_tw: ${title} 已被刪除。

source: ${title} is locked and cannot be cut.
af: ${title} is gesluit en kan nie geknip word nie.
ar: ${title}مغلق و غير قابل للقص
bg: ${title} е заключен и не може да бъде отрязан.
ca: ${title} està bloquejat i no es pot retallar.
cs: Položka ${title} je uzamčena a nemůže být vyjmuta.
da: ${title} er låst og kan ikke klippes
eo: ${title} estas blokita kaj ne estas eltondebla.
eu: ${title} blokeatuta dago eta ezin da ebaki.
fr: ${title} et verrouillé et ne peut être coupé.
hu: ${title} lezárva, ezért nem lehet kivágni.
id: ${title} sedang terkunci/terpakai dan tidak bisa digunting/cut.
it: ${title} è bloccato e non può essere tagliato.
ja: ${title} はロックされており、カットできません
pl: ${title} jest zablokowany i nie może być wycięty.
pt: ${title} está bloqueado e não pode ser cortado.
ru: ${title} заблокирован и не может быть вырезан.
sl: ${title} je zaklenjen in ga ne morem izrezati.
sv: ${title} är låst och kan inte klippas ut.
tr: ${title} kilitli olduğu için kesilemez.
zh_tw: ${title} 被鎖定無法剪貼。

source: ${title} is locked and cannot be deleted.
af: ${title} is gesluit en kan nie geskrap word nie.
ar: ${title}مقفل و غير قابل للحذف
bg: ${title} е заключен и не може да бъде изтрит.
ca: ${title} està bloquejat i no es pot suprimir.
cs: Položka ${title} je uzamčena a nemůže být smazána.
da: ${title} er låst og kan ikke slettes
eo: ${title} estas blokita kaj ne forĵetebla.
eu: ${title} blokeatuta dago eta ezin da ezabatu.
fr: ${title} est verrouillé et ne peut être supprimé.
hu: ${title} lezárva, ezért nem lehet törölni.
id: ${title} sedang terkunci/terpakai dan tidak bisa dihapus.
it: ${title} è bloccato e non può essere eliminato.
ja: ${title} はロックされており、削除できません
pl: ${title} jest zablokowany i nie może być usunięty.
pt: ${title} está bloqueado e não pode ser apagado.
ru: ${title} заблокирован и не может быть удалён.
sl: ${title} je zaklenjen in ga ne morem brisati.
sv: ${title} är låst och kan inte raderas.
tr: ${title} kilitli olduğu için silinemez.
zh_tw: ${title} 被鎖定無法刪除。

source: ${title} is not copyable.
af: ${title} kan nie gekopiëer word nie.
ar: ${title}غير قابل للنسخ
bg: ${title} не може да бъде копиран.
ca: ${title} no és copiable.
cs: Položku ${title} nelze kopírovat.
da: ${title} kan ikke kopieres.
eo: ${title} ne kopiebla.
eu: ${title} ezin da kopiatu.
fr: ${title} ne peut être copié.
hu: ${title} nem másolható.
id: ${title} tidak bisa disalin.
it: ${title} non è copiabile.
ja: ${title} はコピー可能ではありません
pl: nie można skopiować ${title}
pt: ${title} não pode ser copiado.
ru: ${title} не доступен для копирования.
sl: ${title} se ne da kopirati.
sv: ${title} är inte kopieringsbar.
tr: ${title} kopyalanamaz.
zh_tw: ${title} 無法拷貝。

source: ${title} is not moveable.
af: ${title} kan nie geskuif word nie.
ar: .${title} غير قابل للنقل
bg: ${title} не може да бъде преместен.
ca: ${title} no és movible.
cs: Položku ${title} nelze přesouvat.
da: ${title} kan ikke flyttes.
eo: ${title} ne movebla.
eu: ${title} ezin da mugitu.
fr: ${title} ne peut être déplacé.
hu: ${title} nem mozgatható.
id: ${title} tidak bisa dipindahkan.
it: ${title} non è spostabile.
ja: ${title} は移動可能ではありません
pl: nie można przenieść ${title}
pt: ${title} não pode ser movido.
ru: ${title} невозможно переместить.
sl: ${title} ni premakljiv.
sv: ${title} är inte flyttbar.
tr: ${title} taşınamaz.
zh_tw: ${title} 無法搬移。

source: ${tname} has been created.
af: ${tname} is geskep.
ar: ${tname} أُنشأ.
bg: ${tname} беше създаден(а).
ca: S'ha creat ${tname}.
cs: Položka ${tname} byla vytvořena.
da: ${tname} er nu oprettet.
eo: ${tname} estis kreita.
eu: ${tname} sortu da.
fr: ${tname} a été créé.
hu: ${tname} sikeresen létrehozva.
id: ${tname} sudah siap.
it: ${tname} è stato creato.
ja: ${tname} が作られました
pl: ${tname} został utworzony
pt: ${tname} foi criado.
ru: ${tname} был создан.
sl: ${tname} je bila ustvarjena.
sv: ${tname} har skapats.
tr: ${tname} yaratıldı.
zh_tw: ${tname} 已被建立。

source: (Requires JavaScript)
af: (Benodig Javascript)
bg: (Изисква JavaScript)
ca: (Requereix JavaScript)
cs: (Vyžaduje Javascript)
da: JavaScript påkrævet
eo: (Bezonas JavaScript)
eu: (JavaScript-a beharrezkoa)
fr: (Requiert JavaScript)
it: (Richiede Javascript)
ja: (JavaScriptが必要)
pl: (Wymaga JavaScript)
ru: (Требуется JavaScript)
sl: (Zahtevan je JavaScript)
sv: (Kräver JavaScript)
tr: (JavaScript gerektirir)
zh_tw: (需要 JavaScript)

source: (Unstyled)
af: (Onbewerk)
bg: (Неоформена)
ca: (Sense estil)
cs: (Bez stylu)
da: (Uformatteret)
eo: (Senfasona)
eu: (Estilo gabe)
fr: (Aucun style)
it: (Nessun tema)
ja: (スタイルなし)
pl: (Brak styli)
sl: (Brez sloga)
sv: (Utan CSS)
tr: (stili yok)
zh_tw: (不使用樣式)

source: - An intranet workflow where content is only accessible if you are logged in. - Basic states are: Internal Draft, Pending Review, Internally Published and Private. - Also has an Externally Published state, so you can make selected content available to people outside the intranet.
af: 'n Intranet werksvloei waar inhoud slegs bekombaar is indien jy ingeteken is. - Die basiese status is:
ar: * سير العمل الانترانت حيث المحتوى هو الوحيد الذي يمكن اللجوء اليه اذا كان دخولك مسجلا. * الحالات الأساسية هي : مُسوّدة داخلية، في طور المراجعة ،منشور داخلياً و خاص. * له ايضا الحالة المنشوره خارجيا ، بحيث يمكنك جعل اختيار المحتوى متوفر لأشخاص من خارج الشبكه الداخلية (الانترانت).
bg: - Интранет работен процес, при който обекта е достъпна само ако сте влезли. Основните състояния са: вътрешна чернова, в очакване на рецензия, вътрешно публикуван и личен. - Също така има и състояние - външно публикуван, така че можете да направите избрания обект, достъпен за хора извън интранет.
ca: - Un circuit intranet on el contingut només és accessible si esteu connectats. - Els estats bàsics són: Esborrany intern, Pendent de revisió, Publicat internament i Privat. - També compta amb un estat Publicat externament, amb el qual podeu fer que el contingut seleccionat estigui disponible per a persones externes a la intranet.
cs: - Intranetový pracovní postup, kde je obsah přístupný pouze v případě, kdy jste přihlášeni. - Základní stavy tohoto pracovního postupu jsou: Interní koncept, Čekající na schválení, Zveřejněný interní a Nepřístupný. - Také existuje Externí Zveřejněný stav, pomocí kterého můžete vybraný obsah zpřístupnit lidem mimo intranet.
da: Et intranetworkflow hvor indhold kun er tilgængeligt hvis du er logget ind. Statusniveauer er: Internt udkast, Afventende, Internt Publiceret og Privat. Der er også en Eksternt Publiceret status, så du kan udvælge indhold, som skal gøres tilgængeligt for folk udenfor intranettet.
eo: - Intrareta laborfluo, kie enhavo videblas nur, se vi ensalutis. - Bazaj statoj estas: Interna malneto, Reviziota, Interne publikigita, kaj Privata. - Ankaŭ ekzistas Eksterne publikigita, do vi povas fari enhavon videbla por homoj en la interreto.
eu: - Intranet baterako workflowa, bertako edukia webgunean sartuta bazaude bakarrik ikusiko duzu. - Oinarrizko egoerak: Barne-zirriborroa, Errebisatzeko zain, Barnean Ikusgai eta Pribatua. - Gainera Kanpoan Ikusgai egoera ere badauka, Intranetetik kanpoko jendeak edukia ikusteko.
fr: - Un processus pour Intranet où le contenu est seulement accessible si vous êtes connecté. - Les états de base sont : Brouillon interne, En attente de validation, Publié en interne et Privé. - Il existe aussi un état Publié pour l'extérieur, pour que vous puissiez sélectionner les contenus disponibles pour les personnes en dehors de l'Intranet.
hu: - Intranetes munkamenet, amelyben a tartalmak csak a bejelentkezett felhasználók számára hozzáférhetők. - Állapotok: Belső vázlat, Felülvizsgálandó, Befelé publikált, Privát. - Van egy Kifelé publikált állapot is, amely hozzáférhető a nem bejelentkezett látogatók számára is.
id: - Alurkerja intranet dimana konten hanya bisa diakses bila anda sudah terdaftar. - Status Dasar yaitu: Draft Internal, Tunda Pratayang, Publikasi Internal dan Privat. - Anda juga bisa mengatur statusnya sebagai Publikasikan ke Semua, sehingga semua orang bisa mengaksesnya.
it: - Workflow per una intranet, dove i contenuti risultano accessibili solo agli autenticati. - Stati possibili: Bozza interna, Sottoposto a revisione, Pubblicato internamente e Privato. - Lo stato Pubblicato esternamente consente di rendere visibili i contenuti anche all'esterno della intranet.
ja: - イントラネットワークフローでは、コンテンツはログインすればアクセス可能です。基本的な状態は、内部ドラフト、審査中、内部公開中、非公開です。 - さらに外部公開中の状態もあり、選ばれたコンテンツをイントラネットの外側にいる人たちに利用してもらうことができます。
pl: - Obieg informacji dla intranetu, gdzie treści są dostępne tylko po zalogowaniu. - Podstawowe stany to Szkic Wewnętrzny, Wysłany do Akceptacji, Opublikowany Wewnętrznie i Prywatny. - Istnieje również stan Opublikowany Zewnętrznie, pozwalający na dostęp do wybranych treści użytkownikom spoza intranetu.
pt: - Um workflow de intranet em que o conteúdo apenas está acessível para utilizadores autenticados. - Os estados básicos são: Rascunho Interno, Revisão Pendente, Publicado Internamente e Privado. - Inclui também o estado Publicado Externamente, que lhe permite tornar conteúdo disponível a utilizadores externos à intranet.
ru: - При внутреннем (интранет) процессе публикации содержимое сайта доступно только авторизованным пользователям. - Ключевые состояния документов следующие: "Внутренний черновик", "Внутреннее пользование" и "Приватный". - Состояние: "Видно всем" позволяет показывать документы любым посетителям.
sl: - Intranetni delovni tok dovoljuje dostop do vsebine samo, če ste prijavljeni. Osnovna stanja so: "Interni osnutek", "V pregledovanju", "Interno objavljeni" in "Zasebni". Lahko dodate tudi stanje "Zunanje objavljeno" in tako določene vsebine objavite tudi izven intraneta.
sv: Ett intranet-arbetsflöde där innehåll är tillgängligt bara om du loggat in. - Grundläggande status: Internt utkast, Inväntar granskning, Internt publicerad, Privat. - Har även en status Externt publicerad, så att du kan göra utvalt innehåll tillgängligt för besökare utanför intranätet.
tr: - Bir intranet işakışında içeriğe ancak siteye girenler erişebilir. - Başlıca durumlar: İç Taslak, Gözden Geçirilecek, İçeriye Yayımlanmış ve Özel. - Ayrıca seçeceğiniz içeriği intranet dışından kişilerin de erişimine açmanızı sağlayan bir Dışarıya Yayımlanmış durumu da vardır.
zh_tw: - 內聯網 (intranet) 工作流程只允許登入的使用者存取內容。 - 基本狀態為: 內部草稿、等待審核、對內發佈、私有。- 也有對外發佈的狀態，因此可選擇一些內容讓內部網路之外的人士瀏覽。

source: - Essentially a workflow with no transitions, but has a Published state, so portlets and applications that expect that state will continue to work.
af: - In werklikheid 'n werksvloei sonder enige statusveranderinge. Dit egter 'n Gepubliseer status, so poortjies en toepassings wat daardie status verwag sal aanhou om te werk.
ar: سير العمل بدون إنتقالات لكن له حالة منشور , فالمداخل و البرامج التي تستعمل هذه الحالة سوف تواصل العمل.
bg: - Най-общо е работен процес без преходи, но имащ публикувано състояние, за да може портлетите и приложенията, които се нуждаят от състояние, да продължат да работят.
ca: - Esencialment, un circuit sense transicions, però compta amb un estat Publicat, d'aquesta manera els portlets i les aplicacions que esperen aquest estat continuaran funcionant.
cs: - Pracovní postup beze změn stavů pracovního postupu. Tento pracovní postup ale používá stav pracovního postupu Zveřejněno, takže portlety a aplikace, které pracují s tímto stavem, budou nadále funkční.
da: En arbejdsgang uden overgange, men status Publiceret er der, så portletter og applikationer, som forventer denne status fortsat vil virke.
eo: - Principe laborfluo sen transiroj, se kun stato Publikita.
eu: - Trantsiziorik ez duen workflowa, baina Argitaratuta egoera duena, beraz egoera hau behar duten portlet eta aplikazioek berdin funtzionatuko dute.
fr: - Essentiellement un processus sans transition, avec un seul état Publié. Tous les portlets et les applications qui se servent de cet état continuerons de fonctionner.
hu: - Lényegében olyan átmenet nélküli munkamenet, amelynek Publikált állapota van, így azok a portletek és az alkalmazások, amelyek ezt az állapotot igénylik, a továbbiakban is működni fognak.
id: - Sebuah workflow penting tanpa memiliki transisi, tetapi memiliki status Published, sehingga aplikasi dan portlet yang membutuhkan status tersebut tetap bekerja
it: - Essenzialmente un workflow senza transizioni ma con lo stato Pubblicato, in modo che portlet e applicazioni che usano quello stato continueranno a funzionare.
ja: - 本質的には遷移のないワークフローです。ですが公開中状態を持ち、ポートレットやアプリケーションはそれが続くことを期待します。
pl: - Obieg informacji bez zmian stanów, ale posiadający stan Opublikowany, którego mogą wymagać do pracy niektóre portlety i aplikacje.
pt: - Essencialmente um workflow sem transições, mas com o estado Publicado, de forma a permitir o funcionamento de portlets e aplicações que esperam conteúdo nesse estado.
ru: - Рабочий процесс без переходов между ключевыми состояниями. - Есть только состояние "Опубликованный". Таким образом, портлеты и другие приложения, связанные с этим состоянием будут работать нормально.
sl: - V osnovi delovni tok brez sprememb stanj. Vsebuje stanje "Objavljeno" tako da bodo portleti in druge aplikacije, ki pričakujejo to stanje prispevkov, nemoteno delovali.
sv: - I princip ett arbetsflöde utan statusövergångar, men det har en status "Publicerad" så att portlets och applikationer som förväntar sig detta kommer att fortsätta att fungera.
tr: - Aslında hiçbir geçişi olmayan, yalnızca düzgün çalışmaları Yayımlanmış durumunun varlığına bağlı olan portlet ve uygulamalar için bu durumu tanımlayan bir işakışı.
zh_tw: - 這個工作流程並無轉換動作，但仍具備一個發佈狀態，因此用到這個狀態的資訊方框和應用程式，還是可以正常運作。
