Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: A classic portlet allows you to use legacy portlet templates.
af: A klassieke poortjie laat jou toe om outydse (legacy) poortjiesjablone te gebruik.
ar: مدخل كلاسيكي يتيح لك استخدام مدخل القوالب القديمة .
bg: Класическия портлет ви позволява да използвате стари шаблони.
ca: Un portlet clàssic us permet utilitzar plantilles de portlet heretades.
cs: Klasický portlet umožňuje používat tradiční šablony portletů.
da: En klassisk portlet giver dig mulighed for at bruge nedarvede portlettemplates
eo: Klasika kesteto permesas al vi uzi heredajn ŝablonojn por kestetoj
eu: Portlet klasikoak, txantiloietan oinarritutako portlet zaharrak erabiltzen uzten dizu
fr: Un portlet classique vous autorise d'utiliser les anciens modèles de portlets.
hu: A klasszikus portlet lehetővé teszi régebbi verziójú sablonok használatát.
id: Sebuah portlet klasik memungkinkan anda untuk menggunakan template turunan portlet.
it: Un classico portlet che consente di usare i modelli di portlet esistenti.
ja: クラシックポートレットは従来のポートレットテンプレートを使えるようにします
pl: Klasyczny portlet wykorzystujący zapisane w szablonach makra.
pt: Um portlet clássico permite-lhe usar templates de portlet herdados de versões anteriores deste software.
ru: Классический портлет позволяет использовать свой шаблон портлета.
sl: Klasični portlet omogoča uporabo standardnih šablon.
sv: I en klassisk portlet kan du använda bakåtkompatibla portlet-mallar
tr: Klasik bir portlet eskiden kalma portlet şablonlarını kullanabilmenizi sağlar.
zh_tw: 傳統式資訊方框，允許使用舊式的資訊方框樣板。

source: A copy action can copy an object to a different folder.
af: 'n Kopie aksie kan 'n objek na 'n ander vouer kopieer.
ar: يمكن لفعل النسخ أن ينسخ الموضوع في مجلد أخر
bg: Копиране на обект в друга папка.
ca: Una acció de còpia pot copiar un objecte a una altra carpeta.
cs: Akce Kopírovat umožňuje kopírovat objekt do jiné složky.
da: En kopihandling kan kopiere et objekt til en anden mappe
eo: Kopia ago povas kopii eron al alia dosierujo.
eu: Kopiatze-ekintzak objektu bat beste karpeta batera kopiatu dezake.
fr: Une action de copie peut copier un objet dans un autre dossier.
hu: A másolás akció segítségével egy másik mappába másolhatja az elemet.
id: Tindakan menyalin bisa digunakan untuk menyalin objek ke berkas yang lain.
it: L'azione di copia può duplicare un oggetto in un'altra cartella.
ja: コピーアクションはオブジェクトを別のフォルダにコピーすることができます
pl: Ta akcja kopiuje obiekt do innego folderu.
pt: Uma acção de cópia pode copiar um objecto para uma pasta diferente.
ru: Создание копии элемента в другой папке
sl: Akcija kopiranja lahko prepiše predmet v drugo mapo.
sv: Åtgärden Kopiera kan kopiera en post till en annan mapp.
tr: Kopyalama işlemleri bir öğeyi bulunduğundan farklı bir klasöre kopyalayabilir.
zh_tw: 能拷貝物件到不同目錄的拷貝動作。

source: A criterion that searches for the currently logged in user's id
af: 'n Kriterium wat vir die aangemeldde gebruiker se gebruikersnaam soek
ar: المِحَكّ الدي يبحت عن هو ية المستعمل
bg: Критерий, който търси за текущия потребител
ca: Un criteri que cerca els identificadors dels usuaris registrats
cs: Podmínka hledající jména právě přihlášených uživatelů
da: Et kriterium, der søger efter den aktuelle brugers Id
eo: Kriterio, kiu serĉas la uzul-nomojn de ensalutintaj uzuloj.
eu: Momentuan konektaturik dagoen erabiltzailearen id-an bilatzen duen irizpidea
fr: Critère qui permet de rechercher les identifiants des utilisateurs actuellement connectés
hu: Kritérium, amely az aktuálisan bejelentkezett felhasználó azonosítóját keresi meg
id: Sebuah standar untuk menampilkan ID user yang sedang login.
it: Un criterio che cerca l'id dell'utente attualmente connesso
ja: 現在ログインしているユーザのIDに対して検索する基準
pl: Kryterium wyszukiwania po nazwach zalogowanych użytkowników
pt: Um critério que procura pelo identificador do utilizador correntemente autenticado
ru: Поиск по логину пользователя, находящегося сейчас в системе.
sl: Kriterij, ki išče imena prijavljenih uporabnikov
sv: Kriterium för att söka efter den nu inloggade användarens id.
tr: Şu anda siteye girmiş kullanıcının kimliğini arayan bir ölçüt
zh_tw: 搜尋已登入使用者 ID 名稱的條件

source: A date range criterion
af: 'n Datumreeks kriterium
ar: معيار مدى التاريخ
bg: Критерий от тип период от време
ca: Un criteri de rang de dates
cs: Podmínka rozsahu dat
da: Et kriterium, der definerer en tidsperiode
eo: Kriterio de tempospaco
eu: Data-tartea adierazteko irizpidea
fr: Critère intervalle de dates
hu: Dátumintervallum-kritérium
id: Standar jangka waktu tanggal
it: Un criterio su intervallo di tempo
ja: 日付範囲基準
pl: Kryterium wyszukiwania w określonym przedziale czasu
pt: Um critério para intervalo de data
ru: Критерий диапазона дат
sl: Kriterij datumskega intervala
sv: Kriterium för datumintervall
tr: Bir tarih aralığı ölçütü
zh_tw: 日期範圍的條件值。

source: A file extension condition can restrict a rule from executing unless the target is a File with a particular extension.
af: 'n Lêeruitbreidingsvoorwaarde kan 'n reël verhoed om uit te voer tensy die teiken 'n lêer met 'n spesifieke uitbreiding is.
ar: شرط امتداد الملف يُمكن أن يقيد إنجاز قاعدة إلا إذا كان الممر هو ملف بإمتداد معيّن.
bg: Това условие ви позволява да предотвратите изпълнението на дадено правило, ако обекта не е файл с дадено разширение.
ca: Una condició d'extensió de fitxer pot restringir l'execució d'una regla, tret que l'objectiu sigui un fitxer amb una extensió concreta.
cs: Podmínka pro příponu souboru může omezit pravidlo, aby se vykonalo pouze v případě, kdy cílem je soubor s konkrétní příponou.
da: En betingelse på filendelsen kan begrænse en regel til kun at blive udført hvis der er tale om en fil med en bestemt endelse
eo: Kun dosierfinaĵa kondiĉo vi povas difini, ke regulo ekagas nur je dosieroj kun speciala finaĵo.
eu: Fitxategi-luzapenaren baldintzak, erregela bat exekutatzea ekidin dezake, fitxategiak luzapen jakin bat badu.
fr: Une condition sur l'extension des fichiers permet d'exécuter la règle si la cible est un Fichier avec une extension particulière.
hu: A fájlkiterjesztés-feltétel megadásával csak akkor megy végbe a szabály szerint az akció, ha a Fájl elem az adott kiterjesztéssel rendelkezik.
id: Prasyarat suatu ekstensi file bisa membatasi suatu aturan untuk dijalankan kecuali file yang memiliki ekstensi khusus.
it: La condizione sull'estensione del file può prevenire l'esecuzione di una regola nel caso in cui l'oggetto sia un file con una particolare estensione.
ja: ファイル拡張子条件は、ターゲットが特定拡張子を持つファイルでない限りルールが実行されるのを制限できます。
pl: Warunek rozszerzenia pliku blokuje wykonanie reguły, jeśli obiekt nie jest plikiem z określonym rozszerzeniem.
pt: Uma condição de extensão de ficheiro pode restringir a execução de uma regra a casos em que o alvo é um Ficheiro com uma extensão particular.
ru: Ограничивает выполнения правила, если расширение целевого файла не соответствует заданному.
sl: Pogoj na podaljšku datoteke lahko omeji izvajanje pravila iskanja na datoteke z zahtevanim podaljškom.
sv: Ett villkor Filnamnsändelse kan begränsa en regel till att appliceras bara om målet är en fil med en viss filnamnsändelse.
tr: Dosya uzantısı koşulları kuralın ancak belli bir uzantıya sahip dosya öğelerine uygulanmasını sağlar.
zh_tw: 用來限制規則執行的副檔名條件，符合副檔名條件的檔案才會執行。

source: A group condition can prevent a rule from executing unless the current user is a member of a particular group.
af: 'n Groepsvoorwaarde kan 'n reël verhoed om uit te voer tensy die huidige gebruiker lid van 'n bepaalde groep is.
ar: مجموعة الشروط يمكن ان تمنع القاعدة من الإنجاز ما لم يكن المستخدم الحالى عضو في مجموعة معينة.
bg: Това условие може да предотврати изпълнението на дадено правило, ако текущия потребител не е член на дадена група.
ca: Una condició de grup pot evitar que s'executi una regla, tret que l'usuari actual sigui membre d'un grup en concret.
cs: Podmínka pro skupinu může omezit pravidlo, aby se provedlo pouze v případě, že uživatel je členem určité skupiny.
da: En betingelse på gruppe kan begrænse en regel til kun at blive udført, hvis den pågældende bruger er medlem af en bestemt gruppe
eo: Grupa kondiĉo malvalidigas regulon, ĝis la aktuala uzulo estos ano de speciala grupo.
eu: Talde-baldintza batek, erregela bat exekutatzea ekidin dezake, uneko erabiltzailea talde jakin bateko kide bada.
fr: Une condition sur un groupe permet de restreindre l'exécution d'une règle selon les groupes de l'utilisateur courant.
hu: A csoportfeltétel megadásával csak akkor megy végbe a szabály szerint az akció, ha az aktuális felhasználó az adott csoport tagja.
id: Suatu prasyarat grup bisa membatasi suatu aturan untuk dijalankan kecuali penggunanya adalah anggota grup tertentu.
it: La condizione sul gruppo può prevenire l'esecuzione di una regola nel caso in cui l'utente non faccia parte di un particolare gruppo.
ja: グループ条件は、現在のユーザが特定グループのメンバーでない限りルールを実行から保護できます。
pl: Ten warunek może zablokować wykonanie reguły, jeśli użytkownik nie jest członkiem określonej grupy.
pt: Uma condição de grupo pode evitar a execução de uma regra a menos que o utilizador corrente seja membro de um dado grupo.
ru: Ограничивает выполнение правила, если пользователь не принадлежит заданной группе.
sl: Pogoj na skupini prepreči izvajanje pravilu, če trenutni uporabnik ni član zahtevane skupine.
sv: Ett grupp-villkor kan begränsa en regel till att appliceras endast om den aktuella användaren är medlem i en viss grupp.
tr: Grup koşulları kuralın ancak şu anki kullanıcı belli bir grubun üyesiyse uygulanmasını sağlar.
zh_tw: 用來限制規則執行的群組條件，屬於特定群組的成員才能執行。

source: A list criterion
af: 'n Lys-kriterium
ar: قائمة المعايير
bg: Списъчен критерий.
ca: Un criteri de llistat
cs: Seznamová podmínka
da: Et kriterium, der kan indeholde en liste (af kriterier).
eo: Lista kriterio
eu: Zerrenda motako irizpidea
fr: Critère de liste
hu: Listakritérium
id: Daftar prasyarat
it: Un criterio con elenco valori
ja: リスト基準
pl: Kryterium wyszukiwania z listy
pt: Um critério para lista
ru: Критерий список
sl: Kriterij seznama
sv: Kriterium för en lista
tr: Bir liste ölçütü
zh_tw: 列表的條件值。

source: A logger action can output a message to the system log.
af: 'n Foutinskrywingsaksie kan 'n boodskap na die stelsel se log skryf.
ar: فعل logger يمكن إظهار رسالة إلى نظام السجل.
bg: Действието записва съобщение в системния журнал.
ca: Una acció de registre pot enviar un missatge al registre del sistema.
cs: Zaprotokolování akce způsobí zápis příslušné zprávy do protokolu událostí.
da: En loghandling kan skrive en besked til systemloggen
eo: Protokola ago sendas mesaĝon al sistema protokolo.
eu: Log ekintzak, sistemaren logean mezu bat idatz dezake.
fr: Une action « log » permet d'enregistrer un message dans les journaux du système.
hu: A naplózás akció egy üzenetet írhat ki a rendszer naplófájljába.
id: Suatu tindakan logger yang bisa mengirimkan pesan ke sistem log.
it: L'azione logger può scrivere un messaggio nel log di sistema.
ja: ロガーアクションはシステムログにメッセージを出力できます
pl: Ta akcja dodaje zapis do logu systemu.
pt: Uma acção de registo pode enviar uma mensagem para o registo do sistema.
ru: Записывает сообщение в системный журнал.
sl: Kronistova akcija zapiše sporočilo v sistemski dnevnik.
sv: En logg-åtgärd kan skriva ett meddelande till system-loggen.
tr: Not düşme işlemleri sistem günlüğüne ileti yazabilir.
zh_tw: 可輸出訊息到系統紀錄中的紀錄動作。

source: A mail action can mail different recipient.
af: 'n E-pos aksie kan e-pos aan 'n ander ontvanger stuur.
ar: فعل "إرسال البريد" يسمح بإرسال البريد إلى عدة أشخاص.
bg: Действието изпраща електронна поща.
ca: Una acció de correu pot enviar correus a diferents destinataris.
cs: Poštovní operace může zaslat emaily různým adresátům.
da: En mailhandling kan sende til forskellige modtagere
eo: Retmesaĝa ago sendas retmesaĝojn al diversaj adresintoj.
eu: Posta ekintzak e-posta bat bidal dezake.
fr: Une action « envoi de courriel » permet d'envoyer un courriel à plusieurs destinataires.
hu: A levélküldés akció különböző címzettek számára küldhet levelet.
id: Tindakan pengiriman surat ke penerima yang berbeda.
it: L'azione mail può spedire un messaggio a vari destinatari.
ja: メールアクションは異なる受取人にメールを送信できます
pl: Ta akcja wysyła e-mail do różnych odbiorców.
pt: Uma acção de correio pode enviar correio a diversos destinatários.
ru: Отправка почты, указанным получателям.
sl: Poštna akcija pošlje pošto drugemu naslovniku.
sv: Skicka ett e-postmeddelande till en eller flera mottagare.
tr: Postalama işlemleri farklı alıcılara posta gönderebilir.
zh_tw: 指定寄信動作的設定值，可以包括多位收信人。

source: A maximum number of cached values.
af: 'n Maksimum aantal gekasde waardes.
ar: أكبر عدد ممكن من القيم المخزونة.
bg: Максималният брой кеширане стойности.
ca: Un nombre màxim de valors a la memòria caché.
cs: Maximální počet hodnot ukládaných do mezipaměti.
da: Maximalt antal cachede værdier
eo: Plej alta nombro de kaŝmemoritaj valoroj.
eu: Katxeatuko den gehienezko elementu kopurua.
fr: Nombres maximum de valeurs en cache.
hu: A gyorsítótárban tárolt értékek maximális száma.
id: Angka maksimal untuk nilai yang dicache.
it: Il massimo numero di valori mantenuti nella cache.
ja: キャッシュされる値の最大個数
pl: Maksymalna liczba wartości przechowywanych w pamięci podręcznej
pt: Um número máximo de valores em cache.
ru: Максимальное количество кешированных значений.
sl: Maksimalno število začasno shranjenih vrednosti.
sv: Ett maximalt antal cache:ade värden.
tr: Cep belleğe en fazla kaç değer alınabileceği.
zh_tw: 快取數量的最大值。

source: A move action can move an object to a different folder.
af: 'n Skuif aksie kan 'n objek na 'n ander vouer skuif.
ar: فعل "نقل" يُحرّك الموضوع إلى مجلد أخر.
bg: Действието ''преместване'' може да премества обекти в друга папка.
ca: Una acció de desplaçament pot moure un objecte a una altra carpeta.
cs: Akce "Přesunout" může přemístit objekt do jiné složky.
da: En flythandling kan flytte et objekt til en anden mappe
eo: Mova ago movas eron al alia doserujo.
eu: Mugitze-ekintzak objektu bat beste karpeta batera mugi dezake.
fr: Une action « déplacer » permet de déplacer un objet dans un autre dossier.
hu: A mozgatás akcióval egy másik mappába helyezhet át egy objektumot.
id: Tindakan move bisa memindahkan suatu objek ke berkas yang berbeda.
it: L'azione sposta può spostare un oggetto in una cartella diversa.
ja: 移動アクションはオブジェクトを異なるフォルダに移動できます
pl: Ta akcja przesuwa obiekt do innego folderu.
pt: Uma acção de mover pode mover um objecto para uma pasta diferente.
ru: Перемещает элемент в другую папку.
sl: Akcija premika prenese prispevek v drugo mapo.
sv: En åtgärd Flytta kan flytta en post till en annan mapp.
tr: Taşıma işlemleri bir öğeyi bulunduğundan farklı bir klasöre taşıyabilir.
zh_tw: 可搬移物件到不同目錄的搬移動作。

source: A notify action can show a message to the user.
af: 'n Notifikasie kan 'n boodskap aan die gebruiker vertoon.
ar: فعل الإشعار يُمكن أن يعرض رسالة إلى المشترك.
bg: Действието показва съобщение на потребителя.
ca: Una acció de notificació pot mostrar un missatge a l'usuari.
cs: Akce "Upozornění" umí zobrazit uživateli zprávu.
da: En beskedhandling kan vise en besked til brugeren
eo: Mesaĝa ago montras mesaĝon al la uzulo.
eu: Jakinarazpen-ekintzak, erabiltzaileari mezu bat erakutsi diezaioke.
fr: Une action « notification » permet d'afficher un message à l'utilisateur.
hu: Az értesítés akció egy üzenetet jeleníthet meg a felhasználó számára.
id: Sebuah pemberitahuan untuk menyampaikan pesan kepada pengguna.
it: L'azione notifica può mostrare un messaggio all'utente.
ja: 通知アクションはユーザにメッセージを表示できます
pl: Akcja powiadamiania pozwala wyświetlić wiadomość użytkownikowi.
pt: Uma acção de notificação pode mostrar uma mensagem ao utilizador.
ru: Показывает сообщение пользователю.
sl: Akcija obveščanja prikaže sporočilo nekemu uporabniku.
sv: En notifierings-åtgärd kan visa ett meddelande för användaren.
tr: Haber verme işlemleri kullanıcıya ileti gösterebilir.
zh_tw: 可顯示訊息給特定使用者的通知動作。

source: A path criterion
af: 'n Pad-kriterium
ar: معيار الممر
bg: Критерий от тип път
ca: Un criteri de camí
cs: Podmínka cesty
da: Et kriterium, hvor der defineres en sti (f.eks /www.mitsite.dk/billeder.
eo: Pada kriterio.
eu: Kokapenaren araberako irizpidea
fr: Critère de chemin
hu: Útvonalkritérium
id: Prasyarat path.
it: Un criterio su un percorso
ja: パス基準
pl: Kryterium ścieżki (URL)
pt: Um critério para caminhos
ru: Критерий пути
sl: Kriterij poti
sv: Kriterium för en sökväg
tr: Bir yol ölçütü
zh_tw: 目錄路徑的條件值。

source: A portal type condition makes the rule apply only to certain content types.
af: 'n Inhoudstipe voorwaarde sorg dat die reël slegs op die spesifieke inhoudstipe sal uitvoer.
ar: شرط نوع المدخل يجعل القاعده لا تنطبق إلا على بعض أنواع المحتوى.
bg: Действието ограничава приложението на правилото до конкретни типове обекти.
ca: Una condició de tipus de portal fa que la regla s'apliqui només a determinats tipus de contingut.
cs: Podmínka pro portálový typ způsobí, že pravidlo je používáno pouze pro určité typy obsahu.
da: En betinglese på indholdstype betyder at reglen kun gælder for visse indholdstyper.
eo: Portaltipa kondiĉo igas ke regulo aplikiĝas nur je speciala erotipo.
eu: Elementu-mota baldintzak, erregela elementu mota jakin batzuetan bakarrik aplikatzera mugatu dezake.
fr: Une condition sur les types de contenu permet à la règle de ne s'appliquer que sur certains types de contenu.
hu: A portáltípus-feltétel csak a megadott tartalomtípusok esetére szűkíti a folyamat szabály szerinti végrehajtását.
id: Suatu prasyarat tipe portal menjadikan aturan hanya digunakan untuk tipe konten tertentu.
it: La condizione portal type restringe l'applicazione della regola solo a certi tipi di contenuto.
ja: ポータルタイプ条件は、ルールを特定のコンテンツタイプにだけ適用します
pl: Warunek typu treści ogranicza regułę tylko do określonych typów.
pt: Uma condição de tipo do portal torna a regra aplicável a apenas certos tipos de conteúdo.
ru: Условие, определяющее выполнение правила на определенных типах содержимого.
sl: Pogoj na zvrsti vsebine omeji pravilo na samo določene zvrsti pripevkov.
sv: Villkoret gör att regeln appliceras bara på vissa innehållstyper.
tr: Portal tipi koşulları kuralın yalnızca belirli içerik tiplerine uygulanmasını sağlar.
zh_tw: 用來指定網站型別的條件，讓規則只套用於特定的內容型別。

source: A portal_types criterion
af: 'n 'portal_types' kriterium
ar: معيار أنواع المدخل
bg: portal_types критерий
ca: Un criteri de portal_types
cs: Podmínka typů položek portálu
da: Betingelse på indholdstype
eo: Kriterio de la speco portal_types
eu: Elementu motaren araberako irizpidea
fr: Critère sur les types de contenu
hu: Portal_types kritérium
id: Sebuah prasyarat portal_types
it: Un criterio basato sul tipo di documento
ja: ポータルタイプ条件
pl: Kryterium typów zawartości
pt: Um critério para tipos de objectos do portal
ru: Критерий типы содержимого
sl: Kriterij tipov portala
sv: Kriterium för portal_types
tr: Bir portal tipi ölçütü
zh_tw: 網站型別的條件值。

source: A portlet which can display static HTML text.
af: 'n Poortjie wat statiese HTML teks kan vertoon
bg: Портлет, който може да показва статичен HTML текст.
ca: Un portlet que pot mostrar text HTML estàtic.
cs: Portlet, který zobrazuje statický HTML text.
da: En portlet som kan vise statisk HTML tekst
eo: Portleto, kiu montras neŝanĝeblan HTML-tekston.
eu: HTML testua erakusteko portleta.
fr: Ce portlet affiche du code HTML statique.
it: Un portlet che visualizza un testo HTML statico.
ja: 静的HTMLテキストを表示できるポートレット
pl: Portlet do wyświetlania statycznej zawartości HTML.
pt: Um portlet que apresenta texto HTML estático.
ru: Портлет для вывода статичного HTML.
sl: Portlet, ki lahko prikaže statično besedilo HTML.
sv: En portlet som visar statisk HTML-text.
tr: Statik HTML metni gösterebilen bir portlet.
zh_tw: 能夠顯示靜態 HTML 內容的資訊方框。

source: A portlet which can receive and render an RSS feed.
af: 'n Poortjie wat 'n RSS voer kan ontvang en vertoon
bg: Портлет, който може да получава и изобразява RSS поток.
ca: Un portlet que pot rebre i mostrar un canal RSS.
cs: Portlet, který umí zpracovat a zobrazit externí RSS kanál.
da: En portlet som kan modtage og afgive en RSS-feed
eo: Portleto, kiu povas akiri kaj montri RSS-fluon.
eu: RSS jario bat irakurri eta erakusten duen portleta.
fr: Ce portlet affiche un flux RSS.
it: Un portlet che può ricevere e visualizzare un flusso RSS.
ja: RSSフィードを描くことができるポートレット
pl: Portlet do odbioru i przetwarzania RSS.
pt: Um portlet que pode subscrever e apresentar uma fonte RSS.
ru: Портлет для вывода синдицированной ленты RSS.
sl: Portlet, ki lahko sprejema in oblikuje dotok RSS.
sv: En portlet som kan ta emot och visa ett RSS-flöde.
tr: Bir RSS beslemesi alıp gösterebilen bir portlet.
zh_tw: 能夠接收及顯示 RSS 的資訊方框。

source: A portlet which can render a calendar.
af: 'n Poortjie wat 'n calender kan vertoon
bg: Портлет, който може да изобразява календар.
ca: Un portlet que pot mostrar un calendari.
cs: Portlet pro zobrazení kalendáře.
da: En portlet som kan afgive en kalender
eo: Portleto, kiu montras kalendaron.
eu: Egutegia erakusten duen portleta.
fr: Ce portlet affiche un calendrier.
it: Un portlet in grado di visualizzare un calendario.
ja: カレンダーを描くことができるポートレット
pl: Portlet do wyświetlania kalendarza.
pt: Um portlet que apresenta um calendário.
ru: Портлет для вывода календаря.
sl: Portlet, ki lahko prikazuje koledar.
sv: En portlet som visar en kalender.
tr: Bir takvim gösterebilen bir portlet.
zh_tw: 能夠顯示月曆的資訊方框。

source: A portlet which can render a classic template-based portlet
af: 'n Poortjie wat 'n klassieke sjabloon-gebaseerde poortjie kan vertoon
bg: Портлет, който може да изобразява класически шаблонно базиран портлет
ca: Un portlet que pot mostrar un portlet clàssic basat en plantilla
cs: Portlet pro zobrazení portletu na základě existující šablony.
da: En portlet som kan afgive en klassisk skabelon-baserede portlet
eo: Portleto, kiu montras klasikan portleton el Plone 2.
eu: Txantiloi bidezko betiko portleta erakusteko portleta (Plone 2.5.x-era arte erabilitakoak)
fr: Ce portlet affiche un portlet classique (basé sur un template).
it: Un portlet in grado di visualizzare un template.
ja: クラシックなテンプレートベースのポートレットを描くことができるポートレット
pl: Portlet do klasycznych portletów opartych o szablony.
pt: Um portlet que pode reproduzir um portlet clássico baseado em <em>templates</em>.
ru: Портлет для классического вывода по шаблону.
sl: Portlet, ki prikazuje klasični portlet oblikovan s šablono.
sv: En portlet som kan visa en "klassisk" portlet baserad på mall/makro.
tr: Şablona dayalı klasik bir portlet gösterebilen bir portlet
zh_tw: 能夠顯示舊式樣版程式碼的資訊方框。

source: A portlet which can render a listing of recent events
af: 'n Poortjie wat 'n lys van onlangse gebeurtenisse kan vertoon
bg: Портлет, който може да изобразява списък от скорошни събития
ca: Un portlet que pot mostrar un llistat d'esdeveniments recents
cs: Portlet, který zobrazí seznam nejnovějších událostí.
da: En portlet som kan afgive en liste af de seneste begivenheder
eo: Portleto, kiu montras liston de terminoj.
eu: Azken hitzorduak erakusten dituen portleta
fr: Ce portlet liste les événements à venir.
it: Un portlet che elenca gli eventi recenti.
ja: 最近のイベントのリストを描くことができるポートレット
pl: Portlet do wyświetlania listy ostatnich wydarzeń
pt: Um portlet que apresenta uma listagem de eventos recentes.
ru: Портлет для вывода списка текущих событий.
sl: Portlet, ki prikazuje seznam zadnjih dogodkov
sv: En portlet som visar de senaste evenemangen.
tr: Yakın tarihli etkinliklerin listesini gösterebilen bir portlet.
zh_tw: 能夠顯示最近事件列表的資訊方框。
