Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: A portlet which can render a listing of recent news
af: 'n Poortjie wat 'n lys van onlangse nuus kan vertoon
bg: Портлет, който може да изобразява списък от скорошни новини
ca: Un portlet que pot mostrar un llistat de notícies recents
cs: Portlet, který zobrazí seznam nejnovějších novinek.
da: En portlet som kan afgive en liste af de seneste nyheder
eo: Portleto, kiu montras liston de novaĵoj.
eu: Azken albisteak erakusten dituen portleta
fr: Ce portlet liste les dernières actualités.
it: Un portlet che elenca le notizie recenti.
ja: 最近のニュースのリストを描くことができるポートレット
pl: Portlet do wyświetlania listy ostatnich aktualności.
pt: Um portlet que apresenta uma listagem de notícias recentes.
ru: Портлет для вывода списка текущих новостей.
sl: Portlet, ki prikazuje seznam zadnjih novic
sv: En portlet som visar de senaste nyheterna.
tr: Yakın tarihli haberlerin listesini gösterebilen bir portlet.
zh_tw: 能夠顯示最近新聞列表的資訊方框。

source: A portlet which can render a listing of recently changed items.
af: 'n Poortjie wat 'n lys van onlangs gewysigde items kan vertoon.
bg: Портлет, който може да изобразява списък от наскоро променени позиции.
ca: Un portlet que pot mostrar un llistat d'elements canviats recentment
cs: Portlet, který zobrazí seznam naposledy změněných položek v portálu.
da: En portlet som kan afgive en liste af de seneste ændrede objekter
eo: Portleto, kiu montras liston de eroj, kiuj estas ŝanĝitaj antaŭ nelonge.
eu: Azkenaldian aldatutako elementuak erakusten dituen portleta.
fr: Ce portlet liste les éléments modifiés récemment.
it: Un portlet che elenca gli elementi modificati di recente.
ja: 最近変更されたアイテムのリストを描くことができるポートレット
pl: Portlet do wyświetlania listy ostatnio zmienionych obiektów.
pt: Um portlet que apresenta uma listagem de itens modificados recentemente.
ru: Портлет для вывода списка последних обновлений.
sl: Portlet, ki prikazuje seznam zadnjih sprememb vsebine spletišča
sv: En portlet som visar en lista med nyligen ändrade poster.
tr: Yakın zamanda değişmiş öğelerin listesini gösterebilen bir portlet.
zh_tw: 能夠顯示最近更新列表的資訊方框。

source: A portlet which can render a listing on the review queue.
af: 'n Poortjie wat 'n hiersieningslys kan vertoon.
bg: Портлет, който може да изобразява списък на опашката за рецензиране.
ca: Un portlet que pot mostrar un llistat a la cua de revisió.
cs: Portlet, který zobrazí seznam položek ke schválení.
da: En portlet som kan afgive en liste af gennemgangskøen
eo: Portleto, kiu montras liston de reviziendaj eroj.
eu: Berrikuspen zerrenda erakusten duen portleta.
fr: Ce portlet liste les éléments en attente de modération.
it: Un portlet che elenca gli elementi in attesa di revisione.
ja: 審査待ちのリストを描くことができるポートレット
pl: Portlet do wyświetlenia kolejki do zatwierdzenia.
pt: Um portlet que apresenta uma listagem de itens em lista para revisão.
ru: Портлет для вывода списка текущией очереди документов на рецензию.
sl: Portlet, ki prikazuje čakalno vrsto za uredniški pregled.
sv: En portlet som visar en granskningslista.
tr: Gözden geçirme kuyruğunda bekleyenlerin listesini gösterebilen bir portlet.
zh_tw: 能夠顯示等待審核列表的資訊方框。

source: A portlet which can render a log-in box
af: 'n Poortjie wat 'n aanmeldingsboks kan vertoon.
bg: Портлет, който може да изобразява полето за вход
ca: Un portlet que pot mostrar un quadre d'inici de sessió
cs: Portlet, který zobrazí přihlašovací formulář.
da: En portlet som kan afgive en login boks
eo: Portleto, kiu montras salut-formularon.
eu: Webgunera sartzeko login kutxa erakusten duen portleta
fr: Ce portlet affiche un champ de connexion.
it: Un portlet per l'autenticazione.
ja: ログインボックスを描くことができるポートレット
pl: Portlet do wyświetlenia okna logowania.
pt: Um portlet que disponibiliza um formulário de autenticação.
ru: Портлет для вывода места входа в систему.
sl: Portlet, ki prikazuje okvirček za prijavo na spletišče
sv: En portlet som visar en inloggningsruta.
tr: Siteye giriş kutusu gösterebilen bir portlet
zh_tw: 能夠顯示帳號登入的資訊方框。

source: A portlet which can render a navigation tree
af: 'n Poortjie wat 'n navigasie-boom kan vertoon
bg: Портлет, който може да изобразява навигационно дърво
ca: Un portlet que pot mostrar un arbre de navegació
cs: Portlet, který zobrazí strom navigace.
da: En portlet som kan afgive et navigationstræ
eo: Portleto, kiu montras navigadon.
eu: Nabigazio zuhaitza erakusten duen portleta
fr: Ce portlet affiche un arbre de navigation.
it: Un portlet che mostra l'albero di navigazione.
ja: ナビゲーションツリーを描くことができるポートレット
pl: Portlet do wyświetlania drzewa nawigacji
pt: Um portlet que apresenta uma árvore de navegação.
ru: Портлет для вывода навигации.
sl: Portlet, ki prikazuje drevo navigacije po spletišču
sv: En portlet som visar ett navigeringsträd.
tr: Bir gezi ağacı gösterebilen bir portlet
zh_tw: 能夠顯示導覽樹的資訊方框。

source: A portlet which can render an OpenID log-in box
af: 'n Poortjie wat 'n OpenId aanmeldingsboks kan vertoon
bg: Портлет, който можге да изобразява OpenID полето за вход
ca: Un portlet que pot mostrar un quadre d'inici de sessió OpenID
cs: Portlet, který zobrazí OpenID přihlašovací formulář.
da: En portlet som kan afgive en OpenID login boks
eo: Portleto, kiu montras OpenID salut-formularon.
eu: OpenID bidez webgunera sartzeko login kutxa erakusten duen portleta
fr: Ce portlet affiche un champ de connexion OpenID.
it: Un portlet per l'autenticazione basata su OpenID.
ja: OpenID ログインボックスを描くことができるポートレット
pl: Portlet do wyświetlenia okna logowania OpenID.
pt: Um portlet que apresenta um formulário para autenticação OpenID.
ru: Портлет для вывода места входа в систему при помощи OpenID.
sl: Portlet, ki prikazuje okvirček za prijavo z OpenID
sv: En portlet som visar en inloggningsruta för OpenID.
tr: Siteye OpenID ile giriş kutusu gösterebilen bir portlet
zh_tw: 能夠顯示 OpenID 帳號登入的資訊方框。

source: A portlet which displays the results of a collection query
af: 'n Poortjie wat die resultate van 'n versamelingsnavraag kan vertoon
bg: Портлет, който показва резултатите от заявката на колекцията
ca: Un portlet que mostra els resultats d'una consulta de col·lecció
cs: Portlet, který zobrazí výsledek vybrané rešerše.
da: En portlet som kan vise resultaterne af en samling forespørgselser
eo: Portleto, kiu montras kolekton.
eu: Bilduma baten emaitza erakusten duen portleta.
fr: Ce portlet affiche les éléments d'une collection.
it: Un portlet che mostra i risultati di una collezione di ricerca.
ja: コレクションクエリの結果を表示するポートレット
pl: Portlet do wyświetlania wyników zapytania o kolekcje.
pt: Um portlet que apresenta uma listagem com os resultados de pesquisa de uma colecção.
ru: Портлет для вывода списка коллекции.
sl: Portlet, ki prikazuje zadetke poizvedbe
sv: En portlet som visar innehållet i en Samling.
tr: Bir derleme sorgusunun sonuçlarını gösterebilen bir portlet
zh_tw: 能夠顯示選集列表的資訊方框。

source: A portlet which shows a search box.
af: 'n Poortjie wat 'n soekboks kan vertoon
bg: Портлет, който показва поле за търсене.
ca: Un portlet que mostra un quadre de cerca.
cs: Portlet, který zobrazí vyhledávací formulář.
da: En portlet som kan vise en find boks
eo: Portleto, kiu montras serĉ-formularon.
eu: Bilaketa kutxa erakusten duen portleta
fr: Ce portlet affiche un champ de recherche.
it: Un portlet per l'inserimento dei termini da ricercare.
ja: 検索ボックスを表示するポートレット
pl: Portlet do wyświetlania wyszukiwarki.
pt: Um portlet que apresenta um formulário de pesquisa.
ru: Портлет поиска.
sl: Portlet, ki prikazuje okvirček za iskanje
sv: En portlet som visar en sökruta.
tr: Bir arama kutusu gösteren bir portlet.
zh_tw: 能夠顯示搜尋欄位的資訊方框。

source: A reference criterion
af: A verwysing kriterium
ar: معيار المرجع
bg: Критерий от тип референция
ca: Un criteri de referència
cs: Referenční podmínka
da: Et kriterium, baseret på AT reference
eo: Referenc-kriterio
eu: Erreferentzia irizpidea
fr: Critère sur une référence
hu: Hivatkozás kritérium
id: Prasyarat referensi
it: Un criterio su un riferimento
ja: 参照基準
pl: Kryterium odwołań
pt: Um critério para referências
ru: Критерий связи
sl: Kriterij reference
sv: Kriterium för en referens
tr: Bir başvuru ölçütü
zh_tw: 參照引用的條件值。

source: A relative date criterion
af: 'n Relatiewe datum kriterium
ar: تاريخ معيار نسبي
bg: Критерий от тип относителна дата
ca: Un criteri de data relativa
cs: Podmínka relativního data
da: Et kriterium, der anvendes til at definere relativ tid
eo: Kriterio de relativa dato.
eu: Data erlatiboaren araberako irizpidea
fr: Critère sur une date relative
hu: Relatív dátum kritérium
id: Sebuah prasyarat tanggal terkait
it: Un criterio su una data relativa
ja: 相対日付基準
pl: Kryterium daty (wieku)
pt: Um critério para datas relativas
ru: Критерий относительной даты
sl: Kriterij razlike datumov
sv: Kriterium för ett relativt datum
tr: Bir bağıl tarih ölçütü
zh_tw: 相對日期的條件值。

source: A relative path criterion
af: 'n Relatiewe pad kriterium
ar: معيار الممر النسبي
bg: Критерий относителен път.
ca: Un criteri de camí relatiu
cs: Kritérium relativní cesty
da: Et relativ sti kriterie
eo: Kriterio de relativa pado
eu: Path erlatiboaren araberako irizpidea
fr: Critère sur le chemin relatif
hu: Relatív elérési útvonal kritérium
id: Prasyarat jalur lokasi relatif berkas
it: Un criterio su percorso relativo
ja: 相対パス基準
pl: Kryterium ścieżki względnej
pt: Um critério de caminho relativo
ru: Критерий относительного пути
sl: Kriterij relativne poti
sv: Ett kriterium för relativ sökväg
tr: Bir bağıl yol ölçütü
zh_tw: 相關路徑的條件值。

source: A role condition can prevent rules from executing unless the current user has a particular role.
af: 'n Rol-voorwaarde van reëls verhoed om uit te voer tensy die huidige gebruiker die voorwaardelike role bevat.
ar: دور الشرط يمكن أن يمنع القواعد من أن تُنجز إلا إذا أنّ المستخدم الحالي له دور معيّن.
bg: Предотвратява прилагането на правилата, ако на текущия потребител не е възложена дадена роля.
ca: Una condició de rol pot evitar que s'executin regles tret que l'usuari actual tingui un rol determinat.
cs: Podmínka pro roli může omezit pravidlo, aby se provedlo pouze v případě, že uživatel má určitou roli.
da: En rollebetingelse kan begrænse en regel til kun at blive udført, hvis den pågældende bruger har en bestemt rolle
eo: Rola kondiĉo igas, ke regulo aplikiĝas nur, se la aktuala uzulo havas specialan rolon.
eu: Tol-baldintza batek, erregela bat exekutatzea ekidin dezake, uneko erabiltzaileak rol jakin bat badu.
fr: Une condition sur les rôles permet à la règle de ne s'appliquer qu'en fonction des rôles de l'utilisateur courant.
hu: A szerepkör-feltétel megadásával csak akkor megy végbe szabály szerint az akció, ha az aktuális felhasználó az adott szerepkörrel bír.
id: Satu prasyarat peran bisa mencegah aturan untuk dijalankan kecuali pengguna mempunyai peran tertentu.
it: La condizione role può prevenire l'esecuzione di una regola se l'utente attuale non ha un particolare ruolo.
ja: ロール条件は、現在のユーザが特定のロールを持たない場合にルールが実行されるのを防ぐことができます
pl: Warunek roli blokuje wykonanie reguły jeśli użytkownik nie posiada określonej roli.
pt: Uma condição de papel pode impedir a execução de regras se o utilizador corrente não tiver um papel particular.
ru: Условие, ограничивающее выполнение правила, если пользователь не обладает заданной ролью.
sl: Pogoj na vlogi omeji delovanje pravila samo na tiste uporabnike, ki imajo določeno vlogo.
sv: Ett roll-villkor kan hindra regler från att appliceras om aktuell användare inte har en viss roll.
tr: Rol koşulları kuralın ancak şu anki kullanıcı belli bir role sahipse uygulanmasını sağlar.
zh_tw: 用來限制規則執行的角色條件，除非使用者具有這個角色才能執行。

source: A selection criterion
af: 'n Seleksie kriterium
ar: إختيار لمِحَكّ
bg: Критерий от тип селекция
ca: Un criteri de selecció
cs: Podmínka výběru
da: Et kriterium, der er baseret på valgte objekter (Selection)
eo: Elektokriterio
eu: Hautapen irizpidea
fr: Critère sur une sélection
hu: Kiválasztó kritérium
id: Pemilihan kriteria
it: Un criterio basato su selezione
ja: 選択基準
pl: Kryterium wyboru
pt: Um critério para selecções
ru: Критерий отбора
sl: Kriterij izbire
sv: Kriterium för val från lista
tr: Bir seçim ölçütü
zh_tw: 選擇的條件值。

source: A short title for the site. This will be shown in the title of the browser window on each page.
af: 'n Kort opskrif vir die webwerf. Dit sal in die titel van die webblaaiervenster vertoon word.
bg: Кратко заглавие на сайта. Това ще бъде показано в заглавието на прозореца на браузъра на всяка страница.
ca: Un títol curt per al lloc web. Aquest serà el que es mostrarà al títol de la finestra del navegador a cada pàgina.
cs: Krátký popis portálu. Tento popis bude zobrazován v popisu okna prohlížeče na každé stránce.
da: En kort titel for siden. Dette vil blive vist i titlen af browser-vinduet på hver side
eo: Mallonga titolo por la retejo. Tio estas la titolo montrita en retumilo je ĉiu paĝo.
eu: Webgunearen izenburu laburra. Nabigatzailearen izenburu-barran agertuko da webgunearen orrialde guztietan.
fr: Un titre court pour votre site. Il sera utilisé comme titre dans la fenêtre du navigateur sur chaque page du site.
it: Un breve titolo per il sito. Sarà visualizzato in ogni pagina nella barra del titolo del browser.
ja: サイトについての短いタイトル。これは各ページごとにブラウザのウィンドウタイトルとして表示されます。
pl: Krótki tytuł strony. Będzie on wyświetlany w przeglądarkach na każdej stronie w polu tytuł.
pt: Um pequeno título para o site. Este será incluído em todas as páginas, no título da janela do navegador.
ru: Короткое название сайта. Оно будет показано в заголовке окна браузера на каждой странице.
sl: Kratko ime spletišča. Prikazoval se bo v brskalniku na vsaki strani spletišča.
sv: En kort titel för webbplatsen, som kommer att visas i webbläsarens namnlist för varje sida.
tr: Site için kısa bir başlık. Her sayfada tarayıcı penceresinin başlığında gösterilecektir.
zh_tw: 網站的標題名稱，會顯示在瀏覽器的標題區。

source: A simple int criterion
af: 'n Heelgetal kriterium
ar: معيار العدد الصحيح البسيط
bg: Прост критерий от тип int
ca: Un criteri simple de tipus enter
cs: Podmínka s jednoduchým celým číslem
da: Et simpelt integer kriterium
eo: Entjera kriterio
eu: Zenbaki osoko irizpidea
fr: Critère sur un entier
hu: Egyszerű egész szám kritérium
id: Kriteria sederhana untuk integer(angka)
it: Un criterio su numero intero semplice
ja: 単純な整数基準
pl: Proste kryterium liczbowe
pt: Um critério simples para inteiros
ru: Простой критерий
sl: Enostaven kriterij
sv: Kriterium för ett enkelt heltal
tr: Bir basit tamsayı ölçütü
zh_tw: 簡單整數的條件值。

source: A simple string criterion
af: 'n Eenvoudige string kriterium
ar: معيار الكلمة البسيطة
bg: Прост критерий от тип string
ca: Un criteri simple de tipus cadena
cs: Podmínka s jednoduchým řetězcem
da: Et simpelt kriterium indeholdende en tekststreng
eo: Simpla seria kriterio
eu: Testu hutsezko irizpidea
fr: Critère sur une chaîne de caractères
hu: Egyszerű sztring kritérium
id: Kriteria sederhana untuk string(huruf)
it: Un criterio su stringa semplice
ja: 単純な文字列基準
pl: Proste kryterium tekstowe
pt: Um critério simples para cadeias (sequências) de caracteres
ru: Простой текстовый критерий
sl: Kriterij enostavnega niza
sv: Kriterium för en enkel sträng
tr: Bir basit katar ölçütü
zh_tw: 簡單字串的條件值。

source: A sort criterion
af: 'n Sorteer-kriterium
ar: معيار الفرز
bg: Сортиращ критерий
ca: Un criteri d'ordenació
cs: Podmínka řazení
da: Et kriterium, der anvendes til at sortere den dynamiske liste
eo: Aranĝa kriterio
eu: Ordenatzeko irizpidea
fr: Critère de tri
hu: Rendezési kritérium
id: Kriteria pengurutan
it: Un criterio di ordinamento
ja: ソート基準
pl: Kryterium sortowania
pt: Um critério de ordenação
ru: Критерий сортировки
sl: Kriterij urejenosti
sv: Kriterium för sortering
tr: Bir sıralama ölçütü
zh_tw: 排序的條件值。

source: A summary of the rule
af: 'n Oorsig van die reëls
ar: ملخص القاعدة
bg: Кратко пояснение на правилото.
ca: Un resum de la regla
cs: Souhrnné informace o pravidle
da: Opsummering af reglen
eo: Konciza priskribo de la regulo
eu: Erregelaren laburpena
fr: Résumé de la règle
hu: A szabály összegzése
id: Rangkuman aturan
it: Sommario della regola
ja: ルールの要約
pl: Podsumowanie reguły
pt: Um resumo da regra
ru: Описание правила
sl: Izvleček pravila
sv: En beskrivning av innehållsregeln
tr: Kuralın bir özeti
zh_tw: 規則的摘要說明

source: A workflow action triggers a workflow transition on an object.
af: 'n Werksvloei-aksie voer 'n statusverandering in die werksvloei van 'n item uit.
ar: الفعل يُسبب إنتقال سير العمل إلى موضوع
ca: Una acció de circuit dispara una transició de circuit en un objecte.
cs: Operace pracovního postupu, která spouští změnu stavu objektu v rámci pracovního postupu.
da: En workflowhandling udløser et statusskift på et indholdsobjekt.
eo: Laborflua ago ekigas laborfluan transiron de ero.
eu: Workflow ekintzak, objektu baten trantsizioa exekutatzea eragiten du.
fr: Une action de processus documentaire déclenche une transition sur un contenu.
hu: A munkafolyamat akció egy változást idéz elő az adott elem munkafolyamatának állapotában.
id: Tindakan alurkerja memicu alurkerja transisi pada suatu objek
it: Una azione del workflow fa scattare una transizione nel workflow di un oggetto.
ja: ワークフローアクションは、オブジェクトについてのワークフロー遷移のトリガーを引きます
pl: Akcja zmiany stanu powoduje przejście elementu do innego stanu obiegu informacji.
pt: Uma acção de workflow despoleta uma transição de workflow num objecto.
ru: Операция рабочего процесса публикации, запускающая изменение состояния объекта.
sl: Akcija na delovnem toku sproži spremembo na predmetu.
sv: En arbetsflödeshändelse triggar en statusövergång hos ett objekt.
tr: Bir işakışı işlemi bir öğe üzerinde bir işakışı geçişi tetikler.
zh_tw: 觸發物件狀態轉換的工作流程動作。

source: A workflow state condition can restrict rules to objects in particular workflow states
af: 'n Werksvloeistatusvoorwaarde kan reëls beperk tot objekte met bepaalde werksvloeistatusse.
ar: ممكن لشرط حالة سير العمل أن يُقيّد شروط إلى مواضيع في حالات معيّنة.
ca: Una condició d'estat de circuit pot restringir les regles a objectes en un estat de circuit determinat.
cs: Podmínka stavu pracovního postupu může omezit pravidla k objektům v některých stavech pracovního postupu
da: En betingelse på status kan begrænse en regel til objekter med bestemte statusniveauer
eo: Laborflua stata kondiĉo igas, ke regulo aplikiĝas nur je speciala laborflua stato.
eu: Lan-fluxu egoeraren baldintzak, erregelak lan-fluxu egoera jakin batzuetan dauden objektuei bakarrik aplikatzera mugatu ditzake.
fr: Une condition de type "état de publication" permet à la règle de ne s'appliquer qu'aux contenus dans certains états de publication.
hu: A munkafolyamat állapot feltétel az akció szabály szerinti végrehajtását a megadott munkafolyamat állapotú elemekre korlátozza.
id: Prasyarat status alurkerja bisa membatasi aturan atas objek pada status alurkerja tertentu
it: La condizione sullo stato del workflow può limitare l'esecuzione di una regola solo agli oggetti in particolari stati del workflow.
ja: ワークフロー状態条件は、特定のワークフロー状態にあるオブジェクトへのルールを制限できます
pl: Ten warunek może zablokować wykonanie reguły, jeśli obiekt nie znajduje się w określonym stanie.
pt: Uma condição de estado de workflow pode restringir regras a objectos em estados particulares de workflow
ru: Объекты в определенном состоянии могут ограничить выполнение правил.
sl: Pogoj na stanju delovnega toka omeji pravila na predmete, ki so v določenih stanjih delovnega toka.
sv: Ett statusvillkor kan begränsa regler till objekt i vissa arbetsflödesstatus
tr: İşakışı durumu koşulları kuralın yalnızca belli işakışı durumlarındaki öğelere uygulanmasını sağlar.
zh_tw: 用來限制工作流程狀態的條件，符合狀態條件的項目才會執行規則。

source: A workflow transition condition can restrict rules to execute only after a certain transition.
af: 'n Werksvloei oorgangsvoorwaarde kan reëls verplig om slegs na 'n sekere oorgang uit te voer.
ar: يمكن لشرط إنتقال سير العمل أن يقيّد تنفيذ القواعد فقط بعد إنتقال معيّن.
ca: Una condició de transició de circuit pot restringir les regles de manera que s'executin només després d'una determinada transició.
cs: Podmínka podle změny stavu může omezit pravidla tak, aby se provedla pouze po určité změně stavu.
da: En betingelse på ændrede arbejdsgange kan begrænse regler til kun at blive udført efter en bestemt ændring i status
eo: Laborflua transira kondiĉo igas, ke regulo aplikiĝas nur je speciala laborflua transiro.Accessibility
eu: Lan-fluxu trantsizioaren baldintzak, erregelak trantsizio jakin baten ostean exekutatzera mugatu ditzake.
fr: Une condition sur une transition de processus permet à la règle de ne s'appliquer qu'après une transition identifiée.
hu: A munkafolyamatátmenet-feltétel az akció szabály szerinti végrehajtását a megadott átmenet utánra korlátozza.
id: Prasyarat alurkerja transisi bisa membatasi aturan untuk hanya dijalankan setelah transisi tertentu.
it: La condizione sulla transizione del workflow può limitare l'esecuzione della regola solo dopo una certa transizione.
ja: ワークフロー遷移条件は、ある遷移の後に限ってルールを実行するように制限することができます
pl: Warunek zmiany stanu, ogranicza wykonanie reguły tylko do sytuacji po wystąpieniu konkretnej zmiany stanu.
pt: Uma condição de transição de workflow pode restringir regras de forma a executarem-se apenas depois de uma dada transição.
ru: Выполнение правил может быть связано с определенным порядком изменения состояния объекта.
sl: Pogoja na spremembi stanja omeji pravila na izvajanje samo po določeni spremembi stanja.
sv: Ett övergångsvillkor kan begränsa regler att utvärderas bara efter en viss statusövergång.
tr: İşakışı geçişi koşulları kuralın ancak belli bir geçişten sonra uygulanmasını sağlar.
zh_tw: 用來限制狀態轉換的條件，符合轉換條件的項目才會執行規則。

source: Absolute path
ca: Ruta absoluta
cs: Absolutní cesta
da: Absolut sti
eu: Bide absolutua
fr: Chemin absolu
it: Path assoluto
ja: 絶対パス
pl: Ścieżka bezwzględna
ru: Абсолютный путь
sl: Absolutna pot
sv: Absolut sökväg
zh_tw: 絕對路徑

source: Absolute prefix
ca: Prefix absolut
cs: Absolutní prefix
da: Absolut præfiks
eu: Aurrizki absolutua
fr: Préfixe chemin absolu
it: Prefisso assoluto
ja: 絶対接頭辞
pl: Prefiks bezwzględny
sl: Absolutni prefiks
sv: Absolut prefix
zh_tw: 路徑前置值

source: Accessibility
af: Toeganklikheid
ar: امكانية البلوغ
bg: Достъпност
ca: Accessibilitat
cs: Přístupnost
da: Tilgængelighed
eo: Alireblo
eu: Irisgarritasuna
fr: Accessibilité
hu: Kisegítő lehetőségek
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
pl: Dostępność
pt: Acessibilidade
ru: Доступность
sl: Dostopnost
sv: Tillgänglighet
tr: Erişilebilirlik
zh_tw: 親和操作

source: Action deleted.
af: Aksie geskrap.
ar: فعل محذوف
bg: Действието беше изтрито.
ca: S'ha suprimit l'acció.
cs: Operace odstraněna
da: Handling slettet
eo: Ago forprenita.
eu: Ekintza ezabatuta.
fr: Action supprimée.
hu: Akció törölve.
id: Aksi terhapus.
it: Azione eliminata.
ja: アクションは削除されました
pl: Akcja została usunięta.
pt: Acção apagada.
ru: Операция удалена
sl: Akcija zbrisana.
sv: Åtgärden raderad.
tr: İşlem silindi.
zh_tw: 動作已刪除。

source: Action moved down.
af: Aksie is af-geskuif.
ar: انتقل الفعل إلى أسفل.
bg: Действието беше преместено надолу.
ca: S'ha baixat l'acció.
cs: Operace posunuta dolů
da: Handling flyttet ned
eo: Ago movita suben.
eu: Ekintza behera mugituta.
fr: Action déplacée vers le bas.
hu: Akció lejjebb mozgatva.
id: Aksi diturunkan.
it: Azione posticipata.
ja: アクションは下に動かされました
pl: Akcja została przesunięta w dół.
pt: Acção descida.
ru: Операция сдвинута вниз
sl: Akcija prenesena navzdol.
sv: Åtgärden nedflyttad.
tr: İşlem bir aşağı indirildi.
zh_tw: 動作已下移。
