Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Title of the rendered portlet
af: Title van die vertoonde portlet.
ar: عنوان المدخل المُنجز
bg: Заглавие на изобразения портлет
ca: Títol del portlet visualitzat
cs: Nadpis portletu
da: Titel på den viste portlet
eo: Titolo de montrita portleto
eu: Portletaren izenburua
fr: Titre du portlet
hu: A megjelenítendő portlet címe
id: Judul portlet yang dirender
it: Titolo del portlet
ja: レンダリングされたポートレットのタイトル
pl: Tytuł wyświetlanego portletu
pt: Título do portlet reproduzido
ru: Название готового портлета.
sl: Naslov prikazanega portleta
sv: Text att visas i huvudet.
tr: Gösterilecek portletin başlığı
zh_tw: 顯示資訊方框的標題

source: To make new add-ons show up here, add them to your buildout configuration, run buildout, and restart the server process. For detailed instructions see ${third_party_product}.
af: Om nuwe byvoegprodukte hier te laat vertoon, moet hulle eers tot jou buildout konfigurasielêer bygevoeg word. Voer dan buildout uit, en herstart die bediener. Vir gedetailleerde instruksies, sien ${third_party_product}.
bg: За да добавите нови добавки тук, добавете ги към вашата buildout конфигурацията, стартирайте buildout и рестартирайте процеса на сървъра. За подробни инструкции вижте ${third_party_product}.
ca: Per tal que els nous complements es mostrin aquí, afegiu-los a la vostra configuració buildout, executeu buildout, i reinicieu el procés de servidor. Per obtenir instruccions detallades, vegeu ${third_party_product}.
cs: Pokud zde chcete zobrazit další dostupné přídavné produkty, musíte je nejprve přidat do konfigurace buildoutu, spustit buildout a restartovat Plone instanci. Podrobnější informace naleznete na stránce ${third_party_product}.
da: For at få en ny add-on til at vise sig her skal du tilføje den til sitets buildout-konfiguration, kør buildout, og genstart Plone. Se flere detaljer her: ${third_party_product}.
eo: Por vidi aldonaĵojn ĉi tie, aldonu ilin en via buildout-agordo, startigu buildout kaj restartigu Zope. Por pli detalaj informoj vidu ${third_party_product}.
eu: Produktu berriak hemen agertzeko, gehitu buildoutaren konfigurazioa, exekutatu buildouta eta berrabiarazi zerbitzaria. Azalpen gehiagorako ikusi ${third_party_product}.
fr: Pour faire apparaître de nouveaux modules ici, ajoutez-les à votre configuration buildout, exécutez buildout, et redémarrez l'instance Zope. Des instructions détaillées figurent sur la page ${third_party_product}.
it: Per fare in modo che un prodotto aggiuntivo venga visualizzato qui agggiungilo nella configurazione del buildout, esegui il buildout e riavvia il server. Per maggiori informazioni vedi ${third_party_product}.
ja: 以下のリストに新しいアドオンが表示されるようにするには、それをビルドアウト設定(buildout.cfg)に追加し、ビルドアウトコマンド(bin/buildout)を実行した後に、サーバプロセスを再起動します。詳しくは ${third_party_product} を参照ください。
pl: Żeby dodać nowe rozszerzenia w tym miejscu należy dopisać je w pliku konfiguracyjnym buildout, uruchomić skrypt buildout i zrestartować proces serwera. Zobacz ${third_party_product} aby poznać szczegółowe instrukcje.
sl: Da bi se dodatki prikazali tu, jih morate dodati v sestavo, pognati postopek sestave strežnika in ponovno pognati strežnik. Za podrobna navodila si oglejte ${third_party_product}.
sv: För att få en ny påbyggnadsprodukt att visas här: Lägg till produkten i konfigurationen för buildout, kör buildout och starta om serverprocessen. För detaljerade instruktioner, se ${third_party_product}.
tr: Yeni eklentilerin bu formda görünmesi için eklentiyi buildout yapılandırmanıza ekleyin, buildout komutunu çalıştırın ve sunucuyu baştan başlatın. Ayrıntılı bilgi için şu belgeye başvurabilirsiniz: ${third_party_product}.
zh_tw: 想要在此新增擴充模組的話，請在 buildout 配置檔裡加入模組，執行 buildout 指令，並重新啟動系統。請參閱 ${third_party_product} 以了解詳細步驟。

source: Today
ca: Avui
cs: Dnes
da: I dag
eu: Gaur
fr: Aujourd'hui
it: Oggi
ja: 当日
pl: Dzisiaj
ru: Сегодня
sl: Danes
sv: I dag
zh_tw: 今天

source: Toggle full screen mode
af: Skakel volskerm-weergawe aan en af
ar: تبديل عرض الشاشة الكاملة
bg: Превключване на режим пълен екран
ca: Commuta mode pantalla completa
cs: Přepnout režim celé obrazovky
da: Skift til fuldskærmsvisning
eo: Ŝangu al tut-ekrana vido
eu: Aldatu pantaila osoko modura
fr: Basculer en mode plein écran
hu: Teljes képernyős mód ki/bekapcsolása
id: Hentikan moda layar penuh
it: Attiva/disattiva modalità a tutto schermo
ja: 全画面モードに切替
pl: Przełącz na pełny ekran
pt: Comutar modo de ecrã completo
ru: Переключиться в полноэкранный режим
sl: Preklopi v celozaslonski način
sv: Byt till eller från helskärmsvy
tr: Tam ekrana geç / çık
zh_tw: 切換全螢幕模式

source: Transaction(s) undone.
af: Transaksie(s) ongedaan gemaak.
ar: العمليات المهملة
bg: Отказани транзакции.
ca: Les transaccions s'han desfet
cs: Transakce byly vráceny.
da: Transaktion(erne) er nu fortrudt.
eo: Ago(j) malfarita(j)
eu: Transakzioa(k) deseginda.
fr: Transaction(s) annulée(s).
hu: Tranzakció(k) visszavonva.
id: Transaksi dibatalkan.
it: Transizione annullata.
ja: トランザクションは元に戻りました
pl: Transakcja(e) niezrealizowana.
pt: Transacção(ões) desfeita(s).
ru: Транзакция(и) отмененные.
sl: Razveljavljenih transakcij.
sv: Transaktion(er) ångrade.
tr: Hareketler geri alındı.
zh_tw: 交易回復成功。

source: Transform
af: Verander
ar: تحويل
bg: Трансформиране
ca: Transforma
cs: Transformovat
da: Juster
eo: Transformi
eu: Transformatu
fr: Transformer
hu: Átalakít
id: Ubah
it: Trasforma
ja: 変換
pl: Przekształć
pt: Transformar
ru: Преобразовать
sl: Pretvori
sv: Transformera
tr: Dönüştür
zh_tw: 轉換

source: Transition
af: Oorgang
ar: الإنتقال
bg: Преход
ca: Transició
cs: Změna stavu
da: Ændring
eo: Transiro
eu: Trantsizioa
hu: Átmenet, állapot megváltoztatása
id: Transisi
it: Transizione
ja: 遷移
pl: Zmiana stanu
pt: Transição
ru: Перевод
sl: Sprememba stanja
sv: Övergång
tr: Geçiş
zh_tw: 轉換動作

source: Transition title
af: Oorgangstitel
bg: Заглавие на преход
ca: Títol de transició
cs: Nadpis přechodu stavu
da: Arbejdsgangsstatus titel
eo: Transirotitolo
eu: Trantsizioaren izena
fr: Titre de la transition
it: Titolo della transizione
ja: 遷移タイトル
pl: Nazwa przejścia
sl: Ime prehoda
sv: Titel för statusövergång
tr: Geçiş başlığı
zh_tw: 變更的轉換動作

source: Transition workflow state
af: Oorgangswerksvloeistatus
bg: Уъркфлоу състояние на прехода
ca: Estat de transició del flux de treball
cs: Přechod stavu workflow
da: Foretag ændring i arbejdsgangstilstand
eo: Transiro laborfluo stato
eu: Workflow egoeraren trantsizioa
fr: Transition du workflow
it: Stato di workflow della transizione
ja: ワークフロー状態を遷移
pl: Przejście między stanami obiegu treści.
sl: Stanje prehoda delovnega toka
sv: Tillståndsövergångens arbetsflödesstatus
tr: Geçiş işakışı durumu
zh_tw: 工作狀態轉換

source: Trigger: ${name}
af: Sneller: ${name}
ar: حدث:${name}
bg: Спусък: ${name}
ca: Disparador: ${name}
cs: Spouštěcí událost: ${name}
da: Udløser: ${name}
eo: Ekilo: ${name}
eu: Exekutatu: ${name}
fr: Déclencheur : ${name}
id: Picu: ${name}
ja: トリガー: ${name}
pl: Wyzwalacz: ${name}
pt: Disparador: ${name}
ru: Инициатор: ${name}
sl: Prožilnik: ${name}
tr: Tetik: ${name}
zh_tw: 觸發條件: ${name}

source: Triggering event
af: Veroorsakende gebeurtenis
ar: حدث النَقْر
bg: Задействащо събитие
ca: Esdeveniment disparador
cs: Spouštění události
da: Begivenhed som udløser
eo: Ekiga evento
eu: Gertaera
fr: Événements déclencheurs
id: Memicu acara
it: Evento scatenante
ja: トリガーするイベント
pl: Zdarzenie wyzwalające
pt: Evento de disparo
ru: Инициирующее событие
sl: Dogodek, ki sproži prožilnik
sv: Triggande händelse
tr: Tetikleyen olay
zh_tw: 觸發條件

source: Type
ca: Tipus
cs: Typ
eu: Elementu mota
it: Tipo di contenuto
ja: タイプ
pl: Typ
ru: Тип
sl: Zvrst
sv: Typ
zh_tw: 型別

source: Types
af: Tipes
ar: الاّنواع
bg: Типове
ca: Tipus
cs: Typy
da: Typer
eo: Tipoj
eu: Elementu-motak
hu: Típusok
id: Tipe-tipe
it: Tipi di contenuto
ja: タイプ
pl: Typy treści
pt: Tipos
ru: Типы контента
sl: Zvrsti
sv: Innehållstyper
tr: Tipler
zh_tw: 型別

source: URL
eo: Retadreso
sl: Spletni naslov
zh_tw: 網址

source: URL of RSS feed
af: URL van die RSS-voer
ar: عنوان االإنترنيت (url) لتزويد RSS
bg: URL на RSS поток
ca: URL del canal RSS
cs: URL kanálu RSS
da: URL for RSS feed
eo: Retadreso de RSS-fluo
eu: RSS jarioaren URLa
fr: URL du flux RSS
hu: Az RSS hírcsatorna URL-je
id: Alamat URL umpan RSS
it: URL del flusso RSS
ja: RSSフィードのURL
pl: URL łącza RSS
pt: URL da fonte de RSS
ru: Ссылка на синдицированную ленту RSS
sl: Naslov polnenja RSS
sv: URL för RSS-flöde
tr: RSS beslemesinin URL adresi
zh_tw: RSS 的網址

source: Unable to change state of ${name} as part of content rule 'workflow' action: ${error}
af: Nie in staat om die status van ${name} as deel van 'n inhoudsreël se 'werksvloei' aksie te verander nie: ${error}
ca: No s'ha pogut canviar l'estat de ${name} com a part de l'acció de la regla de contingut 'workflow': ${error}
cs: Nepodařilo se změnit stav ${name} při provádění pravidla souvisejícího s workflow: ${error}
da: Ikke muligt at skifte status på ${name} som en del af indholdsreglen 'workflow' action: ${error}
eo: Ne eblas ŝanĝi staton de ${name} kiel parto de laborflua ago de regulo: ${error}
eu: Ezin izan da ${name}-ren egoera aldatu eduki-erregelaren 'workflow' ekintza gisa: ${error}
fr: Impossible de modifier l'état de ${name} lors de l'action 'workflow' de la règle : ${error}
id: Tidak bisa mengubah status ${name} karena aturan tindakan 'alurkerja' konten: ${error}
it: Impossibile modificare lo stato di ${name} nell'azione 'workflow' specificata nelle regole di contenuto: ${error}
ja: コンテンツルールの「ワークフロー」アクションの部分で、${name} の状態を変更できません。エラー内容: ${error}
pl: Nieudana zmiana stanu elementu ${name} jako wyniki działania reguły obiegu informacji dla akcji: ${error}
pt: Impossível alterar o estado de ${name} na execução da regra de conteúdo 'acção de workflow': ${error}
ru: Состояние объекта ${name} не возможно поменять, так как правило для содержимого - операция 'рабочий процесс': ${error}
sl: Ne morem spremeniti stanja ${name} kot dela vsebinskega pravila ob akciji v delovnem toku: ${error}
sv: Kan inte ändra status för ${name} som del av innehållsregelns 'arbetsflöde'-åtgärd: ${error}
tr: İçerik kuralı 'işakışı' eylemi kapsamında ${name} öğesinin durumu değiştirilemedi: ${error}
zh_tw: 無法更改 ${name} 狀態，因為內容規則「工作流程」動作有誤: ${error}

source: Unable to copy ${name} as part of content rule 'copy' action: ${error}
af: Nie in staat om ${name} volgens 'n inhoudsreël te kopieer nie: ${error}
ar: غير قادر على نسخ ${name} كجزء من قاعدة فعل 'نسخ' : ${error}
ca: No s'ha pogut copiar ${name} com a part de l'acció de la regla de contingut 'copy': ${error}
cs: Během kopírování tohoto pravidla pro obsah nebylo možné zkopírovat ${name}: ${error}
da: ${name} kan ikke kopieres som del af 'kopihandling' for indholdsregel: ${error}
eo: Ne eblas kopii ${name} kiel parto de kopia ago de regulo: ${error}
eu: Ezin izan da ${name} kopiatu 'kopiatze-ekintza' erregelaren aginduz: ${error}
fr: Impossible de copier ${name} lors de l'action 'copier' de la règle : ${error}
hu: Nem lehet átmásolni a ${name}-t mint a 'másolás' művelet tartalom szabály részét: ${error}
id: Tidak bisa menyalin ${name} karena aturan tindakan 'menyalin' konten: ${error}
it: Impossibile copiare ${name} nell'esecuzione dell'azione "copy" specificata nelle regole di contenuto: ${error}
ja: コンテンツルールの「コピー」アクションの部分で、${name} をコピーできません。エラー内容: ${error}
pl: Nie udało się skopiować ${name} w ramach reguły zawartości „kopiuj”. ${error}
pt: Impossível copiar ${name}, no âmbito de acção de 'copiar', em regra de conteúdo: ${error}
ru: Копирование ${name} невозможно, так как правило для содержимого - операция 'копирование': ${error}
sl: Nemogoče je kopirati ${name} kot del pravila akcije kopiranja: ${error}
sv: Kunde inte kopiera ${name} som del av innehållsregelns åtgärd 'Kopiera': ${error}
tr: İçerik kuralı 'kopyalama' işleminin parçası olarak ${name} kopyalanamadı: ${error}
zh_tw: 無法複製 ${name} 因為內容規則「複製」動作有誤: ${error}

source: Unable to move ${name} as part of content rule 'move' action: ${error}
af: Nie in staat om ${name} volgens 'n inhoudsreël te skuif nie: ${error}
ar: غير قادر على نقل ${name} كجزء من قاعدة فعل 'نقل' : ${error}
ca: No s'ha pogut moure ${name} com a part de l'acció de la regla de contingut 'move': ${error}
cs: Při přesunování tohoto pravidla pro obsah nebylo možné přesunout ${name}: ${error}
da: ${name} kan ikke flyttes som del af 'flyttehandling' for indholdsregel: ${error}
eo: Ne eblas movi ${name} kiel parto de mova ago de regulo: ${error}
eu: Ezin izan da ${name} mugitu 'mugitze-ekintza' erregelaren aginduz: ${error}
fr: Impossible de déplacer ${name} lors de l'action 'déplacer' de la règle : ${error}
hu: Nem lehet áthelyezni a ${name}-t mint az áthelyezés művelet tartalom szabály részét: ${error}
id: Tidak bisa memindahkan ${name} karena aturan konten 'memindahkan':${error}
it: Impossibile spostare ${name} nell'esecuzione dell'azione "move" specificata nelle regole di contenuto: ${error}
ja: コンテンツルールの「移動」アクションで、${name} を移動できません。エラー内用: ${error}
pl: Nie udało się przesunąć ${name} w ramach reguły zawartości: „przesuń”. ${error}
pt: Impossível mover ${name}, no âmbito de acção de 'mover', em regra de conteúdo: ${error}
ru: Перемещение ${name} невозможно, так как правило для содержимого - операция 'перемещение': ${error}
sl: Nemogoče je prenesti ${name} kot del pravila akcije prenosa: ${error}
sv: Kunde inte flytta ${name} som del av innehållsregelns åtgärd 'Flytta': ${error}
tr: İçerik kuralı 'taşıma' işleminin parçası olarak ${name} taşınamadı: ${error}
zh_tw: 無法移動 ${name} 因為內容規則「移動」動作有誤: ${error}

source: Unable to remove ${name} as part of content rule 'delete' action: ${error}
ca: No es pot eliminar ${name} com a part de l'acció de la regla de contingut 'delete': ${error}
cs: Nepodařilo se odebrat ${name} při provádení operace smazání v pravidle. Chyba: ${error}
da: ${name} kan ikke slettes som del af 'slettehandling' for indholdsregel: ${error}
eu: Ezin izan da ${name} ezabatu eduki-erregelararen 'ezabatu' akzioaren barnean: ${error}
fr: Impossible de supprimer ${name} lors de l'action 'supprimer' de la règle : ${error}
it: Impossibile rimuovere ${name} attraverso una regola di contenuto: ${error}
ja: コンテンツルールの削除アクションの一環として ${name} を取り除くことができません: ${error}
pl: Nie udało się usunąć ${name} w ramach reguły 'usuń': ${error}
sl: Ne morem odstraniti ${name} kot del pravila brisanja: akcija ${error}
sv: Kunde ej ta bort ${name} som del av innehållsregelns 'delete'-åtgärd: ${error}
zh_tw: 無法刪除 ${name} 因為內容規則「刪除」動作有誤: ${error}

source: Unable to send mail: ${exception}
af: Verstuur van e-pos misluk: ${exception}
ar: العجز عن إرسال الرسالة : ${exception}
bg: Пощата не може да бъде изпратена: ${exception}
ca: Ha estat impossible enviar el correu electrònic: ${exception}
cs: Nelze odeslat poštu: ${exception}
da: E-mail kan ikke sendes: ${exception}
eo: Ne eblas sendi retpoŝton: ${exception}
eu: Ezin izan da e-posta bidali: ${exception}
fr: Impossible d'envoyer un courriel : ${exception}
hu: A levelet nem lehet elküldeni: ${exception}
id: Tidak bisa mengirim email: ${exception}
it: Impossibile spedire un messaggio e-mail: ${exception}
ja: メールを送ることができません。例外内容: ${exception}
pl: Błąd wysyłania poczty: ${exception}
pt: Não foi possível enviar email: ${exception}
ru: Невозможно отправить почту: ${exception}
sl: Ne morem poslati pošte: ${exception}
sv: Kan ej skicka e-mail: ${exception}
tr: Posta gönderilemedi: ${exception}
zh_tw: 無法送出信件: ${exception}

source: Unable to send test e-mail ${error}.
ca: No es pot enviar el correu electrònic de prova ${error}.
cs: Nepodařilo se odeslat testovací email. Chyba: ${error}.
da: Test-email kan ikke sendes: ${error}.
eu: Ezin izan da proba-mezua bidali.
fr: Impossible d'envoyer le message test ${error}.
it: Impossibile inviare la mail di test: ${error}
ja: テストメールを送ることができません ${error}.
pl: Nie udało się wysłać wiadomości testowej ${error}.
ru: Невозможно отправить тестовый e-mail ${error}.
sl: Ne morem poslati tesnega sporočila ${error}.
sv: Kunde ej skicka test-e-post-meddelande ${error}.
zh_tw: 無法送出測試信件: ${error}

source: Unable to send test e-mail, check your mail settings!
ca: No es pot enviar el correu electrònic de prova, comprovi la seva configuració de correu!
cs: Nepodařilo se odeslat email. Zkontrolujte prosím znovu nastavení.
da: Test-emailen kunne ikke sendes, tjek dine mail-indstillinger!
eu: Ezin izan da probako e-posta bidali, egiaztatu atariaren konfigurazioa zuzena dela.
fr: Impossible d'envoyer le message test, merci de vérifier les paramètres de la messagerie !
it: Impossibile inviare la mail di test, controllare le impostazioni della mail!
ja: テストメールを送ることができません。メール設定を確認してください。
pl: Nie udało się wysłać wiadomości testowej, sprawdź ustawienia poczty!
sl: Ni bilo mogoče poslati testnega sporočila, preverite nastavitve vašega poštnega odjemalca!
sv: Kunde inte skicka test-meddelande, kontrollera inställningarna!
tr: Deneme e-postası gönderilemedi; e-posta ayarlarınızı kontrol edin!
zh_tw: 無法送出測試信件，請檢查設定。

source: Unauthorized
af: Ongeoorloof
bg: Неупълномощен
ca: No autoritzat
cs: Chybí oprávnění
da: Utilstrækkelige rettigheder
eo: Ne permesita
eu: Ez duzu baimenik
fr: Non autorisé
it: Non autorizzato
ja: 権限がありません
pl: Niedozwolony
sl: Nimate dovoljenja
sv: Tillstånd saknas
tr: Yetkisiz
zh_tw: 權限不足

source: Unauthorized to paste item(s).
af: Nie toegelaat om item(s) te plak nie.
ar: غير مسموح بلصق العناصر
bg: Недостатъчни права за залепяне на позициите.
ca: No esteu autoritzat per a enganxar elements.
cs: Ke vložení položek chybí autorizace.
da: Du har ikke rettigheder til at indsætte indholdet her.
eo: Mankas permeso englui ero(j)n.
eu: Ez duzu elementuak itsasteko baimenik.
fr: Vous n'êtes pas autorisé à coller ces éléments.
hu: Nincs megfelelő jogosultsága az elem beillesztéséhez.
id: Tidak diijinkan untuk menempelkan item.
it: Non sei autorizzato a incollare elementi.
ja: アイテムをペーストすることは許可されません
pl: Brak uprawnień do wklejania elementu(ów).
pt: Não autorizado a colar itens.
ru: Недостаточно прав для того, чтобы вставить элемент(ы).
sl: Nimate dovoljenja za lepljenje prispevkov,
sv: Har inte tillstånd att klistra in post(er).
tr: Öğeleri yapıştırma yetkisi yok.
zh_tw: 沒有貼上物件的權限。

source: Undo
af: Maak ongedaan
ar: إلغاء
bg: Отмяна
ca: Desfés
cs: Vrátit
da: Fortryd
eo: Malfari
eu: Desegin
fr: Annuler
hu: Visszavon
id: Batal
it: Annulla
ja: 元に戻す
pl: Cofnij
pt: Desfazer
ru: Отменить
sl: Razveljavi
sv: Ångra
tr: Geri Al
zh_tw: 回復

source: Unlock
af: Ongrendel
ar: فتح
bg: Отключване
ca: Desbloqueja
cs: Odemknout
da: Lås op
eo: Malŝlosi
eu: Desblokeatu
fr: Déverrouiller
hu: Kiold
id: Buka kunci
it: Sblocca
ja: ロック解除
pl: Odblokuj
pt: Desbloquear
ru: Разблокировать
sl: Odkleni
sv: låsa upp
tr: Kilidi aç
zh_tw: 解除鎖定

source: Update cancelled.
af: Opgradering gekanselleer
ar: التحديث مُلغى
bg: Обновяването беше анулирано.
ca: S'ha cancel·lat l'actualització.
cs: Aktualizace byla stornována.
da: Opdatering annulleret
eo: Ĝisdatigo nuligita.
eu: Eguneraketa bertan behera utzi da.
fr: Mise à jour abandonnée.
hu: A frissítés elvetése
id: Pembaharuan dibatalkan.
it: Aggiornamento annullato.
ja: 更新は取り消されました
pl: Anulowano uaktualnienie.
pt: Actualização cancelada.
ru: Обновление отменено.
sl: Sprememba preklicana
sv: Uppdatering avbruten.
tr: Güncellemeden vazgeçildi.
zh_tw: 更新已取消。

source: Upgrade
af: Gradeer op
bg: Ъпгрейд
ca: Actualització
cs: Migrace
da: Opgradering
eo: Ĝisdatigo
eu: Eguneraketa
fr: Mettre à jour
it: Aggiorna
ja: アップグレード
pt: Actualização
ru: Обновить
sl: Nadgradi
sv: Uppgradering
tr: Güncelle
zh_tw: 昇級

source: Upgrade Guide
af: Opgraderingsgids
bg: Инструкции за ъпгрейд
ca: Guia d'actualització
cs: Popis migrace
da: Opgraderingsguide
eo: Helpo por ĝisdatigo
eu: Eguneraketa gida
fr: Guide de mise à jour
it: Guida all'aggiornamento
ja: アップグレードガイド
pl: Instrukcja upgrade'u
pt: Guia de actualização
ru: Помощник обновления
sl: Navodila za nadgradnjo
sv: Plone Upgrade Guide
tr: Güncelleme kılavuzu
zh_tw: 昇級說明

source: Upgrade report
af: Opgraderingsverslag
bg: Ъпгрейд доклад
ca: Informe d'actualització
cs: Výsledek migrace
da: Opgraderingsreport
eo: Raporto de ĝisdatigo
eu: Eguneraketaren txostena
fr: Rapport de mise à jour
it: Resoconto dell'aggiornamento
ja: アップグレードレポート
pl: Raport upgrade'u
pt: Relatório de actualização
ru: Отчет об обновлении
sl: Poročilo o nadgradnji
sv: Rapport från uppgraderingen
tr: Güncelleme raporu
zh_tw: 昇級結果

source: Upgrade steps
af: Opgraderingstappe
bg: Ъпгрейд стъпки
ca: Passos de l'actualització
cs: Postup migrace
da: Opgraderingstrin
eo: Paŝoj de ĝisdatigo
eu: Eguneraketaren urratsak
fr: Étapes de mise à jour
it: Fasi di aggiornamento
ja: アップグレードステップ
pl: Kroki upgrade'u
pt: Passos de actualização
ru: Шаги обновления
sl: Koraki nadgradnje
sv: Uppgraderingssteg
tr: Güncelleme adımları
zh_tw: 昇級步驟

source: Upgrade this site
af: Gradeer hierdie werf op
bg: Ъпгрейд на сайта
ca: Actualitza aquest lloc Plone
cs: Aktualizovat portál
da: Opgrader dette site
eo: Ĝisdatigu ĉi tiun retejon
eu: Atari hau eguneratu
fr: Mise à jour du site
it: Aggiorna questo sito
ja: このサイトをアップグレードする
pl: Wykonaj upgrade serwisu
pt: Actualização do sítio
ru: Обновить этот сайт
sl: Nadgradi to spletišče
sv: Uppgradera webbplatsen
tr: Bu siteyi güncelle
zh_tw: 昇級這個網站

source: Upgraded ${product}
af: ${product} opgegradeer
bg: Ъпгрейднат ${product}
ca: S'ha actualitzat ${product}
cs: ${product} byl aktualizován
da: Opgraderet ${product)
eo: Estis ĝisdatigita ${product}
eu: ${product} eguneratuta
fr: ${product} mis à jour
id: Pemutakhiran ${product}
it: ${product} aggiornato
ja: アップグレードされた ${product}
pl: Upgradeowany ${product}
pt: Actualizado ${product}
ru: ${product} обновлен
sl: Nadgrajen ${product}
sv: Uppgraderade ${product}
tr: ${product} güncellendi
zh_tw: 已升級 ${product}

source: Use '../' to navigate to parent objects.
ca: Utilitzeu '../' per desplaçar-vos als objectes pare.
cs: Použijte '../' pro navigaci k nadřazeným položkám.
da: Brug '../' for at navigere til overliggende indholdsobjekter.
eu: Erabili '../' gurasoetara joateko.
fr: Utilisez '../' pour naviguer vers les objets parent.
it: Usa '../' per riferirti all'elemento superiore
ja: 親オブジェクトへのナビゲートには '../' を使います。
pl: Użyj '../' aby wskazać nadrzędne obiekty.
sl: Uporabite '../' za prehod med nadrejene prispevke.
sv: Använd "../" för att navigera till överordnade objekt.
zh_tw: 使用 '../' 來代表上層的項目。

source: Use email address as login name
af: Gebruik e-pos adres as gebruikersnaam
bg: Използвай email адреса като потребителско име
ca: Utilitza l'adreça de correu electrònic com a nom d'inici de sessió
cs: Použít email adresu jako přihlašovací jméno.
da: Brug e-mailadresse som login navn
eo: Uzi retadreson kiel uzulnomon
eu: Erabili e-posta login egiteko
fr: Utiliser l'adresse courriel comme nom de connexion
it: Usa l'indirizzo email come nome utente
ja: ログイン名としてメールアドレスを使う
pl: Użyj adresu email jako nazwy użytkownika
pt: Utilizar o endereço de email como identificador para autenticação.
ru: Использовать электронный почтовый адрес вместо имени пользователя.
sl: Uporabite poštni naslov kot ime za prijavo
sv: Nya användare loggar in med e-postadress
tr: Kullanıcı adı olarak e-posta adresi kullanılsın
zh_tw: 使用電子郵件信箱做為登入帳號
