Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_search_author
af: Vind items wat deur 'n spesifieke persoon geskep is.
ar: البحث عن العناصر المؤلفة من طرف شخص معين.
bg: Ще върне обекти, създадени от даден потребител.
ca: Mostra els elements creats per un determinat usuari.
cs: Budou vyhledány položky vytvořené určitým autorem.
da: Viser indholdsobjekter oprettet af en udvalgt bruger.
eo: Trovas erojn, kiuj estas kreitaj de specifa persono.
eu: Erabiltzaile jakin batek sortutako elementuak bilatu.
fr: Recherche les éléments créés par une personne en particulier.
hu: Meghatározott felhasználó által létrehozott elemek megjelenítése.
id: Item yang ditemukan yang dibuat oleh oran tertentu
it: Ricerca gli elementi creati da una particolare persona.
ja: 特定の人によって作られたアイテムを返します。
pl: Pokazuje elementy stworzone przez konkretną osobę.
pt: Mostrar itens criados por uma determinada pessoa.
ru: Возвращает элементы, созданные определенным лицом.
sl: Vrne prispevke, ki ga je ustvarila določena oseba.
sv: Sök innehåll skapat av en viss person.
tr: Belirli bir kişinin yarattığı öğeler aranır.
zh_tw: 搜尋特定成員所建立的項目。

source: help_search_description
af: Vind items met 'n beskrywing wat hierdie terme bevat. Jy kan soek vir meerdere woorde deur hulle te kombineer met <strong>AND</strong> en <strong>OR</strong>.
ar: البحث عن العناصر المتناسبة مع الوصف. يُمكنكم الإشارة إلى عدة كلمات بالمزج <strong>AND</strong> و <strong>OR</strong>.
bg: Връща обектите, съвпадащи с това кратко описание. Няколко думи може да бъдат комбинирани с <strong>AND</strong> и <strong>OR</strong>.
ca: Retorna els elements que coincideixen amb aquesta descripció. Es poden cercar múltiples paraules combinant-les amb <strong>AND</strong> i <strong>OR</strong>.
cs: Budou vyhledány položky odpovídající tomuto popisu. Pomocí logických spojek <strong>AND</strong> a <strong>OR</strong> je možné hledat víceslovnou frázi.
da: Søger i beskrivelsesfeltet. Du kan søge efter flere forskellige ord ved at kombinere dem med AND og OR. Eksempelvis 'kød AND fisk'.
eo: Trovas erojn, kiuj havas tiun priskribon. Plurajn vortojn vi povas serĉi kombinante ilin per <strong>AND</strong> kaj <strong>OR</strong>.
eu: Deskribapenari egokitzen zaizkion elementuak bilatu. Hitz bat baino gehiago <strong>AND</strong> eta <strong>OR</strong> hitzak konbinatuz aurki daitezke.
fr: Recherche les éléments correspondant à cette description. Vous pouvez indiquer plusieurs mots en les combinant avec les opérateurs <strong>AND</strong> (ET) et <strong>OR</strong> (OU).
hu: Azon elemek megjelenítése, melyek rövid leírásában szerepel a keresett szó. Egyszerre több szóra is rá lehet keresni az ÉS:<strong>AND</strong> és a VAGY:<strong>OR</strong> logikai operátorok segítségével.
id: Akan menghasilkan pencarian yang sesuai dengan keterangan. Kata-kata lebih dari satu bisa digunakan dengan menggunakan kombinasi kata-kata <strong>AND</strong> dan atau <strong>OR</strong>
it: Mostra gli elementi la cui descrizione contiene questi termini. Per cercare più di una parola, puoi combinarle usando gli operatori <strong>AND</strong> e <strong>OR</strong>.
ja: この記述に合致するアイテムを返します。<strong>AND</strong> や <strong>OR</strong> を使って複数の語を組み合わせてあてがうことができます。
pl: Zwraca elementy pasujące do opisu. Możesz łączyć słowa używając operatorów logicznych <strong>AND</strong> i <strong>OR</strong>.
pt: Mostrar itens que correspondam a esta descrição. Podem ser usadas várias palavras, combinando-as com <strong>AND</strong> e <strong>OR</strong>.
ru: Возвращает элементы, соответствующие этому описанию. Несколько слов можно объединять с помощью <strong>AND</strong> и <strong>OR</strong>.
sl: Vrne prispevke, ki ustrezajo opisu. Več besed lahko uporabimo, če jih sestavimo z <strong>AND</strong> in <strong>OR</strong> .
sv: Sök poster vars Sammanfattning matchar detta fält.<br />Flera ord kan kombineras med <q>AND</q> / <q>OR</q>.
tr: Bu tanıma uyan öğeler aranır. Birden fazla sözcük <strong>AND</strong> ve <strong>OR</strong> ile bağlanarak aranabilir.
zh_tw: 搜尋在描述中符合的項目。多個字詞的搜尋可使用 <strong>AND</strong> 或 <strong>OR</strong> 來組合。

source: help_search_email
af: Vind lede met e-pos adresse wat hierdie term bevat.
bg: Намиране на потребителите, чийто e-mail адреси съдържат
ca: Cerca usuaris amb adreça de correu electrònic que contingui
cs: Budou vyhledáni uživatelé, jejichž e-mailová adresa obsahuje
da: Vis kun brugere med e-mailadresser, som indeholder den indtastede værdi.
eo: Trovas uzulojn, kies retpoŝtadreso enhavas tiun valoron.
eu: E-postan balio hau daukaten erabiltzaileak bilatu
fr: Recherche les utilisateurs qui ont une adresse courriel contenant
id: Temukan pengguna yang alamat emailnya mengandung kata ini
it: Trova i collaboratori il cui indirizzo di posta elettronica contiene questo testo.
ja: メールアドレスがこの文字列を含むユーザを見つける
pl: Zwraca użytkowników których e-mail zawiera tę wartość.
ru: Возвращает участников с email адресами, содержащими эту комбинацию.
sl: Poišči uporabnike s poštnimi naslovi, ki vsebujejo ta niz.
sv: Sök användare vars e-postadress innehåller
tr: E-posta adreslerinde şunun geçtiği kullanıcıları bul
zh_tw: 尋找成員的電子信箱地址包含

source: help_search_fullname
af: Vertoon gebrukers met volle name wat hierdie waarde bevat.
ar: اجد المشتركين الذين يحتوي اسمائهم على هذه المعطيات
bg: Връща потребителите чиито пълни имена съдържат тази стойност.
ca: Retorna els usuaris amb noms complets que continguin aquest valor.
cs: Vyhledat uživatele, jejichž plné jméno obsahuje tento text.
da: Søger blandt brugere, hvis fulde navn matcher indtastet værdi
eo: Serĉu uzulojn, kiuj havas tion signoĉenon en siaj nomoj.
eu: Erakutsi balio hau izenean duten erabiltzaileak.
fr: Recherche les utilisateurs dont le nom complet contient cette chaîne.
hu: Azoknak a felhasználóknak a megjelenítése, akiknek a teljes nevében szerepel ez az érték.
id: Akan memberikan temuan data pengguna dengan nama yang mengandung kata ini
it: Trova i collaboratori il cui nome completo contiene questo testo.
ja: 氏名（フルネーム）がこの値を含むユーザを返します。
pl: Pokaż użytkowników których Imię i Nazwisko zawiera poszukiwaną wartość.
pt: Mostrar utilizadores com nomes completos contendo este valor.
ru: Возвращает пользователей с именами, содержащими эту комбинацию символов.
sl: Vrne vse uporabnike katerih polno ime vsebuje to vrednost.
sv: Sök användare vars fullständiga namn innehåller...
tr: Tam adında bu değer geçen kullanıcıların listesini ver.
zh_tw: 搜尋使用者全名包含下列設定值的成員

source: help_search_item_type
af: Vind items van 'n spesifieke tipe.
ar: عودةالعناصر من نوع محدد
bg: Връща обекти от избраните от вас типове.
ca: Retorna els elements d'un tipus determinat.
cs: Budou vyhledány položky určitého typu.
da: Søg kun efter sider af bestemte typer.
eo: Trovas tiun erotipon.
eu: Mota zehatz bateko elementuak bilatu.
fr: Recherche les éléments correspondant à l'un des types sélectionnés.
hu: Az egyes elemtípusok megjelenítése.
id: Akan menghasilkan pencarian dengan jenis item tertentu
it: Mostra gli elementi di un tipo specifico.
ja: 特定タイプのアイテムを返します。
pl: Zwraca elementy konkretnego typu.
pt: Mostrar itens de um tipo específico.
ru: Возвращает элементы, указанного типа.
sl: Vrne prispevke želenega tipa
sv: Sök innehåll av en viss typ.
tr: Belirli bir tipten öğeler aranır.
zh_tw: 搜尋特定型別的項目。

source: help_search_name
af: Vind lede met lidname wat hierdie waarde bevat.
bg: Намиране на потребителите, чието потребителско име съдържа
ca: Cerca usuaris amb identificador que contingui
cs: Budou vyhledáni uživatelé, jejichž jméno obsahuje
da: Vis kun brugere med brugernavne, som indeholder den indtastede værdi.
eo: Trovas uzulojn, kies salutnomo enhavas tiun valoron.
eu: Erabiltzaile izenean balio hau duten erabiltzaileak bilatu
fr: Recherche les utilisateurs dont l'identifiant contient
id: Cari pengguna yang nama loginnya menggunakan karakter berikut
it: Trova i collaboratori il cui nome utente contiene questo testo.
ja: ログイン名がこの文字列を含むユーザを見つけます。
pl: Zwraca uzytkowników których login zawiera wprowadzoną wartość.
ru: Возвращает пользователей, чьи логины содержат эту комбинацию символов.
sl: Poišči uporabnike z uporabniškimi imeni, ki vsebujejo ta niz.
sv: Sök användare vars inloggningsnamn innehåller
tr: Kullanıcı isminde şunun geçtiği kullanıcıları bul
zh_tw: 搜尋成員的帳號名稱包含

source: help_search_new_items_since
af: Vind items wat bygevoeg is sedert jy laas aangemeld het, of gedurende die vorige week, ens.
ar: البحث عن العناصر مذ أخر دخول , الأسبوع الماضي , إلى أخره
bg: Връща обекти добавени, след вашето последно влизане, през последната седмица и т.н.
ca: Mostra els elements creats des d'una determinada data (la darrera connexió, la darrera setmana, ...)
cs: Budou vyhledány položky, které byly přidány v určitém uplynulém období.
da: Angiver i hvilken tidsperiode, indholdsobjektet er oprettet.
eo: Trovas erojn aldonitajn post via lasta saluto aŭ dum la lasta semajno ktp.
eu: Azken astetik, saioan sartu zinen azkenetik.... gehitu diren elementuak bilatu.
fr: Recherche les éléments ajoutés au site depuis votre dernière session, depuis la semaine dernière, etc.
hu: Az utolsó bejelentkezés óta hozzáadott elemek megjelenítése
id: Menampilkan item-iitem yang ditambahkan sejak terakhir kali anda masuk, minggu lalu, atau jangka waktu lainnya
it: Ricerca gli elementi che sono stati aggiunti dall'ultima volta che sei entrato nel sito, o dalla settimana scorsa, ecc.
ja: 最後にログインしてから、あるいは先週からといった、ある時点より後に追加されたアイテムを返します。
pl: Zwraca elementy dodane od momentu Twojego ostatniego logowania.
pt: Mostrar itens adicionados desde o seu último acesso autenticado, desde a última semana, etc.
ru: Возвращает элементы, которые были добавлены с момента вашего последнего входа в систему, последней недели и т.д.
sl: Vrne dodane prispevke od zadnje prijave, zadnjega tedna, itd.
sv: Sök innehåll som skapats …
tr: Siteye son girişinizden bu yana, geçen haftadan bu yana v.b. zaman dilimlerinde eklenen öğeler aranır.
zh_tw: 查詢某個時間以來的新增項目清單，例如，從上次登入以來，或是上星期以來。

source: help_search_new_owner
af: Soek vir lede.
ar: البحث عن المشتركين .
bg: Търсене за потребители.
ca: Cerca usuaris.
cs: Vyhledávání uživatelů.
da: Søg efter brugere
eo: Serĉi uzulojn
eu: Erabiltzaileak bilatu.
fr: Recherche des utilisateurs.
hu: Felhasználók keresése
id: Cari pengguna
it: Ricerca utenti.
ja: ユーザを探す
pl: Szukaj użytkowników.
pt: Pesquisar utilizadores.
ru: Поиск пользователей.
sl: Išči uporabnike
sv: Sök efter användare
tr: Kullanıcı ara.
zh_tw: 搜尋使用者。

source: help_search_review_status
af: As 'n redaksielid mag jy vir items soek op grond van hulle status. As jy jou soektog wil beperk tot items met spesifieke statusse, kies hulle uit hierdie lys.
ar: يمكنك البحث عن العناصر إستناداً إلى حالة النشر . إذا رغبت في تقييد النتائج لبعض الحالات ,إخترهم من هذه اللائحة.
bg: Вие бихте могли да търсите обекти по тяхното състояние. Ако желаете да ограничите резултатите само до обекти, които са в дадени състояния, изберете състоянията тук.
ca: Podeu cercar elements en funció del seu estat de revisió. Si voleu limitar els resultats als elements en determinats estats, seleccioneu-los d'aquesta llista.
cs: Můžete hledat položky i podle jejich stavu. Pokud si to přejete, vyberte stavy ze seznamu.
da: Hvis du har rettigheder til at publicere indhold (redaktør/administrator), kan du begrænse din søgning til indholdsobjekter, der har en bestemt status.
eo: Vi povas serĉi erojn depende de ilia revizia stato. Se vi volas trovi erojn kun speciala stato, elektu ĝin en tiu listo.
eu: Egoeraren arabera elementuak bila ditzakezu. Egoera jakin batzuetan dauden elementuen emaitzak bakarrik nahi badituzu, hauta itzazu zerrenda honetan.
fr: Vous pouvez affiner votre recherche en fonction de l'état de publication des éléments. Si vous voulez restreindre la recherche aux éléments qui sont dans certains états, sélectionnez ces derniers dans la liste.
hu: Szerkesztőként rákereshet az egyes elemekre azok publikálási állapota alapján. Ha szeretné a keresést bizonyos publikálási állapot szerint szűkiteni, válasszon a listából.
id: Anda bisa mencari item berdasar status tinjau-ulangnya. Jika anda mau mencari item yang berstatus tertentu, pilih dari daftar ini.
it: Puoi cercare gli elementi in base al loro stato di revisione. Se vuoi cercare solo fra gli elementi che si trovano in un particolare stato di revisione, selezionalo da questo elenco.
ja: 審査状態をベースにしてアイテムを探すことができます。結果をある状態にあるアイテムに限定したいなら、このリストからそれを選びます。
pl: Masz prawo wyszukiwac elementy w oparciu o ich Status. Jeśli chcesz możesz zawężać wyniki do określonych Status, wybierając go z listy.
pt: Pode pesquisar itens com base no respectivo estado de revisão. Se desejar restringir os resultados a itens em determinados estados, escolha-os nesta lista.
ru: Как рецензент, вы можете искать элементы предназначенные на рецензию. Если вы хотите ограничить результаты элементами в определенных состояниях, выберите их из этого списка.
sl: Kot recenzent lahko iščete po prispevkih glede na njihovo stanje pregleda. Če želite omejiti rezultate samo na prispevke v določenih stanjih, jih izberite iz tega seznama.
sv: Begränsa sökningen till poster i vissa arbetsflödesstatus.
tr: Öğeleri gözden geçirme durumlarına göre arayabilirsiniz. Arama sonuçlarını belli durumdaki öğelerle kısıtlamak istiyorsanız bu listeden seçin.
zh_tw: 可依據項目的審核狀態來搜尋。如果希望限制搜尋結果的項目是特定狀態，請在列表中選擇。

source: help_search_roles
af: Vind lede met al die gekose rolle.
ar: اجد المشتركين الذين ينتسبون الى الادوار المختارة
bg: Намиране на потребителите, на които са възложени всички избрани роли.
ca: Cerca usuaris que tinguin assignats tots els rols seleccionats.
cs: Budou vyhledáni uživatelé se všemi zde vybranými rolemi.
da: Find brugere med de valgte roller.
eo: Trovas uzulojn kun ĉiuj elektitaj roloj.
eu: Hautatutako rol guztiak dituzten erabiltzaileak bilatu
fr: Recherche les utilisateurs qui possèdent tous les rôles sélectionnés.
hu: Felhasználók keresése a kiválasztott szerepek alapján.
id: Cari pengguna yang memiliki peran-perant terpilih tersebut
it: Elenca i collaboratori che abbiano tutti i ruoli indicati.
ja: 選ばれたロールすべてを持つメンバーを見つけます。
pl: Zwraca użytkowników którzy posiadają wybrane role.
pt: Procurar utilizadores com todos os papéis seleccionados.
ru: Возвращает пользователей со всеми выбранными ролями.
sl: Vrne člane z vsemi izbranimi vlogami.
sv: Sök användare med någon av dessa roller:
tr: Seçilen bütün rollere sahip kullanıcıları bul.
zh_tw: 以選定的角色來搜尋符合的成員。

source: help_search_tags
af: Vind items wat met sommige of al hierdie sleutelwoorde 'n verwantskap deel. Kombinasies kan gevind word deur <strong>Ctrl</strong> (of <strong>Apple</strong> sleutel op Mac) in te hou terwyl die sleutelwoorde gekies word.
ca: Retorna elements que coincideixin en alguna o totes aquestes etiquets. Podeu realitzar una cerca de múltiples paraules prement <strong>Ctrl</strong> (o la tecla <strong>Apple</strong> a Mac) mentre cliqueu les paraules clau.
cs: Vyhledat položky, které vyhovují některým nebo všem vybraným značkám. Více slov zároveň můžete vybrat držením klávesy <strong>Ctrl</strong> (nebo <strong>Apple</strong> na počítači Mac) a klepnutím na položky.
da: Returnere objekter som matcher nogle eller alle tags. Flere ord kan blive fundet ved at trykke <strong> Ctrl </ strong> (eller <strong> Apple </ strong>-tasten på Mac), mens du klikker på søgeordene
eo: Trovi erojn, kiuj estas markitaj kun tiuj ŝlosilvortoj. Pluraj vortoj povas esti elektitaj, se vi premas <strong>Ctrl</strong> (aŭ <strong>Pomoklavon</strong> je Mac) kaj samtempe alklakas la ŝlosilvorton.
eu: Erakutsi etiketa hauek dituzten elementuak. Bat baino gehiago aukeratzeko erabili <strong>Ctrl</strong> tekla (edo <strong>Apple</strong> Mac baten) etiketen gainean klik egiterakoan.
fr: Retourne les éléments correspondant à tout ou partie de ces mots-clés. Plusieurs mots peuvent être trouvés en appuyant sur <strong>Ctrl</ strong> (ou sur le touche <strong>Pomme</strong> sur Mac) tout en cliquant sur les mots-clés.
it: Mostra gli elementi etichettati con uno di questi tag. Possono essere selezionati più tag mantenendo premuto il tasto <strong>Ctrl</strong> (o il tasto <strong>Mela</strong> sul Mac).
ja: これらのタグのどれか、あるいはすべてに合致するアイテムを返します。複数の語を選ぶには、 <strong>Ctrl</strong> (あるいはMacでは <strong>Apple</strong> キー) を押しながらキーワードをクリックします。
pl: Zwróć elementy pasujące do wybranych tagów. Można zaznaczyć wiele tagów przytrzymując klawisz <strong>Ctrl</strong> (lub <strong>Apple</strong> na Mac) podczas klikania w nie.
pt: Devolve itens classificados em algumas ou a todas estas categorias. Múltiplas palavras podem ser seleccionadas através da tecla <strong>Ctrl</strong> (ou a tecla <strong>Cmd</strong> em Mac) ao escolher as categorias.
ru: Возвращает элементы отвечающие некоторым или всем этим тэгам. Для поиска нескольких слов, выделяйте их, удерживая клавишу <strong>Ctrl</strong> (or <strong>Apple</strong> клавишу на Mac).
sl: Vrne prispevke, ki vsebujejo nekatere ali vse te značke. Več besed lahko poiščemo z uporabo tipke <strong>Ctrl</strong> (ali <strong>Apple</strong> na Macu) in sočasnih klikih na ključne besede.
sv: Markera en tagg som sökträffarna ska matcha.<br />Du kan markera flera taggar m.h.a. <strong>Ctrl</strong>-tangenten (Mac: <strong>Apple</strong>-tangenten).
zh_tw: 搜尋符合這些 tag 的項目，按住 <strong>Ctrl</strong> (或 Mac 的 <strong>Apple</strong>) 鍵可以進行複選。

source: help_search_text
af: Vir 'n eenvoudige teks-soektog, vul jou soekterm hier in. Meerdere woorde mag gekombineer word met <strong>AND</strong> en <strong>OR</strong>. Die teks in hierdie veld sal gesoek word in items se inhoud-, titel-, en beskrywingsvelde.
ar: للبحث عن نص بسيط , أدخل المصطلح الذي تبحث عنه .يُمكنكم الإشارة إلى عدة كلمات بالمزج <strong>AND</strong> و <strong>OR</strong>. في هذا الحقل النص سيتناسب مع مضامين العناصر و العناوين و الوصف.
bg: За опростено текстово търсене, въведете търсената от вас фраза тук. Няколко думи могат да бъдат комбинирани с <strong>AND</strong> и <strong>OR</strong>. Текстът в това поле ще бъде сравнен със съдържанието на обектите, заглавието им и тяхното кратко описание.
ca: Per a una cerca de text senzilla introduïu el terme aquí. Podeu realitzar una cerca de múltiples paraules utilitzant <strong>AND</strong> i <strong>OR</strong>. El text d'aquest camp es compararà amb els continguts de l'element, el títol i la descripció.
cs: Pro jednoduché textové vyhledávání zadejte sem hledaný termín. Pomocí logických spojek <strong>AND</strong> a <strong>OR</strong> je možné hledat víceslovnou frázi. Text bude hledán v názvech, popisech a obsahu položek.
da: Søg efter flere forskellige ord ved at kombinere dem med 'AND' og 'OR'.
eo: Por simpla tekstserĉo enskribu ĉi tie vian serĉterminon. Plurajn terminojn vi povas kombini per <strong>AND</strong> kaj <strong>OR</strong>. Serĉitaj estas la artiklaj enhavoj, la titoloj kaj la priskriboj.
eu: Testu bilaketa sinplerako, bilaketa terminoa sartu hemen. Hitz bat baino gehiago <strong>AND</strong> eta <strong>OR</strong> konbinatuz aurki daitezke. Eremu honetako testua elementuen eduki, izenburu eta deskribapenetan bilatuko da.
fr: Pour une simple recherche plein texte, indiquez ici les mots à rechercher. Vous pouvez rechercher plusieurs mots en les combinant à l'aide de <strong>AND</strong> (ET) et <strong>OR</strong> (OU). Les mots indiqués seront recherchés à la fois dans le titre, la description et le contenu des éléments.
hu: Egyszerű szöveges kereséshez adja meg a kifejezést itt. Egyszerre több szóra is rá lehet keresni az <strong>AND</strong> (ÉS) és a <strong>OR</strong> (VAGY) logikai operátorokkal. Az elemek tartalmában, címében és rövid leírásában lehet így keresni.
id: Untuk pencarian cepat, masukkan apa yang anda cari disini. Bisa lebih dari satu kata, dan mengkombinasikannya dengan <strong>AND</strong> dan atau <strong>OR</strong>. Kata-kata yang dimasukkan dalam kolom ini akan dicarikan kesesuaiannya dengan yang terdapat pada judul, isii, dan keterangan item.
it: Per una semplice ricerca di testo inserisci qui i termini desiderati. Possono essere cercate più parole contemporaneamente combinandole con gli operatori <strong>AND</strong> e <strong>OR</strong>. Il testo inserito in questo campo verrà cercato nei contenuti, nei titoli e nelle descrizioni degli elementi.
ja: 単純なテキスト検索として、ここに検索語を入力します。<strong>AND</strong>や<strong>OR</strong>を使って複数の語を組み合わせることによって複数の語をあてがうことができます。このフィールド内のテキストはアイテムのコンテンツ、タイトル、説明と照合されます。
pl: Aby użyć prostego wyszukiwania po prostu wpisz interesujące Cie słowa tutaj. Możesz użyć wielu słów łącząc je operatorami logicznymi AND oraz OR. Tekst w tym polu będzie porównywany (przeszukiwany) w Tytułach, Opisie oraz Treści elementów.
pt: Para uma pesquisa simples de texto, indique o seu termo de pesquisa aqui. Múltiplas palavras podem ser utilizadas, combinando-as com <strong>AND</strong> e <strong>OR</strong>. O texto neste campo será procurado no conteúdo, no título e na descrição dos itens.
ru: Для простого текстового поиска, введите слово или словосочетание для поиска. Несколько слов можно объединять с помощью <strong>AND</strong> и <strong>OR</strong>. Текст в этом поле будет искаться в содержимом, названии и описании элемента.
sl: Za enostavno iskanje po besedilu tu vstavite iskano besedo. Več besed lahko iščete tako, da jih skombinirate z operatorjema <strong>AND</strong> in <strong>OR</strong> . Besedilo v tem polju bomo primerjali s prispevki in sicer z njihovo vsebino, naslovom in opisom.
sv: Ord i innehållsposternas titel, sammanfattning samt brödtext.<br />Flera ord kan kombineras med <strong>AND</strong> / <strong>OR</strong>.
tr: Basit metin araması için arayacağınız terimi buraya yazın. Birden fazla sözcük <strong>AND</strong> ya da <strong>OR</strong> ile bağlanarak aranabilir. Bu alandaki metin, öğelerin içerik, başlık ve tanımlarında aranacaktır.
zh_tw: 想要執行簡單的全文搜尋，請在欄位裡輸入搜尋字詞。多個字詞的搜尋可使用 <strong>AND</strong> 或 <strong>OR</strong> 來組合。欄位裡的字詞，將和項目的內文、標題、摘要描述，進行比對。

source: help_search_title
af: Vind items met hierdie soekterme in die titel.
ar: بحث عن العناصر المتناسبة لهذا العنوان
bg: Връща обектите, съвпадащи с това заглавие.
ca: Mostra elements amb un títol coincident.
cs: Budou vyhledány položky s odpovídajícím nadpisem.
da: Vis de indholdsobjekter, hvis titel indeholder den indtastede værdi.
eo: Trovas erojn, en kies titoloj estas la serĉtermino.
eu: Izenburu hau duten elementuak bilatu.
fr: Recherche les éléments correspondant à ce titre.
hu: A keresőkifejezést címében tartalmazó elemek megjelenítése.
id: Item-item yang sesuai dengan pencarian ini
it: Ricerca gli elementi che hanno questo titolo.
ja: このタイトルに合致するアイテムを返します。
pl: Zwraca elementy zgodne z tym tytułem.
pt: Mostrar itens que correspondam a este título.
ru: Возвращает элементы, с этим названием.
sl: Vrne prispevke, ki ustrezajo temu naslovu.
sv: Sök poster vars Titel matchar detta fält. Flera ord kan kombineras med <q>AND</q> / <q>OR</q>.
tr: Bu başlığa uyan öğeler aranır.
zh_tw: 搜尋符合標題的項目。

source: help_select_content_to_create
af: Kies watter inhoudstipe om te skep.
ar: إختر أيّ نوع مضمون أردت أن تخلق.
bg: Изберете какъв тип съдържание желаете да създадете.
ca: Seleccioneu quin tipus de contingut voleu crear.
cs: Vyberte, jaký typ položky chcete vytvořit.
da: Vælg hvilken indholdstype, du ønsker at oprette
eo: Kian enhavon vi volas krei?
eu: Aukeratu zein eduki mota sortu nahi duzun
fr: Sélectionnez le type de contenu que vous souhaitez créer.
hu: Válassza ki, hogy milyen tartalomtípust szeretne létrehozni.
it: Seleziona il tipo di contenuto che desideri creare.
ja: 作りたいコンテンツタイプを選びます
pl: Wybierz jakiego typu dokument chcesz utworzyć.
pt: Seleccione o tipo de conteúdo que deseja criar.
ru: Выберите, какой тип содержимого нужно создать.
sl: Izberite kakšno zvrsti vsebine želite ustvariti.
sv: Välj vilken innehållstyp du vill skapa.
tr: Yaratmak istediğiniz içerik tipini seçin.
zh_tw: 選擇要建立的內容型別。
