Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: info_empty_dashboard
af: You paneelbord is huidiglik skoon. Kliek die <em>wysig</em> oortjie om dit persoonlike portlets toe te ken.
ar: لوحتك الخاصة حاليا فارغة. أنقر على المفتاح<em>عدّل<em/> لتعديل بعض المداخل الشخصية.
bg: Вашето табло в момента е празно. Щракнете на таб <em>редактиране</em> за добавяне на лични портлети.
ca: Actualment, el vostre escriptori és buit. Cliqueu la pestanya <em>edita</em> per a assignar alguns portlets personals.
cs: Vaše přehledová stránka je aktuálně prázdná. Klikněte na <em>upravit</em> pro přidělení osobních portletů.
da: Dit panel er tomt. Klik på <em>rediger</em> fanen for at få vist dine egne portletter her
eo: Via panelo estas malplena. Alklaku la <em>redakti</em> butonon por asigni portletojn.
eu: Zure lanlekua hutsik dago. Egin klik <em>editatu</em> fitxan portlet batzuk gehitzeko.
fr: Votre tableau de bord est actuellement vide. Cliquez sur l'onglet <em>modifier</em> pour y insérer des portlets personnels.
id: Dasbor anda saat ini masih kosong, Klik pada tab <em>ubah</em> untuk memasang portlet pribadi untuk anda.
it: La tua bacheca è vuota. Seleziona la scheda di <em>modifica</em> per personalizzarla aggiungendovi qualche portlet.
ja: あなたのダッシュボードは現在は空です。何か個人用ポートレットを割り当てるには<em>編集</em>タブをクリックします。
pl: Twój pulpit sterowania jest pusty. Otwórz zakładkę <em>edycja</em> aby dodać osobiste portlety.
pt: O seu painel de instrumentos está actualmente vazio. Carregue na aba <em>editar</em> para adicionar alguns portlets pessoais.
ru: Ваша личная зона пока не настроена. Нажмите на закладку <em>правка</em>, чтобы добавить свои портлеты.
sl: Vaša oglasna tabla je trenutno prazna. Kliknite zavihek <em>uredi</em> da ji dodate nekaj osebnih portletov.
sv: Din instrumentpanel är tom för närvarande. Klicka <q>Ändra</q>-fliken för att lägga till egna portlets.
tr: Paneliniz şu anda boş. <em>düzenle</em> sekmesine basarak kişisel portletler atayabilirsiniz.
zh_tw: 個人資訊區目前是空的。點選<em>編輯</em>頁籤，可設定個人的資訊方框內容。

source: info_openid
af: Wat is OpenID?
ar: ماهو OpenID ؟
bg: Какво е OpenID?
ca: Què és OpenID?
cs: Co je OpenID?
da: Hvad er Open ID?
eo: Kio estas OpenID?
eu: Zer da OpenID?
fr: Qu'est-ce que OpenID ?
hu: Mi az az OpenID?
id: Apakah OpenIDD itu?
it: Cos'è l'OpenID?
ja: OpenIDとは？
pl: Co to jest OpenID?
pt: O que é o OpenID?
ru: Что такое OpenID?
sl: Kaj je OpenID?
sv: Vad är OpenID?
tr: OpenID nedir?
zh_tw: 什麼是 OpenID ?

source: is not a decimal number.
af: is nie 'n desimale getal nie
bg: не е десетично число.
ca: no és un número decimal.
cs: není dekadické číslo.
da: er ikke et decimaltal
eo: ne estas dekuma numero.
eu: Ez da zenbaki dezimala
fr: n'est pas un nombre décimal.
id: bukan bilangan desimal
it: non è un numero decimale.
ja: 十進数ではありません
pl: nie jest liczbą dziesiętną
pt: não é um número decimal válido.
ru: не десятичное число
sl: ni decimalno število.
sv: är ej ett decimalt tal.
tr: ondalık bir sayı değil.
zh_tw: 不是一個十進位數值。

source: is not a valid email address.
af: is nie 'n geldige e-pos adres nie
bg: не е валиден email адрес.
ca: no és una adreça de correu vàlida.
cs: není platná emailová adresa.
da: er ikke en gyldig email-adresse
eo: ne estas valida retpoŝtadreso.
eu: Ez da baliozko e-posta helbidea
fr: n'est pas une adresse courriel valide.
id: bukan alamat email yang benar
it: non è un indirizzo email valido.
ja: 有効なメールアドレスではありません
pl: niepoprawny adres email
pt: não é um endereço de email válido.
ru: не верный адрес электронной почты.
sl: ni veljaven naslov elektronske pošte.
sv: är ej en giltig epost-adress.
tr: geçerli bir e-posta adresi değil.
zh_tw: 不是一個正確的電子郵件地址。

source: is not a valid international phone number.
af: is nie 'n geldige internasionale nommer nie
bg: не е валиден международен телефонен номер
ca: no és un número de telèfon internacional vàlid.
cs: není platné telefonní číslo v mezinárodním formátu.
da: er ikke et gyldigt internationalt tlfnr.
eo: ne estas valida internacia telefonnumero.
eu: Ez da baliozko nazioarteko telefono zenbakia
fr: n'est pas un numéro de téléphone international valide.
id: bukan nomor telepon internasional yang benar
it: non è un numero telefonico internazionale.
ja: 有効な国際電話番号ではありません
pl: niepoprawny międzynarodowy numer telefonu
pt: não é um número de telefone internacional válido.
ru: не верный формат международного телефонного номера.
sl: ni veljavna mednarodna telefonska številka.
sv: är ej ett giltigt internationellt telefonnummer.
tr: geçerli bir uluslararası telefon numarası değil.
zh_tw: 不是一個正確的國際電話號碼。

source: is not a valid url.
af: is nie 'n geldige webadres nie
bg: не е валиден url.
ca: no és un url vàlid.
cs: není platná adresa url.
da: er ikke en gyldig url
eo: ne estas valida URL.
eu: Ez da baliozko web helbide bat
fr: n'est pas une url valide.
id: bukan alamat url yang benar
it: non è un URL valido.
ja: 有効なURLではありません
pl: niepoprawny URL
pt: não é um URL válido.
ru: не верный адрес (url).
sl: ni veljaven spletni naslov.
sv: är ej en giltig url.
tr: geçerli bir URL adresi değil.
zh_tw: 不是一個正確的網址。

source: is not a valid us phone number.
af: is nie 'n geldige VSA foonnommer nie
bg: не е валиден американски телефонен номер.
ca: no és un número de telèfon vàlid.
cs: není platné US telefonní číslo.
da: er ikke et gyldigt us tlfnr.
eo: ne estas valida usona telefonnumero.
eu: Ez da AEBko telefono zenbaki bat
fr: n'est pas un numéro de téléphone états-uniens valide.
id: bukan nomor telepon US yang benar
it: non è un numero telefonico statunitense.
ja: 有効なUS 電話番号ではありません
pl: niepoprawny numer telefonu
pt: não é um número de telefone válido nos EUA.
ru: не верный формат телефонного номера.
sl: ni veljavna telefonska številka v ZDA.
sv: är ej ett giltigt telefonnummer.
tr: geçerli bir ABD telefon numarası değil.
zh_tw: 不是一個正確的美國電話號碼。

source: is not a valid zip code.
af: is nie 'n geldige poskode nie
bg: не е валиден зип код.
ca: no és un codi postal vàlid.
cs: není platné směrovací čislo.
da: er ikke en gyldig zip-kode.
eo: ne estas valida ZIP-kodo.
eu: Ez da AEBko posta kode bat
fr: n'est pas un code postal valide.
id: bukan kodepos yang benar
it: non è un codice postale valido.
ja: 有効なUS ZIPコードではありません
pl: niepoprawny kod pocztowy
pt: não é um código postal válido.
ru: не верный формат индекса.
sl: ni veljavna poštna številka.
sv: är ej ett giltigt postnummer.
tr: geçerli bir posta kodu değil.
zh_tw: 不是一個正確的郵遞區號。

source: is not a well formed SSN.
af: is nie 'n geldige SSN nie
ca: no és un SSN ben format.
cs: není platné číslo formátu SSN.
da: er ikke et velformet SSN (social security number)
eo: ne estas bone formita SSN.
eu: Ez da baliozko SSN zenbakia
fr: n'est pas un SSN bien formé.
id: bukan format SSN yang benar
it: non è un numero SSN corretto.
ja: 適格な US SSN ではありません
pl: nie jest poprawnym numerem SSN.
pt: não é um SSN bem construído.
ru: не верный SSN.
sl: ni pravilno oblikovana koda SSN.
sv: är ej ett välformat SSN.
tr: geçerli bir SSN (sosyal güvenlik numarası) değil.
zh_tw: 不是一個正確的 SSN。

source: is not an integer.
af: is nie 'n heelgetal nie
bg: не е цяло число.
ca: no és un enter.
cs: není celé číslo.
da: er ikke et heltal
eo: ne estas entjero.
eu: Ez da zenbakia
fr: n'est pas un entier.
id: bukan intenger
it: non è un numero intero.
ja: 整数ではありません
pl: nie jest liczbą naturalną.
pt: não é um inteiro.
ru: не целое число.
sl: ni celo število.
sv: är ej ett heltal.
tr: bir tamsayı değil.
zh_tw: 不是一個整數。

source: label_absolute_prefix
ca: Prefix del camí absolut
cs: Absolutní prefix - cesta
da: Absolut sti præfiks
eu: Bide absolutuaren aurrizkia
fr: Préfixe chemin absolu
it: Prefisso del percorso assoluto
ja: 絶対パス接頭辞
pl: Prefiks ze ścieżką bezwzględną
sl: Prefiks absolutne poti
sv: Prefix (absolut sökväg)
zh_tw: 路徑前置值

source: label_actions
af: Aksies
ar: أعمال
bg: Действия
ca: Accions
cs: Akce
da: Handlinger
eo: Agoj
eu: Ekintzak
fr: Actions
hu: Műveletek
id: Tindakan
it: Azioni
ja: アクション
pl: Akcje
pt: Acções
ru: Операции
sl: Akcije
sv: Åtgärder
tr: İşlemler
zh_tw: 動作

source: label_actions_menu
af: Aksies
ar: أعمال
bg: Действия
ca: Accions
cs: Akce
da: Handlinger
eo: Agoj
eu: Akzioak
fr: Actions
hu: Műveletek
id: Tindakan
it: Azioni
ja: 編集操作
pl: Akcje
pt: Acções
ru: Операции
sl: Akcije
sv: Åtgärder
tr: İşlemler
zh_tw: 動作

source: label_activate
af: Aktiveer
ca: Activa
cs: Aktivovat
da: Aktiver
eo: Aktivigi
eu: Aktibatu
fr: Activer
it: Attiva
ja: 有効にする
pl: Aktywuj
ru: Активировать
sl: Aktiviraj značko
sv: Aktivera
tr: Etkinleştir
zh_tw: 啟用

source: label_add
af: Voeg by
ar: أضف
bg: Добавяне
ca: Afegeix
cs: Přidat
da: Tilføj
eo: Aldoni
eu: Gehitu
fr: Ajouter
hu: Hozzáad
id: Tambahkan
it: Aggiungi
ja: 追加
pl: Dodaj
pt: Adicionar
ru: Добавить
sl: Dodaj
sv: Verkställ
tr: Ekle
zh_tw: 新增

source: label_add_comment
af: Voeg kommentaar by
ar: إضافة تعليق
bg: Добавяне на коментар
ca: Afegeix un comentari
cs: Přidat komentář
da: Tilføj kommentar
eo: Komenti
eu: Iruzkina gehitu
fr: Ajouter un commentaire
hu: Hozzászólás
id: Tambah Komentar
it: Aggiungi commento
ja: コメントを追加
pl: Dodaj komentarz
pt: Adicionar Comentário
ru: Добавить комментарий
sl: Dodaj komentar
sv: Lägg till kommentar
tr: Yorum ekle
zh_tw: 新增留言

source: label_add_new_group
af: Voeg nuwe groep by
ar: إضافة مجموعة جديدة
bg: Добавяне на нова група
ca: Afegeix un grup nou
cs: Přidat novou skupinu
da: Oprettelse af ny gruppe
eo: Aldoni novan grupon
eu: Talde berria gehitu
fr: Ajouter un nouveau groupe
hu: Új csoport hozzáadása
id: Tambah Group Baru
it: Aggiungi un nuovo gruppo
ja: 新しいグループを追加
pl: Dodaj nową grupę
pt: Adicionar Novo Grupo
ru: Добавить новую группу
sl: Dodaj novo skupino
sv: Skapa ny grupp
tr: Grup ekle
zh_tw: 新增群組

source: label_add_new_item
af: Skep nuwe...
bg: Добавяне
ca: Afegeix un nou…
cs: Přidat novou položku...
da: Tilføj indhold
eo: Aldoni...
eu: Elementua gehitu
fr: Ajout d'un élément
it: Aggiungi…
ja: 新規追加
pl: Dodaj element
pt: Adicionar Novo...
ru: Добавить новый элемент
sl: Dodaj nov...
sv: Ny post
tr: Ekle…
zh_tw: 新增…

source: label_add_new_user
af: Voeg lid by
ar: إضافة مستخدم جديد
bg: Добавяне на нов потребител
ca: Afegeix un usuari nou
cs: Přidat nového uživatele
da: Tilføj ny bruger
eo: Aldoni novan uzulon
eu: Erabiltzaile berria gehitu
fr: Ajouter…
hu: Új felhasználó hozzáadása
id: Tambah Pemakai Baru
it: Aggiungi un nuovo utente
ja: 新しいユーザを追加
pl: Dodaj użytkownika
pt: Adicionar Novo Utilizador
ru: Добавить нового пользователя
sl: Dodaj novega uporabnka
sv: Skapa ny användare
tr: Kullanıcı ekle
zh_tw: 新增使用者

source: label_add_portlet
af: Skep poortjie
ar: أضف مدخل
bg: Добавяне на портлет
ca: Afegeix un portlet
cs: Přidat portlet
da: Tilføj portlet
eo: Aldoni portleton
eu: Portleta gehitu
fr: Ajouter un portlet
hu: Portlet hozzáadása
it: Aggiungi portlet
ja: ポートレットを追加
pl: Dodaj portlet
pt: Adicionar portlet
ru: Добавить портлет
sl: Dodaj portlet
sv: Lägg till portlet
tr: Portlet ekle
zh_tw: 新增資訊方框

source: label_add_portlet_ellipsis
af: Skep poortjie...
ar: أضف مدخل...
bg: Добавяне на портлет...
ca: Afegeix portlet…
cs: Přidat portlet...
da: Tilføj portlet
eo: Aldoni portleton...
eu: Portleta gehitu…
fr: Ajouter un portlet…
hu: Portlet hozzáadása ...
id: Tambah protlet
it: Aggiungi portlet…
ja: ポートレットを追加…
pl: Dodaj portlet...
pt: Adicionar portlet…
ru: Добавить портлет
sl: Dodaj portlet...
sv: Lägg till portlet...
tr: Portlet ekle…
zh_tw: 新增資訊方框…

source: label_add_to_groups
af: Voeg by tot die volgende groepe:
ca: Afegeix als següents grups:
cs: Přidat uživatele do následujících skupin:
da: Tilføj til den følgende gruppe:
eo: Aldoni al la sekvantaj grupoj:
eu: Talde hauetara gehitu:
fr: Ajouter aux groupes suivants :
it: Aggiungi ai seguenti gruppi:
ja: 次のグループに追加：
pl: Dodaj do następujących grup:
pt: Adicionar aos seguintes grupos:
ru: Добавить для следующих групп
sl: Dodaj v skupine
sv: Medlemskap i grupper:
tr: Şu gruplara ekle:
zh_tw: 新增到下列群組裡:

source: label_add_to_ical
af: iCal
ar: ical
bg: iCal (Mac OS X)
ca: iCal
cs: iCal (Mac OS X)
da: iCal (Mac OS X)
eo: iCal
eu: iCal
fr: iCal
hu: iCal
it: iCal
ja: iCal
pl: iCal
pt: iCal
ru: iCal (Mac OS X)
sl: iCal
sv: iCal
tr: iCal
zh_tw: iCal

source: label_add_to_vcal
af: vCal
ar: vcal
bg: vCal (Windows, Linux)
ca: vCal
cs: vKalendář (Windows, Linux)
da: vCal (Windows, Linux)
eo: vCal
eu: vCal
fr: vCal
hu: vCal
it: vCal
ja: vCal
pl: vCal
pt: vCal
ru: vCal (Windows, Linux)
sl: vCal
sv: vCal
tr: vCal
zh_tw: vCal

source: label_add_user_to_group
af: Voeg lid by geselekteerde groepe
ar: إضافة المستخدم إلى المجموعات المحدّدة
bg: Добавяне на потребител към избраните групи
ca: Afegeix l'usuari als grups seleccionats
cs: Přidat uživatele do vybraných skupin
da: Tilføj bruger til valgte grupper
eo: Aldoni uzulon al elekita(j) grupo(j)
eu: Hautaturiko taldeetara erabiltzailea gehitu
fr: Ajouter l'utilisateur aux groupes sélectionnés
hu: Felhasználó hozzáadása a kijelölt csoportokhoz
id: Tambah user pada group terpilih ini
it: Aggiungi l'utente ai gruppi selezionati
ja: ユーザを選ばれたグループに追加
pl: Dodaj użytkownika do wybranej grupy
pt: Adicionar o utilizador aos grupos seleccionados
ru: Добавить пользователя в выбранные группы
sl: Dodaj uporabnika v izbrane skupine
sv: Lägg till användaren till markerade grupper
tr: Kullanıcıyı seçilen gruplara ekle
zh_tw: 新增使用者到選取的群組

source: label_add_users_to_group
af: Voeg geselekteerde lede en groepe by hierdie groep
ar: إضافة المستخدمين المحدّدين إلى هذه المجموعة
bg: Добавяне на избраните потребители и групи към тази група
ca: Afegeix els grups i els usuaris seleccionats a aquest grup
cs: Přidat do této skupiny vybrané skupiny či uživatele
da: Tilføj de valgte brugere og grupper til denne gruppe
eo: Aldoni elektitajn grupojn kaj uzantojn al tiu ĉi grupo
eu: Hautaturiko erabiltzaileak eta taldeak talde honetara gehitu
fr: Ajouter les groupes et utilisateurs sélectionnés à ce groupe
hu: A kijelölt felhasználó(k) hozzáadása ehhez a csoporthoz
id: Masukan user terpilih ini pada group
it: Aggiungi i gruppi e gli utenti selezionati a questo gruppo
ja: 選ばれたグループとユーザをこのグループに追加
pl: Dodaj wybranych użytkownik do tej grupy
pt: Adicionar a este grupo os grupos e utilizadores seleccionados
ru: Добавить выбранных пользователей или группы в данную группу
sl: Dodaj izbrane uporabnike v to skupino
sv: Lägg till markerade
tr: Seçilen kullanıcıları bu gruba ekle
zh_tw: 將選取的群組或成員加到這個群組

source: label_advanced
af: Gevorderd...
bg: Разширени...
ca: Avançat...
cs: Pokročilé...
da: Avanceret
eo: Detala...
eu: Aurreratua…
fr: Avancé…
id: Lebih lanjut...
it: Avanzate…
ja: 詳細設定
pl: Zaawansowane...
pt: Avançado…
ru: Дополнительно...
sl: Napredni...
sv: Avancerat...
tr: Ayrıntılı...
zh_tw: 進階…

source: label_advanced_search
af: Gevorderde soektog...
ar: بحث تفصيلي...
bg: Разширено търсене...
ca: Cerca avançada…
cs: Pokročilé vyhledávání...
da: Avanceret søgning
eo: Detala serĉo...
eu: Bilaketa aurreratua…
fr: Recherche avancée…
hu: Haladó keresés
id: Pencarian Lanjut
it: Ricerca avanzata…
ja: 詳細検索
pl: Wyszukiwanie Zaawansowane...
pt: Pesquisa Avançada…
ru: Расширенный поиск
sl: Napredno Iskanje...
sv: Avancerad sökning…
tr: Ayrıntılı arama…
zh_tw: 進階搜尋…

source: label_affected_content
af: Ter sake inhoud
ar: المحتويات المتأثرة
bg: Засегнати обекти
ca: Contingut afectat
cs: Ovlivněné položky
da: Indhold ændret
eo: Tuŝitaj eroj
eu: Eraginpean dagoen edukia
fr: Contenu affecté
hu: Érintett tartalom
id: Konten terpengaruh
it: Contenuti interessati
ja: 影響されるコンテンツ
pl: Dotyczy zawartości
pt: Conteúdo afectado
ru: Затронутое содержимое
sl: Povzročene spremembe vsebine
sv: Påverkat innehåll
tr: Etkilenen içerik
zh_tw: 被影響的項目

source: label_all
af: Alle
ar: الكل
bg: Всички
ca: Tot
cs: Vše
da: Alle
eo: Ĉiuj
eu: Guztiak
fr: Tous
id: Semua
it: Tutti
ja: すべて
pl: Wszystko
pt: Todos
ru: Все
sl: Vse
sv: Alla
tr: Hepsi
zh_tw: 全部

source: label_allow_combined_language_codes
af: Vertoon land-spesifieke taalvariante
ar: حَددْ مُخْتَلِف لغات البلد
ca: Mostra variants lingüístiques específiques de països
cs: Zobrazit jazykové varianty specifické pro jednotlivé země
da: Vis landespecifikke sprogvarianter
eo: Montri landospecifajn lingvokodojn
eu: Erakutsi herrialde jakinetako hizkuntzak
fr: Montrer les variantes de langue spécifiques aux pays
hu: Mutassa az ország-specifikus nyelvi variánsokat
id: Tampilkan variant bahasa untuk setiap negara
it: Mostra le varianti nazionali delle lingue
ja: 国別の言語種別を見せる
pl: Pokaż warianty specyficzne dla krajów
pt: Mostrar variantes de idioma específicas de países
ru: Показать дополнительные варианты отображения языков.
sl: Prikaži ozemeljsko specifičje jezikovne variante
sv: Visa landspecifika språkvarianter
tr: Ülkeye özgü dil çeşitleri gösterilsin
zh_tw: 顯示特定區域的語文選項

source: label_allow_comments
af: Laat kommentaar toe
ar: السماح بالتعليق
bg: Разрешаване на коментари
ca: Permetre comentaris
cs: Povolit komentáře
da: Tillad kommentarer
eo: Permesi komentojn
eu: Komentarioak onartu
fr: Autoriser les commentaires
hu: Hozzászólás engedélyezése
id: Perbolehkan komentar
it: Consenti i commenti
ja: コメントを許す
pl: Zezwalaj na komentarze.
pt: Permitir comentários
ru: Разрешить комментарии
sl: Dovoli komentarje
sv: Tillåt kommentarer
tr: Yorumlara izin verilsin
zh_tw: 允許留言

source: label_allow_discussion
af: Laat bespreking toe op hierdie item
ar: السماح بالمناقشة عن هذا العنصر
bg: Разрешаване на коментари
ca: Permet la discussió d'aquest element
cs: Povolit komentáře k této položce
da: Tillad kommentarer
eo: Permesi diskutadon
eu: Elementu honen inguruko eztabaida onartu
fr: Autoriser les commentaires
hu: Hozzászólás engedélyezése erre az elemre
id: Izinkan diskusi untuk item ini
it: Consenti commenti su questo elemento
ja: このアイテムでの議論を許す
pl: Zezwól na Dyskusje tego elementu
pt: Permitir Discussão sobre este item
ru: Разрешить дискуссию
sl: Dovoli debato o tem prispevku
sv: Tillåt kommentarer om detta innehåll
tr: Bu öğe üzerinde tartışmaya izin ver
zh_tw: 允許留言討論

source: label_allparents_enable
af: Vertoon items wat normaalweg uit die navigasie verskuil word indien hul kinders besigtig word.
ca: Mostra elements normalment exclosos de la navegació si s'està visualitzant un fill seu.
cs: Zobrazit položky normálně vyjmuté z navigace pokud je zobrazena nějaká jejich vnořená položka.
da: Vis objekter som normalt er udelukket fra navigation, hvis man kigger på deres børn.
eo: Montri erojn, kiuj normale ne estas montritaj en navigado, se eroj interne de ili estas montritaj.
eu: Normalean nabigaziotik baztertuta dauden elementuak erakutsi euren umeetako bat ikusten bagaude.
fr: Afficher les éléments normalement exclus de la navigation si un fils (arborescence) est visité.
it: Visualizza gli elementi esclusi dalla navigazione quando si visualizzano gli elementi in essi contenuti.
ja: 通常はナビゲーションから除外されるアイテムを、その子アイテムを見ている場合には表示する
pl: Pokaż elementy wyłączone z nawigacji jeśli są wyświetlane elementy w nich zawarte.
pt: Motrar itens normalmente excluídos da navegação, ao ver os seus sub-conteúdos.
ru: Показывать в навигации исключенный из нее элемент при просмотре его детей
sl: Prikaži prispevke, ki so sicer izločeni iz navigacije, če se prikazujejo njihovi nasledniki.
sv: Visa alltid överordnade poster
tr: Normalde gezi ağacında gösterilmeyen öğeleri çocuklarına bakıldığı zaman göster.
zh_tw: 瀏覽底層項目時，是否把上層目錄都顯示出來。

source: label_an_anonymous_user
af: 'n anonieme gebruiker
ar: مشترك مجهول
bg: анонимен потребител
ca: un usuari anònim
cs: anonymní uživatel
da: en anonym bruger
eo: anonima uzulo
eu: erabiltzaile anonimoa
fr: un utilisateur anonyme
hu: névtelen / anonim felhasználó
id: pengguna tanpa nama
it: un utente anonimo
ja: 未ログインユーザ (anonymous)
pl: anonimowy użytkownik
pt: um utilizador anónimo
ru: посетитель
sl: anonimni uporabnik
sv: en anonym användare
tr: kimliği belirsiz bir kullanıcı
zh_tw: 一位匿名者

source: label_anonymous_user
af: Anonieme gebruiker
ar: مستخدم مجهول
bg: Анонимен посетител
ca: Usuari anònim
cs: Anonym
da: Anonym bruger
eo: Anonima uzulo
eu: Erabiltzaile anonimoa
fr: Utilisateur anonyme
hu: Névtelen felhasználó
id: Tanpa Nama
it: Utente anonimo
ja: 未ログインユーザ (anonymous)
pl: Użytkownik anonimowy
pt: Utilizador Anónimo
ru: Посетитель
sl: Anonimni uporabnik
sv: Anonym användare
tr: Kimliği belirsiz kullanıcı
zh_tw: 匿名使用者

source: label_any_author
af: Enige outeur
ar: أي مؤلف
bg: Произволен автор
ca: Qualsevol autor
cs: Libovolný autor
da: Alle forfattere
eo: Ĉiu aŭtoro
eu: Edozein egile
fr: N'importe quel auteur
hu: Bármely szerző
id: Semua Penulis
it: Qualsiasi autore
ja: どの作者でも
pl: Dowolny autor
pt: Qualquer Autor
ru: Любой автор
sl: Katerikoli avtor
sv: Vem som helst
tr: Herhangi bir yazar
zh_tw: 任意作者

source: label_apply_changes
af: Pas veranderinge toe
ar: تطبيق التّعديلات
bg: Прилагане на промените
ca: Aplica els canvis
cs: Použít změny
da: Gem ændringer
eo: Apliki ŝanĝojn
eu: Aldaketak aplikatu
fr: Appliquer les changements
hu: Változtatások elfogadása
id: Perubahan diterapkan
it: Applica le modifiche
ja: 変更を適用
pl: Zastosuj zmiany
pt: Aplicar Alterações
ru: Применить изменения
sl: Potrdi spremembe
sv: Verkställ
tr: Değişiklikleri uygula
zh_tw: 確定變更

source: label_apply_current_folder
af: Pas toe op slegs die huidige vouer
ar: طبق فقط على المجلد الحالي
bg: Прилагане само към текущата папка
ca: Aplica només a la carpeta actual
cs: Použít pouze na aktuální složku
da: Tildel kun til denne mappe
eo: Apliki nur al aktuala dosierujo
eu: Uneko karpetari bakarrik aplikatu
fr: Appliquer au dossier courant uniquement
hu: Csak az aktuális mappára alkalmaz
it: Applica solo alla cartella corrente
ja: 現在のフォルダにだけ適用
pl: Stosuj tylko w bieżącym folderze
pt: Aplicar apenas à pasta corrente
ru: Применить только к текущей папке
sl: Potrdi samo za to mapo
sv: Koppla endast till denna mapp
tr: Yalnızca şu anki klasöre uygula
zh_tw: 只套用到目前目錄

source: label_apply_to_subfolders
af: Pas toe op sub-vouers
ar: طبق على المجلدات الفرعية
bg: Прилагане към подпапки
ca: Aplica a les subcarpetes
cs: Použít na podřízené složky
da: Tildel til undermapper
eo: Apliki al subdosierujoj
eu: Azpikarpetei aplikatu
fr: Appliquer aux sous-dossiers
hu: Tartalmazott mappákra alkalmaz
id: Terapkan pada pelipat ini saja
it: Applica alle sotto cartelle
ja: サブフォルダに適用
pl: Stosuj w podfolderach
pt: Aplicar às subpastas.
ru: Применить к подпапкам
sl: Potrdi za podmape
sv: Koppla även till undermappar
tr: Alt klasörlere uygula
zh_tw: 套用到子目錄

source: label_at
af: by
ar: في
bg: на
ca: a
cs: v/ve
da: i
eo: ĉe
eu: (a bildua)
fr: à
id: pada
it: in
ja: at
pl: w
pt: em
ru: в
sl: na
sv: på
tr: zamanı:
zh_tw: 於

source: label_author
af: Outeur
ar: المؤلّف
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
eo: Aŭtoro
eu: Egilea
fr: Auteur
hu: Szerző
id: Penulis
it: Autore
ja: 作者
pl: Autor
pt: Autor
ru: Автор
sl: Avtor
sv: Författare
tr: Yazar
zh_tw: 作者

source: label_author_external_home_page
af: Eksterne tuisblad van outeur...
ar: الصفحة الرئيسية الخارجية للمؤلف ...
bg: Външна лична страница на автора...
ca: Pàgina externa de l'autor…
cs: Autorova externí domovská stránka...
da: Forfatters eksterne webside
eo: Ekstera hejmpaĝo de la aŭtoro...
eu: Egilearen webgunea…
fr: Page personnelle de l'auteur…
id: Halaman lain Penulis...
it: Pagina personale esterna dell'autore…
ja: 作者の外部ホームページ...
pl: Zewnętrzna strona domowa autora...
pt: Página pessoal externa do autor…
ru: Домашняя страница автора в Интернет.
sl: Avtorjeva zunanja domača stran...
sv: Författarens externa hemsida…
tr: Yazarın bu site dışındaki ana sayfası…
zh_tw: 作者的站外首頁…
