Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: label_site_map
af: Webwerf oorsig
ar: خريطة الموقع
bg: Карта на сайта
ca: Mapa del lloc
cs: Mapa portálu
da: Sitemap
eo: Reteja mapo
eu: Web mapa
fr: Plan du site
hu: Honlaptérkép
id: Peta situs
it: Mappa del sito
ja: サイトマップ
pl: Mapa witryny
pt: Mapa do sítio
ru: Карта сайта
sl: Načrt spletišča
sv: Karta över webbplatsen
tr: Site haritası
zh_tw: 網站地圖

source: label_size
af: Grootte
ar: الحجم
bg: Размер
ca: Mida
cs: Velikost:
da: Størrelse:
eo: Grando:
eu: Tamaina
fr: Taille
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
pl: Rozmiar
pt: Tamanho
ru: Размер
sl: Velikost
sv: Storlek
tr: Boyut
zh_tw: 大小:

source: label_skins
af: Style
ar: سْكينسْ (المظاهر)
bg: Кожи
ca: Aparences
cs: Motivy
da: Udseende
eo: Aspektoj
eu: Itxurak
fr: Apparences
hu: Felhasználói felület leheteséges kinézetei
id: Kulit-kulit
it: Temi
ja: スキン
pl: Style wyglądu
pt: Aspectos
ru: Шаблоны оформления
sl: Videzi
sv: "Skin layers"
tr: Kaplamalar
zh_tw: 外觀

source: label_skiptocontent
af: Spring na inhoud
ar: تخطى إلى المحتوى
bg: Прескачане на съдържание.
ca: Ves al contingut.
cs: Přejít na obsah
da: Videre til indhold
eo: Rekte al enhavo
eu: Edukira salto egin
fr: Aller au contenu.
hu: Tovább a tartalomhoz
id: Abaikan, lanjutkan ke konten
it: Salta ai contenuti.
ja: コンテンツに飛ぶ
pl: Przejdź na skróty do treści.
pt: Ir para o conteúdo.
ru: Перейти к содержимому.
sl: Preskoči na vsebino
sv: Gå till innehållet.
tr: İçeriğe atla.
zh_tw: 跳到內容

source: label_skiptonavigation
af: Spring na navigasie
ar: الدخول إلى الإبحار
bg: Прескачане до навигация
ca: Salta a la navegació
cs: Přejít na navigaci
da: Videre til menunavigation
eo: Rekte al navigado
eu: Salto egin nabigazioara
fr: Aller à la navigation
hu: Ugrás a navigációhoz
id: Abaikan, lanjut ke navigasi
it: Salta alla navigazione
ja: ナビゲーションに飛ぶ
pl: Przejdź do nawigacji
pt: Ir para a navegação
ru: Перейти к навигации
sl: Preskoči na navigacijo
sv: Gå till navigering.
tr: Geziye atla
zh_tw: 略過導覽

source: label_smtp_pass
af: ESMTP wagwoord
ar: كلمة مرور ESMTP
bg: ESMTP парола
ca: Contrasenya SMTP
cs: Heslo k serveru ESMTP
da: ESMTP adgangskode
eo: ESMTP-pasvorto
eu: ESMTP pasahitza
fr: Mot de passe ESMTP
hu: ESMTP jelszó
id: Password ESMTP
it: Password ESMTP
ja: ESMTPパスワード
pl: Haslo ESMTP
pt: Senha ESMTP
ru: ESMTР пароль
sl: geslo ESMTP
sv: ESMTP lösenord
tr: ESMTP parolası
zh_tw: ESMTP 密碼

source: label_smtp_port
af: SMTP poort
ar: منفذ الخادم SMTP
bg: SMTP порт
ca: Port SMTP
cs: Port SMTP
da: SMTP-server portnummer.
eo: SMTP-pordo
eu: SMTP ataka
fr: Port du serveur SMTP
hu: SMTP port
id: Port SMTP
it: Porta SMTP
ja: SMTPポート
pl: Port SMTP
pt: Porto SMTP
ru: SMTP порт
sl: SMTP vrata (port)
sv: SMTP port
tr: SMTP portu
zh_tw: SMTP 埠號

source: label_smtp_server
af: SMTP bediener
ar: خادم SMTP
bg: SMTP сървър
ca: Servidor SMTP
cs: Server SMTP
da: SMTP-server
eo: SMTP-servilo
eu: SMTP zerbitzaria
fr: Serveur SMTP
hu: SMTP kiszolgáló
id: SERVER SMTP
it: Server SMTP
ja: SMTPサーバ
pl: Serwer SMTP
pt: Servidor SMTP
ru: SMTP сервер
sl: strežnik SMTP
sv: SMTP-server
tr: SMTP sunucusu
zh_tw: SMTP 位址

source: label_smtp_test
ca: Desa i envia correu electrònic de prova
cs: Uložit a odeslat testovací email
da: Gem og send en test-email
eu: Gorde eta proba mezua bidali
fr: Sauvegarder et envoyer le message test
it: Salva e invia l'email di test
ja: 保存して、テストメールを送信
pl: Zapisz i wyślij wiadomość testową
ru: Сохранить и отправить тестовое письмо
sl: Shrani in pošlji tesno elektronsko sporočilo.
sv: Spara och skicka test-meddelande
tr: Kaydet ve deneme e-postası gönder
zh_tw: 儲存並寄送測試郵件

source: label_smtp_userid
af: ESMTP gebruikersnaam
ar: اسم مستخدم EMSTP
bg: ESMTP име
ca: Usuari ESMTP
cs: Uživatelské jméno k serveru ESMTP
da: ESMTP brugernavn
eo: ESMTP-uzulnomo
eu: ESMTP erabiltzailea
fr: Identifiant ESMTP
hu: ESMTP felhasználói név
id: Account SMTP
it: Nome utente ESMTP
ja: ESMTPユーザ名
pl: Użytkownik ESMTP
pt: Utilizador ESMTP
ru: Пользователь ESMTP
sl: uporabnik ESMTP
sv: ESMTP användarnamn
tr: ESMTP kullanıcı ismi
zh_tw: ESMTP 使用者帳號

source: label_state
af: Status:
ar: الحالة
bg: Състояние:
ca: Estat:
cs: Stav:
da: Status:
eo: Stato:
eu: Egoera
fr: État :
hu: Állapot:
id: Status:
it: Stato:
ja: 状態:
pl: Status
pt: Estado:
ru: Состояние:
sl: Stanje
sv: Status:
tr: Durum:
zh_tw: 狀態:

source: label_status
af: Status:
ar: الوضع
bg: Състояние
ca: Estat
cs: Stav
da: Status
eo: Stato
eu: Egoera
fr: État
hu: Állapot
it: Stato
ja: 状態
pl: Status
pt: Estado
ru: Статус
sl: Stanje
sv: Status
tr: Durum
zh_tw: 狀態

source: label_string_criteria_value
af: Waarde
ar: القيمة
bg: Стойност
ca: Valor
cs: Hodnota
da: Værdi
eo: Valoro
eu: Balioa
fr: Valeur
hu: Érték
id: Nilai
it: Valore
ja: 値
pl: Wartość
pt: Valor
ru: Значение
sl: Vrednost
sv: Värde
tr: Değer
zh_tw: 值

source: label_subject
af: Onderwerp
ar: الموضوع
bg: Тема
ca: Assumpte
cs: Předmět
da: Emne
eo: Temo
eu: Gaia
fr: Sujet
hu: Tárgy
id: Judul
it: Oggetto
ja: 件名
pl: Temat
pt: Assunto
ru: Тема
sl: Predmet
sv: Ärende
tr: Konu
zh_tw: 標題

source: label_subobjects
af: Subobjekte
ar: المواضيع الفرعية
bg: Подобекти
ca: Subobjectes
cs: Včetně podřízených položek
da: Underliggende indholdsobjekter
eo: Subobjektoj
eu: Azpiobjektuak
fr: Sous-objets
hu: Alobjektumok
id: Subobjek
it: Oggetti sottostanti
ja: サブオブジェクト
pl: Podobiekty
pt: Sub-objectos
ru: Подобъект
sl: Pod-predmeti
sv: Underliggande innehåll
tr: Alt nesneler
zh_tw: 子物件

source: label_switch_back_to_user_id
af: Skakel aanmeldingsnaam van alle gebruikers terug na gebruikersnaam in plaas van e-pos adres
ca: Canvia el nom d'inici de sessió de tots els usuaris pel seu id d'usuari en lloc de la seva adreça de correu
cs: Přepnout zpět přihlášení pomocí přihlašovacího jména pro všechny uživatele.
da: Skift loginnavn for alle bruger tilbage til bruger-id istedet for email adresse
eo: Reŝalti al salutnomo por saluto de uzuloj anstataŭ retpoŝtadreso
eu: Erabiltzaile guztiak erabiltzaile-izena erabiltzera behartu e-posta helbidea beharrean
fr: Basculer le nom de connexion de tous les utilisateurs à leur id au lieu de leur adresse courriel
it: Reimposta l'utilizzo del nome utente al posto dell'indirizzo email per il login degli utenti
ja: すべてのユーザのログイン名をメールアドレスではなくユーザIDに戻す
pl: Przełącz loginy wszystkich użytkowników z powrotem na ich identyfikatory zamiast adresów e-mail
pt: Voltar a utilizar o nome de utilizador para autenticação e não o endereço de email
ru: Переключить имена пользователей обратно на имя вместо электронного адреса.
sl: Preklopite imena za prijavo za vse uporabnike nazaj na uporabniška imena namesto naslovov elektronske pošte.
sv: Återgå till inloggning med användarnamn för alla användare
zh_tw: 使用識別碼而不是 email 來登入

source: label_syndication_channel_description
af: Kanaalbeskrywing
ar: وصف القناة
bg: Описание на канала
ca: Descripció del canal
cs: Popis kanálu
da: Beskrivelse af syndikeringskanal
eo: Priskribo de kanalo
eu: Jarioaren deskribapena
fr: Description du canal
hu: Csatorna leírása
id: Keterangan Saluran
it: Descrizione del canale di distribuzione
ja: チャンネル説明
pl: Opis kanału
pt: Descrição do Canal
ru: Описание канала
sl: Opis kanala
sv: Kanalbeskrivning
tr: Kanal tanımı
zh_tw: 頻道簡短說明

source: label_syndication_channel_title
af: Kanaaltitel
ar: عنوان القناة
bg: Заглавие на канала
ca: Títol del canal
cs: Název kanálu
da: Syndikeringskanalens titel
eo: Titolo de kanalo
eu: Jarioaren izenburua
fr: Titre du canal
hu: Csatorna címe
id: Nama Saluran
it: Titolo del canale di distribuzione
ja: チャンネルタイトル
pl: Tytuł kanału
pt: Título do Canal
ru: Название канала
sl: Ime kanala
sv: Kanalens titel
tr: Kanal başlığı
zh_tw: 頻道標題

source: label_syndication_max_items
af: Maksimum items
ar: الحدّ الأعلى من العناصر
bg: Максимум обекти
ca: Nombre màxim d'elements
cs: Maximální počet položek
da: Det maksimale antal indholdsobjekter i syndikeringen
eo: Maksimuma kvanto de eroj
eu: Gehienez agertu beharreko elementu kopurua
fr: Nombre maximal d'éléments
hu: Maximális elemszám
id: Item Maksimal
it: Numero massimo di elementi
ja: 最大アイテム数
pl: Maksymalnie elementów
pt: Número Máximo de Itens
ru: Максимальное число элементов
sl: Maksimalno število prispevkov
sv: Maximalt antal element
tr: Öğe sayısı üst sınırı
zh_tw: 最大項目數

source: label_syndication_update_base
af: Opdateringsbasis
ar: قاعدة التحديث
bg: Обновяване на базата
ca: Base d'actualització
cs: Základ aktualizace
da: Udgangspunkt for opdatering
eo: Bazo de aktualigo
eu: Eguneratze oinarria
fr: Base de mise à jour
hu: Frissítés alapja
id: Perbaharui Dasar
it: Riferimento per l'aggiornamento
ja: 更新基点
pl: Data startowa
pt: Base de Actualização
ru: База обновления
sl: Osnova osveževanja
sv: Utgångspunkt för uppdatering
tr: Güncelleme tabanı
zh_tw: 更新起點

source: label_syndication_update_frequency
af: Opdateringsfrekwensie
ar: تردد التحديث
bg: Честота на обновяване
ca: Freqüència d'actualització
cs: Aktualizační frekvence
da: Opdateringsfrekvens
eo: Ofteco de aktualigo
eu: Eguneratze maiztasuna
fr: Fréquence de mise à jour
hu: Frissítés gyakorisága
id: Frekwensi Pembaharuan
it: Frequenza di aggiornamento
ja: 更新頻度
pl: Częstotliwość aktualizacji
pt: Frequência de Actualização
ru: Частота обновления
sl: Frekvenca osveževanja
sv: Uppdateringsfrekvens
tr: Güncelleme sıklığı
zh_tw: 更新頻率

source: label_syndication_updateperiod
af: Opdateringsperiode
ar: فترة التحديث
bg: Период на обновяване
ca: Període d'actualització
cs: Perioda aktualizace
da: Opdateringsperiode
eo: Periodo de aktualigo
eu: Eguneratze epea
fr: Période de mise à jour
hu: Frissítési periódus
id: Periode Pembaharuan
it: Intervallo di aggiornamento
ja: 更新期間
pl: Okres aktualizacji
pt: Período de Actualização
ru: Период обновления
sl: Perioda osveževanja
sv: Uppdateringsperiod
tr: Güncelleme süresi
zh_tw: 更新週期

source: label_tableofcontents
af: Inhoud
ar: المضامين
bg: Съдържание
ca: Continguts
cs: Obsah
da: Indholdsfortegnelse
eo: Enhavo
eu: Edukiak
fr: Sommaire
hu: Tartalom
id: Isi
it: Indice dei contenuti
ja: コンテンツ
pl: Spis treści
pt: Índice
ru: Содержание
sl: Vsebine
sv: Innehåll
tr: İçindekiler
zh_tw: 內容目錄

source: label_tags
af: Etikette
ca: Etiquetes
cs: Značky
da: Tags
eo: Ŝlosilvortoj
eu: Etiketak
fr: Mots-clés
it: Categorie
ja: タグ
pl: Tagi
pt: Categorias
ru: Тэги
sl: Značke
sv: Taggar
tr: Etiketler
zh_tw: 文章標籤

source: label_template_mixin
af: Vertoonblad
ar: عرض القالب
bg: Шаблон за преглед
ca: Visualitza la plantilla
cs: Zobrazit šablonu
da: Vis skabelon
eo: Vidu ŝablonon
eu: Txantiloia ikusi
fr: Voir le modèle
hu: Sablon megtekintése
id: Lihat template
it: Modello visualizzazione
ja: 表示テンプレート
pl: Pokaż szablon
pt: Modelo (template) para visualização
ru: Просмотр шаблона
sl: Poglej šablono
sv: Visa mall
tr: Şablona bak
zh_tw: 檢視樣版

source: label_text_format
af: Teksformaat
ar: الشكل النصي
bg: Формат на текста
ca: Format del text
cs: Textový formát
da: Tekstformat
eo: Tekstformato
eu: Testuaren formatua
fr: Format texte
hu: Szövegformátum
id: Format Teks
it: Formato testo
ja: テキストフォーマット
pl: Format Tekstowy
pt: Formato do Texto
ru: Формат текста
sl: Besedilni Format
sv: Textformat
tr: Metin formatı
zh_tw: 文字格式

source: label_theme_archive
ca: Arxiu del tema
cs: Archiv se vzhledem
da: Theme-arkiv
eu: Itxura-fitxategia
fr: Archive du thème
it: Archivio tema
ja: テーマアーカイブ
pl: Archiwum motywu
ru: Архив тем
sl: Arhiv tem
sv: Arkivfil med tema
zh_tw: 佈景主題目錄

source: label_time
af: Tyd
ar: الوقت
bg: Време
ca: Hora
cs: Čas
da: Tid
eo: Tempo
eu: Ordua
fr: Heure
hu: Idő
id: Waktu
it: Ora
ja: 時間
pl: Czas
pt: Data/hora
ru: Время
sl: Čas
sv: Tid
tr: Zaman
zh_tw: 時間

source: label_title
af: Titel
ar: العنوان
bg: Заглавие
ca: Títol
cs: Nadpis
da: Titel
eo: Titolo
eu: Izenburua
fr: Titre
hu: Cím
id: Judul
it: Titolo
ja: タイトル
pl: Tytuł
pt: Título
ru: Название
sl: Naslov
sv: Titel
tr: Başlık
zh_tw: 標題

source: label_to_dashboard
af: Terug na my paneelbord
ar: إلى لوحتي الخاصة
bg: Нагоре към моето табло
ca: Vés al meu escriptori
cs: Umístit na moji přehledovou stránku
da: Op til mit panel
eo: Supren al mia panelo
eu: Nire lanlekura
fr: Revenir au tableau de bord
hu: Fel a műszerfalhoz
id: Ke Dasborku
it: Torna alla bacheca personale
ja: ダッシュボードに上がる
pl: Wróć do pulpitu sterowania
pt: Subir para o meu painel de instrumentos
ru: Вверх к моей личной зоне
sl: Na mojo oglasno desko
sv: Upp till min instrumentpanel
tr: Panelime çık
zh_tw: 回到個人資訊區

source: label_toggle
af: Kies almal/geen
ar: إختيار الكل/ﻻ شيء
bg: Избиране на всички/нито един
ca: Commuta
cs: Vybrat všechny nebo žádné
da: Skift
eo: Elektu ĉion/nenion
eu: Aukeratu guztiak/bat ere ez
fr: Sélectionner tout/rien
hu: Összes kijelölése/Kijelölések törlése
id: Pilih Semua/Tidak
it: Seleziona tutti o nessuno
ja: すべてを選ぶ/選ばない
pl: Wybierz Wszystko/Nic
pt: Activar/desactivar todos
ru: Выбрать всё/ничего
sl: Izberi Vse/Nič
sv: Välj alla/ingen
tr: Hepsini/Hiçbirini seç
zh_tw: 全選/全不選

source: label_traceback_as_text
af: Vertoon foutrapportering as teks
ar: أعرض traceback كنص
bg: Изобразяване на изключението като текст
ca: Mostra el seguiment com a text
cs: Zobrazit údaje 'traceback' jako text
da: Vis fejlrapport som tekst
eo: Montru retroligon kiel tekston
eu: Traceback-a testu bezala bistaratu
fr: Afficher les traces des erreurs sous forme de texte
hu: Hívási lánc mutatása szövegként
id: Tampilkan pelacakan ulang dlm teks
it: Visualizza informazioni sull'errore in forma testuale
ja: トレースバックをテキストとして表示
pl: Wyświetl ślad błędu jako tekst
pt: Mostrar o traceback como texto
ru: Показать в текстовом формате
sl: Prikaži sled nazaj kot besedilo
sv: Display traceback as text
tr: Hata izini metin olarak göster
zh_tw: 以文字顯示除錯訊息

source: label_type_restrictions
af: Tipe beperkings
ar: انواع القيود
bg: Ограничения по тип
ca: Restriccions de tipus
cs: Omezení typů
da: Typerestriktioner
eo: Limigo de erotipoj
eu: Moten murriztapenak
fr: Restriction des types
hu: Típuskorlátozások
id: Pembatasan-pembatasan tipe
it: Restrizioni sui tipi di contenuto
ja: タイプ制限
pl: Ograniczenia typów
pt: Restrições de tipos
ru: Ограничения по типу
sl: Omejitve zvrsti
sv: Tillåtna innehållstyper
tr: Tip kısıtlamaları
zh_tw: 可用型別的規則

source: label_types
af: Tipes
ar: الأنواع
bg: Типове
ca: Tipus
cs: Typy
da: Indholdstyper
eo: Tipoj
eu: Motak
fr: Types
hu: Típusok
id: Tipe-tipe
it: Tipi
ja: タイプ
pl: Typy
pt: Tipos
ru: Типы
sl: Tipi
sv: Typer
tr: Tipler
zh_tw: 型別

source: label_unassign
af: Herroep toekenning
ar: إحذف التخصيص
bg: Отказване
ca: Desassigna
cs: Odstranit
da: Fjern herfra
eo: Malasigni
eu: Esleipena kendu
fr: Supprimer
id: Hapus Mandat
it: Togli assegnazione
ja: 割り当て解除
pl: Odłącz
pt: Cancelar atribuição
ru: Снять задачу
sl: Prekliči dodelitev
sv: Koppla bort
tr: Atamayı kaldır
zh_tw: 取消指派

source: label_undo
af: Ongedaan maak
ar: إلغاء
bg: Отмяна
ca: Desfés
cs: Vrátit
da: Fortryd
eo: Malfari
eu: Desegin
fr: Annuler
hu: Visszavonás
id: Tunda ulang
it: Ripristina
ja: アンドゥ
pl: Cofnij
pt: Desfazer
ru: Отменить
sl: Prekliči
sv: Ångra
tr: Geri al
zh_tw: 回復

source: label_up_to_groups_overview
af: Op na groep-oorsig
ar: إلى نظرة عامة عن المجموعات
bg: Нагоре към управление на групи
ca: Ves a visió general dels grups
cs: Nahoru na stránku Přehled skupin
da: Til gruppeoversigt
eo: Supren al superrigardo pri grupoj
eu: Taldeak errepasatzera jo
fr: Aller au niveau supérieur : « Groupes »
hu: Fel a felhasználói csoportok áttekintéséhez
id: Ke Sekilas tentang Grup
it: Torna all'elenco generale dei gruppi
ja: グループ概要に上がる
pl: Wróć do przeglądu grup
pt: Subir para a Vista Geral dos Grupos
ru: К обзору групп
sl: Navzgor na Pregled skupin
sv: Tillbaka till gruppöversikt
tr: Grup Özetine Çık
zh_tw: 回到群組管理

source: label_up_to_plone_setup
af: Op na Plone opstelling
ar: إلى تعيين بلون
bg: Нагоре към настройки на сайта
ca: Ves a configuració del Plone
cs: Nahoru na stránku Nastavení portálu
da: Til kontrolpanel
eo: Supren al reteja agordo
eu: Ploneren konfigurazio orokorrera joan
fr: Aller au niveau supérieur : « Configuration du site »
hu: Fel a Plone beállítása menühöz
id: Ke Setup Situs
it: Torna alle impostazioni di Plone
ja: サイト設定に上がる
pl: Wróć do ustawień witryny
pt: Subir para a Configuração do Sítio
ru: К настройкам Plone
sl: Navzgor na Namestitev programa Plone
sv: Tillbaka till Kontrollpanelen
tr: Site Ayarlarına Çık
zh_tw: 回到網站配置

source: label_up_to_usersoverview
af: Gaan op, na lidoorsig
ar: إلى نظرة عامة عن المستخدمين
bg: Нагоре към управление на потребители
ca: Ves a visió general dels usuaris
cs: Nahoru na stránku Přehled uživatelů
da: Til brugeroversigt
eo: Supren al superrigardo pri uzuloj
eu: Erabiltzaileak errepasatzeko aukerara jo
fr: Aller au niveau supérieur : « Utilisateurs »
hu: Fel a felhasználók áttekintéséhez
id: Ke Sekilas ttg Pengguna
it: Torna all'elenco generale degli utenti
ja: ユーザ概要に上がる
pl: Wróć do przeglądu użytkowników
pt: Subir para Vista Geral dos Utilizadores
ru: К обзору пользователей
sl: Navzgor na Pregled uporabnikov
sv: Tillbaka till användaröversikt
tr: Kullanıcı özetine çık
zh_tw: 回到使用者管理

source: label_update
af: Opdateer
ar: تحديث
bg: Промяна
ca: Actualitza
cs: Aktualizovat
da: Opdater
eo: Aktualigi
eu: Eguneratu
fr: Mettre à jour
id: Mutakhirkan
it: Aggiorna
ja: 更新
pl: Uaktualnij
pt: Actualizar
ru: Обновить
sl: Ažuriraj
sv: Uppdatera
tr: Güncelle
zh_tw: 更新

source: label_upgrade_hellip
af: Opgradeer
ca: Actualitza…
cs: Aktualizace...
da: Opgrader ...
eo: Aktualigi…
eu: Eguneratu...
fr: Mettre à jour…
it: Aggiornamento…
ja: アップグレード...
pl: Aktualizacja…
ru: Обновление...
sl: Nadgradi...
sv: Uppgradera…
tr: Yükselt…
zh_tw: 昇級…

source: label_url
af: URL
ar: عنوان انترنت
bg: URL
ca: URL
cs: Adresa URL
da: URL
eo: URL
eu: URL
fr: URL
hu: URL
id: URL
it: URL
ja: URL
pl: URL
pt: URL
ru: URL
sl: URL
sv: Webbaddress
tr: URL
zh_tw: 網址

source: label_use_selected
af: Gebruik geselekteerde ...
ar: استخدام المحدّد...
bg: Използване на избрания...
ca: Utilitza el seleccionat...
cs: Použít vybrané...
da: Brug de valgte...
eo: Uzi elektitajn ...
eu: Erabili hautatutako...
fr: Utiliser la sélection…
hu: Használja a kiválasztott...
id: Gunakan yang terpilih...
it: Utilizza quelli selezionati...
ja: 選ばれたものを使う...
pl: Użyj zaznaczonych...
pt: Usar a Selecção...
ru: Использовать выделенные...
sl: Uporabi izbrane...
sv: Använd valda...
tr: Seçilenleri kullan...
zh_tw: 使用已選的…

source: label_user_name
af: Gebruikersnaam
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d'usuari
cs: Jméno uživatele
da: Brugernavn
eo: Uzul-nomo
eu: Erabiltzailearen izena
fr: Identifiant
hu: Azonosító
id: Username
it: Nome utente
ja: ユーザ名
pl: Nazwa użytkownika
pt: Nome de Utilizador
ru: Имя пользователя
sl: Uporabniško ime
sv: Användarnamn
tr: Kullanıcı ismi
zh_tw: 使用者帳號

source: label_user_properties
af: Lid-eienskappe
ar: خصائص المستخدم
bg: Свойства на потребител
ca: Propietats d'usuari
cs: Vlastnosti uživatele
da: Indstillinger for brugerkonto
eo: Ecoj de uzulo
eu: Erabiltzaileen propietateak
fr: Propriétés de l'utilisateur
hu: A felhasználó tulajdonságai
id: Watak Pengguna
it: Proprietà dell'utente
ja: ユーザプロパティ
pl: Właściwości użytkownika
pt: Propriedades do Utilizador
ru: Свойства пользователя
sl: Lastnosti uporabnika
sv: Egenskaper för användare
tr: Kullanıcı özellikleri
zh_tw: 使用者屬性

source: label_user_search
af: Soek lede
ar: بحث عن مستخدم
bg: Търсене на потребител
ca: Cerca usuari
cs: Vyhledání uživatele
da: Søg efter bruger
eo: Serĉo de uzulo
eu: Erabiltzaileen bilaketa
fr: Recherche d'un utilisateur
hu: Felhasználó keresése
id: Pencarian Pengguna
it: Ricerca collaboratore
ja: ユーザ検索
pl: Wyszukiwanie użytkowników
pt: Pesquisa de Utilizadores
ru: Поиск пользователей
sl: Iskanje uporabnikov
sv: Sök användare
tr: Kullanıcı araması
zh_tw: 使用者搜尋

source: label_usergroup_settings
af: Instellings
ar: اعدادات
bg: Настройки
ca: Paràmetres
cs: Nastavení
da: Indstillinger
eo: Agordoj
eu: Ezarpenak
fr: Paramètres
hu: Beállítások
id: Pengaturan-pengaturan
it: Impostazioni
ja: 設定
pl: Ustawienia
pt: Preferências
ru: Настройки
sl: Nastavitve
sv: Optimering
tr: Ayarlar
zh_tw: 設定

source: label_username
af: Gebruikersnaam
ar: إسم المشترك
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
eo: Uzul-nomo
eu: Erabiltzaile-izena
fr: Identifiant
hu: Azonosító
it: Nome utente
ja: ユーザ名
pl: Login
pt: Nome de utilizador
ru: Имя пользователя
sl: Uporabniško ime
sv: Användarnamn
tr: Kullanıcı ismi
zh_tw: 使用者帳號

source: label_users
af: Lede
ar: المتسخدمون
bg: Потребители
ca: Usuaris
cs: Uživatelé
da: Brugere
eo: Uzuloj
eu: Erabiltzaileak
fr: Utilisateurs
hu: Felhasználók
id: Pengguna
it: Utenti
ja: ユーザ
pl: Użytkownicy
pt: Utilizadores
ru: Пользователи
sl: Uporabniki
sv: Användare
tr: Kullanıcılar
zh_tw: 使用者

source: label_usersandgroups
af: Lede en groepe
ar: المجموعات و المستخدمون
bg: Потребители и групи
ca: Usuaris i grups
cs: Uživatelé a skupiny
da: Brugere og grupper
eo: Uzuloj kaj grupoj
eu: Erabiltzaileak eta taldeak
fr: Utilisateurs et groupes
hu: Felhasználók és felhasználói csoportok
id: Pengguna dan Grup
it: Utenti e gruppi
ja: ユーザとグループ
pl: Użytkownicy i grupy
pt: Utilizadores e grupos
ru: Пользователи и группы
sl: Uporabniki in skupine
sv: Användare och grupper
tr: Kullanıcılar ve gruplar
zh_tw: 使用者與群組

source: label_view
af: Weergawe
ar: عرض
bg: Преглед
ca: Visualitza
cs: Zobrazit
da: Visning
eo: Vido
eu: Ikusi
fr: Voir
hu: Nézet
id: Lihat
it: Visualizza
ja: 表示
pl: Widok
pt: Visualizar
ru: Вид
sl: Vpogled
sv: Visa
tr: Bak
zh_tw: 檢視

source: label_view_changes
af: Besigtig veranderings
ar: أعرض التغييرات
bg: Преглед на промените
ca: Visualitza els canvis
cs: Zobrazit změny
da: Vis ændringer
eo: Montri ŝanĝojn
eu: Aldaketak ikusi
fr: Voir les modifications
hu: Változások megtekintése
id: Lihat perubahan
it: Mostra le modifiche
ja: 変更を見る
pl: Widok zmian
pt: Ver alterações
ru: Просмотр изменений
sl: Poglej spremembe
sv: Visa ändringar
tr: Değişikliklere bak
zh_tw: 檢視變更

source: label_what
af: Wat
ar: ماذا
bg: Какво
ca: Què
cs: Co
da: Hvad
eo: Kio
eu: Zer
fr: Quand
hu: Mit
id: Apa
it: Cosa
ja: コンテンツタイプ
pl: Co
pt: O quê
ru: Что
sl: Kaj
sv: Vad
tr: Ne
zh_tw: 何種

source: label_where
af: Waar
ar: أين
bg: Къде
ca: On
cs: Kde
da: Hvor
eo: Kie
eu: Non
fr: Où
hu: Hol
id: Dimana
it: Dove
ja: 場所
pl: Gdzie
pt: Onde
ru: Где
sl: Kje
sv: Var
tr: Nerede
zh_tw: 何處

source: label_workflows
af: Werksvloeie
ar: سير أعمال
bg: Бизнес процеси
ca: Circuits de treball
cs: Pracovní postupy
da: Workflows
eo: Laborfluoj
eu: Lan-fluxuak
fr: Processus de publication
hu: Munkafolyamatok
id: Alurkerja
it: Workflow
ja: ワークフロー
pl: Obieg informacji
pt: Workflows
ru: Рабочие процессы
sl: Delovni tokovi
sv: Arbetsflöde
tr: İşakışları
zh_tw: 工作流程

source: label_working_copy
af: 'n Proefkopie
ar: نسخة عمل
bg: работно копие
ca: una còpia de treball
cs: pracovní kopie
da: En arbejdskopi
eo: laborkopio
eu: lan bertsioa
fr: une copie de travail
hu: működő másolat
id: penyalinan
it: copia di lavoro
ja: ワーキングコピー
pl: kopia robocza
pt: uma cópia de trabalho
ru: рабочая копия
sl: delovni izvod
sv: en arbetskopia
tr: bir çalışma kopyası
zh_tw: 一個工作備份

source: label_wysiwyg_editor
af: Wysiwyg redigeerder
ca: Editor Wysiwyg
cs: Wysiwyg editor
da: WYSIWYG editor
eo: Redaktilo
eu: Editorea
fr: Éditeur wysiwyg
it: Editor
ja: Wysiwygエディタ
pl: Edytor WYSIWYG
ru: WYSIWYG редактор
sl: Zaslonski urejevalnik besedil
sv: Textredigerare
tr: Görsel editör
zh_tw: WYSIWYG 編輯器

source: label_zmi_link
af: Zope bestuurskoppelvlak (ZMI)
ca: Interfície d'administració de Zope
cs: Zope Management Interface
da: Zope's grænsefladestyring
eo: Zope Administra Interfaco
eu: Zoperen Kudeaketa Interfazea
fr: Interface d'administration de Zope (ZMI)
it: Interfaccia di amminstrazione Zope (ZMI)
ja: ZMI（Zope管理インタフェース）
pl: Interfejs Zarządzania Zope
pt: Interface de Gestão do Zope
ru: Панель управления Zope
sl: Vmesnik za upravljanje Zope (Zope Management Interface)
sv: ZMI (för experter, endast på engelska)
tr: Zope Yönetim Arayüzü
zh_tw: Zope Management Interface (ZMI)
