Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_generated_tabs
af: Normaalweg sal daar navigasie vir globale afdelings geskep word vir alle vouers op die wortelvlak van die webwerf. Jy kan dit afskakel indien jy verkies om hierdie deel van die navigasie liewer handmatig te skep.
ar: افتراضيا , كل العناصر المُوءلَفة على مستوى الجدع ستُضاف الى القطاع العام للابحار في النت. يمكنك إيقاف تشغيلها اذا كنت ترغب في بناء هذا المقطع من الابحار
bg: По подразбиране, всички позиции, създадени на най-висико ниво, ще бъдат изобразявани като глобални секции. Вие може да изключите тази възможност, ако предпочитате тази част да бъде създавана ръчно.
ca: Per defecte, tots els elements que es crein a l'arrel s'afegiran a la secció de navegació global. Podeu desactivar-ho si preferiu construir manualment aquesta part de la navegació.
cs: Implicitně dostanou všechny položky vytvořené v nejvyšší úrovni svůj globální navigační oddíl. To je možné vypnout v případě, že je lepší tuto část navigace sestavit ručně.
da: Som udgangspunkt vil alle mapper i roden blive oprettet som menupunkter. Denne funktion kan slås fra så du manuelt kan konstruere din menunavigation.
eo: Apriore, ĉiuj eroj kreitaj je la radika nivelo estos aldonitaj al la tutsekcia navigado. Vi povas malŝalti tion, se vi preferas konstrui tiun parton de la navigado mane.
eu: Besterik adierazi ezean, maila orokorrean sortutako elementu guztiak nabigazio orokorrera gehituko dira. Hau degaitu dezakezu nabigazioaren zati hau eskuz sortuz.
fr: Par défaut, tous les dossiers créés à la racine seront ajoutés dans la barre de navigation horizontale. Vous pouvez désactiver cette fonctionnalité si vous préférez construire manuellement cette partie de la navigation.
hu: Alapértelmezésben minden gyökérmappa (legfelsőbb szintű) automatikusan generált globális navigációval rendelkezik. Ezt kikapcsolhatja, ha szeretné manuálisan megtervezni a mappa navigációját.
id: Semua item akan dibuat di level utama oleh sistem secara otomatis, dan akan ditambahkan ke dalam navigasi keseluruhan situs. Anda bisa me-non-aktifkan fitur ini , jika anda lebih senang untuk mengatur navigasinya secara manual
it: Di norma, tutte le cartelle create al primo livello vengono aggiunge alla sezione di navigazione globale. Puoi disattivare questa funzionalità se preferisci gestire manualmente questa parte della navigazione.
ja: デフォルトでは、rootレベルに作られたアイテムすべてがグローバルセクションナビゲーションに追加されます。ナビゲーションのこの部分を手動で組み立てたいなら、これをOFFにすることができます。
pl: Domyślnie, wszystkie elementy stworzone na najwyższym poziomie zostaną dodane do globalnej sekcji nawigacyjnej. Jeśli wolisz zrobić to (stworzyć sekcje nawigacyjną) samodzielnie możesz wyłączyć tę opcję.
pt: Por omissão, todos os itens criados ao nível de raiz serão adicionados à secção de navegação global. Pode desactivar isto se preferir construir manualmente esta parte da navegação.
ru: Все папки, добавленные в корне сайта, по умолчанию будут иметь автоматически генерируемую секцию глобальной навигации. Вы можете отключить данную опцию если Вы предпочитаете сделать это вручную.
sl: Privzeto bodo vse mape na korenskem nivoju imele avtomatično generirano navigacijsko drevo. To lahko izklopite, če želite izdelati navigacijsko drevo ročno.
sv: Som standardval för alla poster som skapats på rotnivån gäller, att de listas i den globala navigeringssektionen. Du kan slå av detta om du föredrar att skapa denna del av navigeringen manuellt.
tr: Varsayılan yöntemde, kök düzeyinde yaratılan bütün öğeler genel bölümler sekmelerine eklenir. Gezinin bu bölümünü kendiniz düzenlemek istiyorsanız bu davranışı önleyebilirsiniz.
zh_tw: 在根目錄建立的所有項目，預設會成為導覽頁籤區的選項。如果想要手動設定導覽頁籤的選項，請不要勾選它。

source: help_groupname
af: 'n Unieke naam vir die die groep. As dit eers gekies is, kan dit nie weer verander word nie.
ar: لا يُمكن ان تغيّر اسم الهوية الاصلي لهذه المجموعة بعد تكوينها.
bg: Уникалният идентификатор на групата неможе да бъде променян след нейното създаване
ca: Un identificador únic per al grup. No es pot modificar un cop creat.
cs: Jedinečný identifikátor skupiny, který nemůže být po vytvoření změněn.
da: Gruppens ID. Kan ikke ændres efter oprettelse.
eo: Tio estas unika identigilo por la grupo. Ĝi ne estas ŝanĝebla post kreado.
eu: Taldearentzako identifikatzaile bakarra. Sortu ondoren ezin da aldatu.
fr: Identifiant unique pour le groupe. Vous ne pourrez pas le changer par la suite.
hu: A felhasználói csoport egyedi azonosítója. Létrehozása után nem változtatható meg.
id: Identifier unik untuk grup ini. Tidak bisa diubah setelah dibikin.
it: L'identificatore, univoco, del gruppo. Una volta creato non può più essere cambiato.
ja: グループのユニークな識別子です。作成後に変更できません。
pl: Wpisz unikalną nazwę grupy. Nazwa ta nie będzie już mogła być zmieniona!
pt: Um identificador único para o grupo. Não pode ser alterado depois de criado.
ru: Уникальный идентификатор группы. Не может быть изменен после создания.
sl: Enolična identifikacija skupine. Ko je ustvarjena, je ne morete več spremeniti.
sv: En unik id för gruppen. Denna kan inte ändras efter att den skapats.
tr: Grup için özel bir kimlik. Yaratıldıktan sonra değiştirilemez.
zh_tw: 為群組設定一個識別名稱。建立之後不能改變。

source: help_homepage
af: Die web adres (URL) vir jou eksterne tuisblad, indien jy een het.
ar: عنوان الإنترنيت للصفحة الرئيسية خاصتك , إذا كنت تمتلك واحدة
bg: URL на вашата външна страница, ако имате такава.
ca: L'URL de la vostra pàgina d'inici externa, si en teniu.
cs: Adresa URL vašich stránek mimo tento portál, máte-li takové.
da: URL til ekstern hjemmeside, hvis du har en.
eo: La URL de via ekstera hejmpaĝo, se vi havas tian.
eu: Zure webgunera lotura, izan ezkero.
fr: L'URL de votre site personnel, si vous en possédez un.
hu: Külső honlapjának címe:
id: Alamat URL situs web anda, bila bukan situs ini.
it: L'indirizzo della tua pagina personale esterna, se ne hai una.
ja: もしあれば、外部にあるホームページのURL
pl: Adres URL do Twojej innej strony domowej, jeśli posiadasz.
pt: O URL da sua página pessoal externa, se tiver uma.
ru: Ссылка (URL) на вашу внешнюю домашнюю страницу, если есть.
sl: Spletni naslov vaše zunanje domače spletne strani, če jo imate.
sv: Webbadressen (URL) till din externa hemsida, om du har någon.
tr: Başka bir sitedeki kişisel sayfanızın URL adresi (varsa).
zh_tw: 如果有的話，請輸入使用者的外部首頁網址。

source: help_hostname_blacklist
ca: Si hi han noms de host on no vols que s'apliqui el tema els pots llistar aquí. Això és útil durant el desenvolupament del tema per comparar els llocs webs amb el tema i sense el tema. En alguns casos s'utilitza per tenir un nom de host alias per que els administradors de contingut puguin usar el Plone en pla.
cs: Pokud máte nějakou adresu, jejíž obsah nemá být zpracován Diazo vzhledem, můžete zde vyplnit seznam adres. Nejčastji je toto využíváno při vývoji vzhledu kdy je potřeba porovnávat nastylované a nenastylované portály. Někdy je také vhodné poskytnout správcům portálu přístup přes speciální adresu kde uvidí čisté Plone vhodné k editaci.
da: Er der værtsnavne, du ikke ønsker skal themes, kan du angive dem her. Et værtsnavn per linie. Denne mulighed er nyttig under udviklingen af et nyt theme, eller til at kunne tilbyde et værtsnavn til redigering, uden theme.
eu: Helbide hauei ez zaie aktibatuta dagoen itxura aplikatuko, idatzi bat lerro bakoitzean. Garapenean ari zarenean erabilgarria da aukera hau, produkzioan ere erabili dezakezu, adibidez edizio lanetarako.
fr: S'il y a des noms d'hôte que vous ne souhaitez pas voir thémé, vous pouvez les lister ici, un par ligne. C'est très pratique durant la phase de développement, pour pouvoir comparer les sites thémé et non thémé. Dans certains cas, vous pouvez également souhaiter proposer une version non thémé du site pour que les administrateurs puissent disposer d'une version "de base" de Plone.
zh_tw: 不想套用佈景主題的網址，可以記錄在清單裡，每個網址佔一行。在開發階段可以利用這項設定，對照佈景主題套用的效果，或是方便內容管理員存取 Plone 預設樣貌的站台。

source: help_immediately_addable_types
af: Beheer watter tipes in hierdie vouer bygevoeg mag word.
ar: مراقبة الاّنواع المضافة في هذا المكان
bg: Контролира какви типове могат да бъдат добавяни на това място.
ca: Controla quins tipus es poden afegir en aquesta ubicació.
cs: Zde můžete označit typy obsahu, které bude možné přidávat do tohoto umístění.
da: Af de indholdstyper, der er valgt ovenfor, vil nogen være tilgængelige via 'Tilføj'-dropdown-menuen. Andre valgte indholdstyper kan tilføjes via en særskilt side som kan vælges fra samme dropdown-menu.
eo: Kontrolas kiuj erotipoj estas aldoneblaj en tiu loko.
eu: Aukeratu zein elementu mota gehitu daitekeen hemen
fr: Choisissez les types de contenu directement disponibles dans le menu déroulant « Ajouter ».
id: Kendalikan tipe apa yg bisa ditambahkan disini.
it: Controlla quali tipi di contenuto possono essere aggiunti in questa posizione.
ja: この場所で追加できるコンテンツタイプをコントロールします。
pl: Ogranicza typy, które można dodać w tym miejscu.
pt: Controla quais tipos de conteúdo podem ser adicionados neste local.
ru: Часть из выбранных тут типов будет доступна из выпадающего меню "Добавить". Для остальных типов в меню доступна ссылка на дополнительный список.
sl: Kontrolira katere zvrsti je dovoljeno dodajati na tej lokaciji.
sv: Kontrollerar vilka innehållstyper som ska kunna läggas till här.
tr: Bu konuma hangi içerik tiplerinin eklenebileceğini belirler.
zh_tw: 控制本目錄裡可被新增的型別。

source: help_include_contained_objects
af: Indien gekies sal Plone die status van al die gekose items en al hul subitems probeer verander.
ar: إذا أُختير , هذه المحاولة سوف تُغيّر الحالة لجميع المضامين في جميع الملفات و كذلك الملفات الفرعيّة.
bg: Ако е избран, ще бъде направен опит да се промени състоянието на цялото съдържание във всички избрани папки и техните подпапки.
ca: Si ho marqueu, Plone intentarà modificar l'estat de tot el contingut en qualsevol carpeta seleccionada i en totes les seves subcarpetes.
cs: Při zaškrtnutí proběhne pokus o změnu stavu všech položek ve vybraných složkách a jejich podsložkách.
da: Hvis valgt vil alt underliggende indhold og mapper blive publiceret - hvis det er muligt.
eo: Se krucita, ĉi tiu provos ŝanĝi la statuson de la tuta enhavo en ĉiuj elektitaj dosierujoj kaj iliaj subdosierujoj.
eu: Egiaztatuz gero, Plone edozein karpeta eta beren azpikarpetako eduki guztiaren egoera aldatzen saiatuko da.
fr: Si l'option est activée, l'état de tout le contenu des dossiers sélectionnés et de leurs sous-dossiers est susceptible d'être modifié.
hu: Ha be van jelölve, akkor a Plone megpróbálja módosítani az összes tartalom státuszát minden kiválasztott mappában és azok almappáiban.
id: Jika dicentang, maka akan mengubah/memodifikasi semua status konten di semua pelipat dan sub pelipat yang dipilih.
it: Se attivato, verrà modificato lo stato di tutti i contenuti nelle cartelle selezionate e nelle relative sottocartelle.
ja: チェックされると、選ばれているフォルダとそのサブフォルダの中のアイテムすべての状態を変更しようと試みます。
pl: Jeśli zaznaczone, Plone będzie próbowało modyfikować status całej treści we wszystkich wybranych folderach i ich pod-folderach.
pt: Se esta opção estiver seleccionada, tentar-se-á modificar o estado de todo o conteúdo das pastas seleccionadas e das suas subpastas.
ru: Если отмечено, то система попытается изменить статус всех элементов контента, включая контент и во вложенных папках.
sl: Če je odkljukano, bo Plone poskušal spremeniti status vseh vsebin v izbranih mapah in podmapah.
sv: Om markerad, kommer Plone att försöka ändra status för allt innehåll i valda mappar och deras undermappar.
tr: Bu seçenek etkinse Plone seçilen bütün klasörler ve altklasörlerindeki içeriğin de durumlarını değiştirmeye çalışacaktır.
zh_tw: 勾選的話，已選目錄及其子目錄的所有項目，它們的狀態都會被修改。

source: help_include_top_node
af: Of die top of 'wortel' nodus in die navigasie-boom gewys moet word of nie. Hierdie word deur die 'Beginvlak' instelling geaffekteer.
ca: Determina si es mostra o no l'inici, o node arrel, a l'arbre de navegació. Això està afectat pel paràmetre 'Nivell d'inici'.
cs: Zda zobrazovat či nezobrazovat nejvyšší (kořenovou) úroveň ve stromě navigace. Tato nastavení jsou ovlivněna nastavením 'Kořene navigačního stromu'.
da: Hvorvidt'top' eller 'forside' skal angives i navigationstræet
eo: Ĉu la radiko de la retejo montriĝu en la navigada arbo aŭ ne. Tio estas influata de la 'Startpunkto' agordo.
eu: Gorengo edo 'home' nodoa nabigazio zuhaitzean erakutsi ala ez. 'Hasiera maila' aukeraren menpekoa da.
fr: Afficher ou non le premier nœud, ou la 'racine', de l'arbre de navigation. Ce paramètre est modifié par le paramètre 'Niveau de départ'.
id: Apakah akan ditampilkan di atass, atau 'root', titik ini dalam pohon navigasi. Hal ini ditentukan oleh pengaturan 'Awal tingkatan'
it: Determina se mostrare o meno il link alla radice del portale nella prima posizione dell'albero di navigazione. Viene influenzato dall'impostazione 'Livello iniziale'.
ja: ナビゲーションツリー内でトップノードや「ルート」ノードを見せるかどうか。これは「開始レベル」設定によって影響されます。
pl: Określa czy wyświetlać najwyższy, 'główny' węzeł w drzewie nawigacji. Zależy od ustawień 'poziomu początkowego'.
pt: Mostrar ou não o nó de topo (de 'raiz') na árvore de navegação. Isto é afectado pela configuração de 'Nível inicial'
ru: Определяет показывать или нет верхний уровень навигационного дерева. Настраивается через 'Начальный уровень'
sl: Ali želite v navigacijskem drevesu prikazati ali ne koren oz. domačo stran. Na to vpliva tudi nastavitev začetnega nivoja.
sv: Om topp-noden, "roten", i navigeringsträdet ska visas eller inte. Denna påverkas av inställningen "Startnivå".
tr: Tepe -ya da 'kök'- düğümünün gezi ağacında gösterilip gösterilmeyeceği. 'Başlangıç düzeyi' ayarı burayı etkiler.
zh_tw: 是否要在導覽樹中顯示首頁或最上層的節點。這將影響「開始層級」的設定。

source: help_inherit_criteria
af: Verfyn die soekresultate van die slim vouer waarin hierdie een is, deur bykomende soekterme te voorsien.
ar: تضييق نتائج البحث من المجلد(ات) الذكية الأبوية باستخدام المعايير من هذا المجلد الذكي.
bg: Определя наследяване на критериите. Примерно, ако сте избрали в тема от по-горно ниво да бъдат включени само обекти от последните три дни, тази тема ще наследи тези критерии автоматично.
ca: Redueix els resultats de la cerca de les Carpetes Intel·ligents superiors utilitzant el criteri d'aquesta Carpeta Intel·ligent.
cs: Hledání z nadřízené rešerše můžete spřesnit použitím podmínek této rešerše.
da: Ved afkrydsning, bliver kriterier nedarvet.
eo: Filtru la serĉorezultojn el la supra Inteligenta Dosierujo, uzante la kriteriojn de ĉi tiu Inteligenta Dosierujo.
eu: Gaineko Karpeta Argiaren emaitzak murriztu, karpeta honen irizpideak erabiliz.
fr: Filtrer les résultats de recherche du (ou des) dossier(s) automatique(s) parent(s) en utilisant les critères de ce dossier automatique.
id: Persempit hasil pencarian dari Pelipat Cerdas dengan menentukan kriteeria dari Pelipat Cerdas ini.
it: Restringi i risultati della ricerca effettuata dal cercatore di livello superiore applicando i criteri specificati da questo cercatore.
ja: このコレクションの基準を使って、親コレクションからの検索結果を絞り込みます。
pl: Włącza dziedziczenie kryteriów. Oznacza że bieżąca Sprytny Folder przejmuje kryteria Nadrzędnego Sprytnego Folderu. Na przykład jeśli określiłeś w nim (nadrzędnym), że tylko elementy z ostatnich trzech dni powinny być pokazywane, to przy zaznaczeniu dziedziczenia bieżący folder także będzie miał to kryterium.
pt: Restringir os resultados de pesquisa da(s) Pasta(s) Inteligente(s) acima desta, usando os critérios desta Pasta Inteligente.
ru: Переключает наследование критерия. Например, если вы указали, что только элементы за последние три дня должны быть показаны в Коллекции над текущим элементом, эта коллекция также будет иметь этот критерий автоматически.
sl: Vključuje/izključuje dedovanje kriterijev. Npr. če ste določili, da so samo prispevki od zadnjih treh dni objavljeni tudi med temami nad to mapo, bo tudi ta tema imela avtomatsko prav to lastnost.
sv: Begränsa sökresultaten från ovanliggande Smarta Mapp(ar) genom att använda kriterierna för denna Smarta Mapp.
tr: Bir üstteki Akıllı Klasörlerden gelen arama sonuçlarını bu Akıllı Klasörün ölçütlerini kullanarak azalt.
zh_tw: 經由這個選集的條件，進一步篩選在上層選集的搜尋結果。

source: help_inherit_local_roles
af: Per verstek word toestemmings op hierdie item vanaf sy behoudende vouer oorerf. Indien jy dit afskakel, sal slegs eksplisiete toestemmings geldig wees. In die oorsig dui die simbool ${image_confirm_icon} 'n geërfde toestemming. Net so, dui die simbool ${image_link_icon} 'n globale role, wat deur die werf-administrateer beheer word.
ar: إفتراضياً,التصريحات من مضمون العنصر مُورثة. اذا أوقفت تشغيل هذا العنصر , فقط , تصريحات بالمشاركة الواضحة المحددة هي المقبولة. عامة, الرمز${image_confirm_icon}يشير الى قيمة مورثة. و بنفس المفهوم , الرمز${image_link_icon} يشير الى دور عام,الذي يُدار من طرف رئيس الموقع .
bg: Правата от контейнера на тази позиция се наследяват по подразбиране. Ако забраните това, само изрично зададените разрешения ще бъдат валидни. Символът ${image_confirm_icon} означава наследена стойност. Също така, символът ${image_link_icon} означава глобална роля, която се управлява от администратора на сайта.
ca: Per defecte, els permisos del contenidor d'aquest element són heretats. Si es desactiva, només seran vàlids els permisos de compartició definits explícitament. A la vista general, el símbol ${image_confirm_icon} indica un valor heretat. De la mateixa manera, el símbol ${image_link_icon} indica un rol global, que és gestionat per l'administrador del lloc.
cs: Standardně jsou děděna oprávnění ze složky nadřazené této položce. Pokud tuto volbu vypnete, budou platná pouze explicitně definovaná oprávnění ke sdílení. Symbol ${image_confirm_icon} v přehledu označuje zděděnou hodnotu. Podobně symbol ${image_link_icon} označuje globální roli, kterou spravuje administrátor portálu.
da: Som standard, vil rettigheder fra dette objekts mappe blive nedarvet. Hvis du slår dette fra, vil kun de eksplicit definerede rettigheder for deling være gældende. I oversigten indikerer symbolet ${image_confirm_icon} en nedarvet værdi. På samme måde indikere symbolet ${image_link_icon} en global rolle, som bliver tildelt af administrator
eo: Apriore la permesoj de tiu ĉi ero estas heredata de dosierujo, en kiu ĝi estas. Se vi elŝaltas tion, nur la permesoj eksplicite deklaritaj estos validaj. En la superrigardo la simbolo ${image_confirm_icon} indikas hereditan permeson. La simbolo ${image_link_icon} indikas globalan permeson donita far la reteja administranto.
eu: Defektuz, elementu honen edukiontziaren ezarpenak heredatu egiten dira. Hau desaktibatzen baduzu, esplizituki ezarritako ezarpenek bakarrik balioko dute. Gainbegiradan ${image_confirm_icon} ikurrak heredatutako balioa dagoela esan nahi du. Era berean, ${image_link_icon} ikurrak rol globala adierazten du. Hauek, atariaren kudeatzaileak kudeatzen ditu.
fr: Par défaut, les rôles définis sur les dossiers parents sont hérités. Si vous désactivez l'héritage des rôles, seuls les rôles définis explicitement ici seront valides. Dans l'aperçu, le symbole ${image_confirm_icon} indique un rôle hérité. De même, le symbole ${image_link_icon} indique un rôle global, géré par l'administrateur du site.
id: Bakunya, ijiin dari kontainer item ini diturunkan. Jika anda menon-aktifkan ini, hanya ijin yang eksplisit saja yang valid, Dalam tayangan pengantar, simbol ${image_confirm_icon} menunjukkan bahwa ini memiliki nilai turunan. Demikian juga dengan simbol ${image_link_icon} menunjukkan peran global, yang mana diatur oleh administrator sistem.
it: Di norma, i permessi di questo elemento vengono ereditati dal contenitore. Se disabiliti questa opzione, verranno considerati solo i permessi di condivisione definiti esplicitamente. Nel sommario, il simbolo ${image_confirm_icon} indica una impostazione ereditata. Analogamente, il simbolo ${image_link_icon} indica un ruolo globale. Questi sono gestiti dall'amministratore del sito nelle impostazioni del portale.
ja: デフォルトでは、このアイテムのコンテナからのパーミッションが継承されます。これを無効にすると、明示的に定義されたパーミッションだけが有効になります。概要画面で ${image_confirm_icon} シンボルが継承された値を示します。同様に、${image_link_icon} シンボルはグローバルロールを示します。これはサイト管理者によって管理されるものです。
pl: Domyślnie dziedziczone są uprawnienia kontenera, w którym zawarty jest ten element. Jeśli to odznaczysz ważne będą jedynie uprawnienia zdefiniowane tutaj. W powyższym zestawieniu symbol ${image_confirm_icon} oznacza, że uprawnienie jest odziedziczone. Podobnie, symbol ${image_link_icon} oznacza rolę globalną, ustanowioną przez administartora witryny.
pt: Por omissão, as permissões da pasta que contém este item são herdadas. Se desactivar isto, apenas as permissões definidas explicitamente neste formulário serão válidas. Na vista geral, o símbolo ${image_confirm_icon} indica um valor herdado. De forma similar, o símbolo ${image_link_icon} indica um papel global, que é gerido pelo administrador do sítio.
ru: Права для этого элемента наследуются по умолчанию с папки, в которой он находится. Если отменить наследование, то будут действовать только те совместные права, которые назначите. Символ ${image_confirm_icon} обозначает наследование. Сходным образом, символ ${image_link_icon} обозначает глобальную роль, которая определена администратором сайта.
sl: Privzeto se dovoljenja mape dedujejo navzdol. Če to lastnost onemogočite, bodo veljala samo ekplicitno definirana dovoljenja. Pri pregledu simbol ${image_confirm_icon} označuje podedovano vrednost. Podobno simbol ${image_link_icon} kaže globalno vlogo, ki jo upravlja skrbnik spletišča.
sv: Som standard ärvs behörigheter från denna posts container. Om du slår av detta, är bara uttryckligen definierade delnings-behörigheter giltiga. I översikten visar symbolen ${image_confirm_icon} en ärvd behörighet. Symbolen ${image_link_icon} visar en global behörighet, som hanteras av webbplatsens administratör.
tr: Normalde bu öğeyi barındıran öğe üzerinde tanımlı yetkiler kalıtımla alınır. Bu özelliği kapatırsanız yalnızca sizin seçeceğiniz paylaşım izinleri geçerli olacaktır. Özette ${image_confirm_icon} simgesi kalıtımla alınan bir değeri gösterir. Benzer şekilde, ${image_link_icon} simgesi, site yöneticisi tarafından ayarlanan genel bir rolü gösterir.
zh_tw: 勾選的話，代表內容權限沿用上層目錄的設定值。取消勾選的話，就只有額外指定的權限才會生效。整體而言，圖示 ${image_confirm_icon} 表示沿用上層設定值，看到圖示 ${image_link_icon} 的話，表示指定了全域角色，這樣的設定值必須由管理者指定。

source: help_limit_number
af: Indien gekies, sal selgs die 'Aantal items' hieronder vertoon word.
ar: اذا تم اٌٌٌﻷختيار,سوف نعرض فقط عدد العناصر
bg: Ако е избран, само 'Брой обекти' посочен по-долу ще бъде изобразен.
ca: Si està seleccionat, només es mostrarà el 'Nombre d'elements' indicat a continuació.
cs: Je-li vybráno, bude zobrazen pouze údaj "Počet položek" naznačený níže.
da: Hvis valgt vil kun det 'Antal af objekter' vist nedenfor, blive vist.
eo: Se elektita, nur la 'Kvanto de eroj' indikitaj ĉi-sube estos montrata.
eu: Erakusten den elementu-kopurua zehazten du.
fr: Activer la limitation du nombre d'éléments qui seront affichés.
hu: Ha ki van választva, akkor csak az alul kimutatott 'Elemek száma' lesz megjelenítve.
id: Jika ditentukan, maka hanya sebanyak item ini saja yang akan ditampilkan.
it: Se selezionato, verranno mostrati solo i primi "numero di elementi".
ja: 選ばれると、下に示された「アイテムの数」だけが表示されます。
pl: Jeśli zaznaczone, zostanie pokazana tylko 'Liczba Elementów' przedstawiona niżej.
pt: Caso esteja seleccionado, apenas será exibido o 'Número de itens' indicado abaixo.
ru: Если отмечено, то будет показано, 'Количество Элементов', указанное ниже.
sl: Če je odkljukano, se bo spodaj prikazalo samo Število prispevkov.
sv: Om valt, kommer endast 'Antal poster' enligt nedan att visas.
tr: Bu seçenek etkinse yalnızca aşağıda belirtilen 'öğe sayısı' kadar öğe gösterilir.
zh_tw: 勾選的話，只有下列「項目數量」欄位所指定的搜尋結果會被顯示。
