Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Copy to folder ${folder}.
af: Kopieer na vouer ${folder}
ar: نسخ إلى المجلد ${folder}
bg: Копиране в папка ${folder}.
ca: Copia a la carpeta ${folder}.
cs: Kopírovat do složky ${folder}.
da: Kopier til mappe ${folder}
eo: Kopii al dosierujo ${folder}.
eu: ${folder} karpetara kopiatu.
fr: Copié dans le dossier ${folder}
hu: A mappa másolása ide: ${folder}
id: Salin ke pelipat ${folder}.
it: Copia nella cartella ${folder}.
ja: ${folder} フォルダにコピーする
pl: Kopiuj do folderu: ${folder}.
pt: Copiar para a pasta ${folder}.
ru: Скопировать в папку ${folder}
sl: Kopiraj v mapo ${folder}.
sv: Kopiera till mapp ${folder}.
tr: ${folder} klasörüne kopyala.
zh_tw: 拷貝至目錄 ${folder}。

source: Could not add group ${name}, perhaps a user or group with this name already exists.
af: Kon nie die groep ${name} byvoeg nie, moontlik bestaan daar reeds 'n groep met hierdie naam.
ar: لا يمكن إضافة مجموعة ${name},لعل مستخدم او مجموعة بهذا الاسم موجود من قبل.
bg: Група ${name} не може да бъде добавена. Вероятно вече съществува потребител или група с това име.
ca: No s'ha pogut afegir el grup ${name}, potser ja existeix un usuari o un grup amb aquest nom.
cs: Nelze přidat skupinu ${name} - pravděpodobně už existuje uživatel nebo skupina s tímto názvem.
da: Kunne ikke tilføje gruppen ${name}, måske eksisterer der allerede en bruger eller en gruppe med dette navn
eo: Ne eblis aldoni grupon ${name}, eble uzulo aŭ grupo kun tiu nomo jam ekzistas.
eu: Ezin izan da ${name} taldea gehitu, agian izen hori duen erabiltzaile edo talderen bat badago jada.
fr: Impossible d'ajouter le groupe ${name}, il existe peut-être déjà un membre ou un groupe avec ce nom.
hu: Nem lehet létrehozni a ${name} nevű csoportot, már lehet, hogy létezik ilyen nevű felhasználó vagy csoport.
id: Tidak bisa menambahkan grup ${name}, mungkin nama grup tersebut telah digunakan.
it: Non è stato possibile aggiungere il gruppo ${name}, forse esiste già un utente o un gruppo con quel nome.
ja: ${name} グループを追加できませんでした。おそらく、この名前でユーザまたはグループがすでに存在しています。
pl: Nie udało się utworzyć grupy ${name}, prawdopodobnie już istnieje użytkownik lub grupa o takiej nazwie.
pt: Não possível adicionar o grupo ${name}: talvez já exista um utilizador ou um grupo com este nome.
ru: Группу с именем ${name} добавить невозможно. Вероятно, такое имя группы уже существует.
sl: Nisem mogel dodati skupine ${name}, morda uporabnik ali skupina s tem imenom že obstaja.
sv: Kunde inte lägga till grupp ${name}, en användare eller grupp med detta namn finns kanske redan.
tr: ${name} grubu eklenemedi; bu isimde bir kullanıcı ya da grup zaten var olabilir.
zh_tw: 無法增加群組 ${name}，或許使用者或是群組已經用過相同名稱。

source: Could not find a valid email address
af: Geen geldige e-pos adres gevind nie
ar: لم نجد عنوان بريد صحيح
bg: Не може да бъде намерен валиден e-mail адрес
ca: No s'ha trobat cap adreça de correu vàlida
cs: Není možné najít platnou e-mailovou adresu.
da: Kunne ikke finde en gyldig e-mail-adresse
eo: Ne troveblis valida retpoŝta adreso.
eu: Ez da baliodun e-posta helbiderik aurkitu
fr: Impossible de trouver une adresse courriel valide.
hu: Nem írt be érvényes email-címet.
id: Tidak bisa menemukan alamat email yang benar
it: Non è stato trovato un indirizzo email valido
ja: 有効なメールアドレスを見つけることができません
pl: Nie znaleziono poprawnego adresu e-mail
pt: Não foi possível encontrar um endereço de email válido
ru: Не удается обнаружить рабочий почтовый адрес
sl: Nisem našel veljavnega poštnega naslova.
sv: Kunde inte hitta en giltig e-postadress
tr: Geçerli bir e-posta adresi bulunamadı
zh_tw: 找不到有效的電子信箱地址

source: Create
bg: Създаване
ca: Crear
cs: Vytvořit
da: Opret
eu: Sortu
fr: Création
it: Crea
ja: 作成
pl: Utwórz
ru: Создать
sl: Ustvari
sv: Skapa
tr: Yarat
zh_tw: 建立

source: Create Plone Site
af: Skep 'n Plone werf
bg: Създаване на Plone сайт
ca: Crear lloc Plone
cs: Vytvořit Plone portál
da: Opret Plone Site
eo: Krei Plone-retejon
eu: Plone ataria sortu
fr: Créer le site Plone
it: Crea il sito Plone
ja: Ploneサイトを作成
pl: Utwórz serwis www Plone
pt: Criar sítio Plone
ru: Создать Плон сайт
sl: Ustvari spletišče v Plonu
sv: Skapa webbplatsen
tr: Plone Sitesi Yarat
zh_tw: 建立 Plone 網站

source: Create a Plone site
af: Skep 'n Plone werf
bg: Създаване на Plone сайт
ca: Crear un lloc Plone
cs: Vytvořit Plone portál
da: Opret en Plone site
eo: Kreado de Plone-retejo
eu: Plone ataria sortu
fr: Création d'un site Plone
it: Crea un sito Plone
ja: Ploneサイトを作成
pl: Utwórz serwis www Plone
pt: Criar um sítio Plone
ru: Создать Плон сайт
sl: Ustvari spletišče v Plonu
sv: Skapa en ny webbplats
tr: Bir Plone sitesi yarat
zh_tw: 建立 Plone 網站

source: Create a new Plone site
af: Skep 'n nuwe Plone werf
bg: Създаване на нов Plone сайт
ca: Crear un nou lloc Plone
cs: Vytvořit nový Plone portál
da: Opret en new Plone site
eo: Krei novan Plone-retejon
eu: Plone atari berria sortu
fr: Créer un nouveau site Plone
it: Crea un nuovo sito Plone
ja: 新しいPloneサイトを作成
pl: Utwórz nowy serwis www Plone
pt: Criar um novo sítio Plone
ru: Создать новый Плон сайт
sl: Ustvari novo spletišče v Plonu
sv: Skapa en ny Plone-webbplats
tr: Yeni bir Plone sitesi yarat
zh_tw: 建立新的 Plone 網站

source: Creation Date
af: Skeppingsdatum
ar: تاريخ الكتابة
bg: Дата на създаване
ca: Data de creació
cs: Datum vytvoření
da: Oprettelsesdato
eo: Dato de kreo.
eu: Sorrera data
fr: Date de création
hu: Létrehozás dátuma
id: Tanggal Pembuatan
it: Data di creazione
ja: 作成日付
pl: Data utworzenia
pt: Data de Criação
ru: Дата создания
sl: Datum stvaritve
sv: Skapelsedatum
tr: Yaratılma Tarihi
zh_tw: 建立日期

source: Creation date
ca: Data de creació
cs: Datum vytvoření
da: Oprettelsesdato
eu: Sorrera data
fr: Date de création
it: Data di creazione
ja: 作成日
pl: Data utworzenia
ru: Дата создания
sl: Datum stvaritve
sv: Skapelsedatum
zh_tw: 建立日期

source: Creator
af: Skepper
bg: Създател
ca: Creador
cs: Autor
da: Opretter
eo: Kreanto
eu: Sortzailea
fr: Auteur
hu: Szerző
id: Pembuat
it: Creato da
ja: 作成者
pl: Autor
pt: Criador
ru: Автор
sl: Avtor
sv: Författare
tr: Yaratan
zh_tw: 建立者

source: Creators
af: Skeppers
bg: Създатели
ca: Creadors
cs: Autoři
da: Oprettet af
eo: Kreanto
eu: Sortzaileak
fr: Créateurs
it: Creatori
ja: 作成者
pl: Twórcy
ru: Создатель
sl: Avtorji
sv: Skapare
tr: Yaratanlar
zh_tw: 建立者

source: Criteria
af: Kriteria
ar: محكّات
bg: Критерии
ca: Criteri
cs: Podmínky
da: Kriterier
eo: Kriterio
eu: Irizpideak
fr: Critères
hu: Kritérium
id: Kreteria
it: Criteri
ja: 基準
pl: Kryteria
pt: Critérios
ru: Критерий
sl: Kriterij
sv: Kriterier
tr: Ölçütler
zh_tw: 條件

source: Current Author Criterion
af: Huidige Outeur Kriterium
ar: معيار الكاتب الحالي
bg: Критерий от тип текущ автор
ca: Criteri d'autor actual
cs: Podmínka aktuálního autora
da: Nuværende forfatter kriterie
eo: Kriterio de nuna aŭtoro.
eu: Oraingo egilearen Irizpideak
fr: Critère sur l'auteur actuel
hu: Aktuális szerző kritérium
id: Syarat Penulis Sekarang
it: Criterio sull'autore corrente
ja: 現時点の作成者基準
pl: Kryterium obecnego autora
pt: Critério de Autor Corrente
ru: Критерий настоящего автора
sl: Kriterij trenutnega avtorja
sv: Kriterium för nuvarande författare
tr: Şu anki yazar ölçütü
zh_tw: 目前的作者條件

source: Current User
af: Huidige gebruiker
bg: Текущ потребител
ca: Usuari actual
cs: Aktuální uživatel
da: Nuværende bruger
eo: Aktuala uzulo
eu: Uneko erabiltzailea
fr: Utilisateur logué
it: Utente corrente
ja: 現在のユーザ
pl: Obecny użytkownik
ru: Текущий пользователь
sl: Trenutni uporabnik
sv: Aktuell användare
tr: Şu Anki Kullanıcı
zh_tw: 現有使用者

source: Current active configuration
af: Huidige aktiewe konfigurasie
bg: Текущо активна конфигурация
ca: Configuració activa actual
cs: Aktuální aktivní konfigurace
da: Nuværende aktive konfigurationer
eo: Momente aktiva agordo
eu: Egungo konfigurazioa.
fr: Configuration actuelle
it: Configurazione corrente
ja: 現在有効な設定
pl: Obecna aktywna konfiguracja
pt: Configuração activa actualmente
ru: Текущая рабочая конфигурация
sl: Trenutno aktivna nastavitev
sv: Nu aktiv konfiguration
tr: Şu anda aktif olan yapılandırma
zh_tw: 目前使用中的設定值

source: Current logged in user
ca: Usuari actual connectat
cs: Právě přihlášený uživatel
da: Nuværende bruger
eu: Unean login egin duen erabiltzailea
fr: Utilisateur actuellement connecté
it: Utente attualmente loggato
ja: ログイン中のユーザ
pl: Obecnie zalogowany użytkownik
ru: Текущий пользователь
sl: Trenutno prijavljeni uporabnik
sv: Inloggad användare
zh_tw: 目前登入的使用者

source: Custom tags
af: Pasgemaakte etikette
ar: الوسوم التقليدية
bg: Потребителски тагове
ca: Etiquetes personalitzades
cs: Uživatelské značky
da: Tilladte ekstra tags
eo: Agordita etikedo
eu: Etiketa pertsonalizatuak
fr: Balises supplémentaires
hu: Egyéni címke
id: Kode khusus
it: Tag particolari
ja: カスタムタグ
pl: Własne znaczniki
pt: Marcas (tags) personalizadas
ru: Свой тэг
sl: Prilagojene značke
sv: Special-taggar
tr: Özel takılar
zh_tw: 自定的標籤

source: Cut
af: Knip
ar: قص
bg: Отрязване
ca: Talla
cs: Vyjmout
da: Klip
eo: Eltondi
eu: Ebaki
fr: Couper
hu: Kivág
id: Buang
it: Taglia
ja: カット
pl: Wytnij
pt: Cortar
ru: Вырезать
sl: Izreži
sv: Klipp ut
tr: Kes
zh_tw: 剪下

source: Dashboard
af: Paneelbord
bg: Табло
ca: Escriptori
cs: Přehledová stránka
da: Instrumentbræt
eo: Panelo
eu: Lan lekua
fr: Tableau de bord
ja: ダッシュボード
pl: Pulpit użytkownika
pt: Painel de instrumentos
ru: Личная зона
sl: Oglasna deska
sv: Min instrumentpanel
tr: Panel
zh_tw: 個人資訊區

source: Date Created
af: Skeppingsdatum
bg: Дата на създаване
ca: Data de creació
cs: Datum vytvoření
da: Oprettelsesdato
eo: Date de kreado
eu: Sorrera-data
fr: Date de création
it: Data di creazione
ja: 作成日付
pl: Data stworzenia
sl: Datum stvarjenja
sv: Skapelsedatum
tr: Yaratılma Tarihi
zh_tw: 建立日期

source: Date Effective
af: Effektiewe datum
bg: Ефективна дата
ca: Data efectiva
cs: Datum vydání
da: Publiceringsdato
eo: Dato de publikigo
eu: Argitaratze-data
it: Data effettiva
ja: 有効日付
pl: Data uruchomienia
sl: Efektivni datum
sv: Publiceringsdatum
tr: Geçerlilik Başlama Tarihi
zh_tw: 生效日期

source: Date Expires
af: Vervalsdatum
bg: Дата на изтичане
ca: Data de venciment
cs: Datum vypršení platnosti
da: Udløbsdato
eo: Dato de malvalidigo
eu: Iraungitze-data
fr: Date d'expiration
it: Data di scadenza
ja: 満了日付
pl: Data wygaśnięcia
sl: Datum veljavnosti
sv: Förfallodatum
tr: Geçerlilik Sona Erme Tarihi
zh_tw: 失效日期

source: Date Modified
af: Wysigingsdatum
bg: Дата на промяна
ca: Data de modificació
cs: Datum změny
da: Opdateret
eo: Dato de ŝanĝo
eu: Aldaketa-data
fr: Date de modification
it: Data di modifica
ja: 変更日付
pl: Data modyfikacji
ru: Дата модификации
sl: Datum spremembe
sv: Ändringsdatum
tr: Değişiklik Tarihi
zh_tw: 修改日期

source: Date Range Criterion
af: Datumreeks kriterium
ar: معيار مدى التاريخ
bg: Критерий от тип период от време
ca: Criteri d'interval de dates
cs: Podmínka rozsahu dat
da: Kriterium baseret på datoperiode
eo: Kriterio de tempospaco
eu: Data-tartea adierazteko irizpidea
fr: Critère d'intervalle de dates
hu: Dátum intervallum kritérium
id: Syarat Rentang Tanggal
it: Criterio su un intervallo di tempo
ja: 日付範囲基準
pl: Kryterium wyszukiwania w określonym przedziale czasu
pt: Critério de Intervalo de Datas
ru: Критерий Периода
sl: Kriterij datumskega intervala
sv: Kriterium för datumintervall
tr: Tarih aralığı ölçütü
zh_tw: 日期範圍條件

source: Date range
af: Datumreeks
ar: مدى التاريخ
bg: Период от време
ca: Rang de dates
cs: Rozsah dat
da: Datoperiode
eo: Tempospaco
eu: Data tartea
fr: Intervalle de dates
hu: Dátum intervallum
id: Rentang tanggal
it: Intervallo di tempo
ja: 日付範囲
pl: Przedział czasu
pt: Intervalo de datas
ru: Период времени
sl: Obseg datumov
sv: Datumintervall (mellan två datum)
tr: Tarih aralığı
zh_tw: 日期範圍

source: Dates
cs: Datumy
da: Datoer
eu: Datak
it: Date
ja: 日付
pl: Daty
ru: Даты
sl: Datumi
sv: Datum
zh_tw: 日期

source: Day
bg: Ден
ca: Dia
cs: Den
da: Dag
eu: Eguna
fr: Jour
it: Giorno
ja: 日
pl: Dzień
sl: Dan
sv: Dag
zh_tw: 日

source: Days of object history to keep after packing
af: Aantal dae van objekgeskiedenis om na verpakking te behou
ar: عدد اّيام التي سوف نحافظ على تاريخ الموضوع بعد الحزم.
bg: Дни обекта история, които да се запазят след стягане
ca: Dies d'historial d'un objecte que voleu conservar després de la compressió
cs: Jaký počet dnů objektové historie má být uchován po komprimaci
da: Antal dage objekthistorikken skal bevares efter oprydning
eo: Tagoj de historio de ero, kiuj restu post pakado.
eu: Trinkotzea egin ostean, zenbat eguneko objektuen historia mantenduko den
fr: Nombre de jours d'historique à garder après un compactage
hu: A tömörítést követően hány napra visszamenőleg őrzödjön meg az objektum-történet
id: Lama waktu penyimpanan riwayat objet setelah dikemas (hari)
it: Numero di giorni di cronologia dell'oggetto da preservare durante la compattazione
ja: パック後に残すオブジェクト履歴の日数
pl: Ile dni przechowywać historie obiektów po archiwizacji
pt: Dias de história de objectos a manter após compactação
ru: Период для сохранения истории работы с объектом после архивирования (в днях).
sl: Dnevi hrambe predmetov po pakiranju
sv: Antal dagars sparad objekthistorik efter kompaktering
tr: Toparlamadan sonra öğe tarihçelerinin kaç gün tutulacağı
zh_tw: 歷史物件在壓實後的保留天數

source: Default Page
af: Voorblad
ar: الصفحة( إختيار افتراضي)
bg: Страница по подразбиране
ca: Pàgina per defecte
cs: Výchozí stránka
da: Forvalgt side
eo: Apriora paĝo
eu: Defektuzko orria
fr: Vue par défaut
hu: Alapértelmezett lap
id: Halaman Bawaan
it: Pagina prestabilita
ja: デフォルトページ
pl: Strona domyślna
pt: Página Implícita
ru: Титульная страница
sl: Privzeta stran
sv: Standardsida
tr: Varsayılan Sayfa
zh_tw: 預設頁面

source: Default editor
af: Standaard redigeerder
bg: Редактор по подразбиране
ca: Editor per defecte
cs: Výchozí editor
da: Standard editor
eo: Apriora redaktilo
eu: Defektuzko editorea
fr: Editeur de texte par défaut
it: Editor prestabilito
ja: デフォルトエディタ
pl: Domyślny edutor
pt: Editor por omissão
ru: Текущий редактор
sl: Privzeti urejevalnik besedil
sv: Standard-textredigerare
tr: Varsayılan editör
zh_tw: 預設編輯器

source: Default format
af: Standaard formaat
ar: اختيار واجهة افتراضي
bg: Формат по подразбиране
ca: Format per defecte
cs: Výchozí formát
da: Standardformat
eo: Apriora formato
eu: Defektuzko formatua
fr: Format par défaut
hu: Alapértelmezett formátum
id: Format Bawaan
it: Formato prestabilito
ja: デフォルトフォーマット
pl: Format domyślny
pt: Formato por omissão
ru: Заданный формат
sl: Privzeti format
sv: Standardformat
tr: Varsayılan format
zh_tw: 預設格式

source: Default theme
af: Standaard tema
ar: الحيثية الافتراضية
bg: Тема по подразбиране
ca: Tema per defecte
cs: Výchozí motiv
da: Standard tema
eo: Apriora etoso
eu: Defektuzko gaia
fr: Thème par défaut
hu: Alapértelmezett téma
id: Theme bawaan
it: Tema prestabilito
ja: デフォルトテーマ
pl: Domyślny styl
pt: Tema por omissão
ru: Тема внешнего вида сайта
sl: Privzeta tema
sv: Standardtema
tr: Varsayılan tema
zh_tw: 預設佈景主題

source: Define the search terms for the items you want to list by choosing what to match on. The list of results will be dynamically updated.
ca: Defineix els termes de cerca pels elements que voleu llistar, escollint amb què voleu que coincideixi. La llista dels resultats s'actualitzarà de forma dinàmica.
cs: Zadejte vyhledávací termíny pro položky, které chcete zobrazit, a to tak že vyberete podmínky, které mají být splněny. Seznam výsledků bude dynamicky aktualizován.
da: Vælg hvilke felter, du vil bruge til at fremsøge det indhold, du vil liste. Resultatlisten bliver opdateret dynamisk.
eu: Zerrendatu nahi dituzun elementuen bilaketa terminoak definitu. Emaitzen zerrenda dinamikoki eguneratuko da.
fr: Définissez les termes de recherche pour lister les éléments voulus. La liste des résultats est mise à jour dynamiquement.
it: Definisci i parametri di ricerca per filtrare i contenuti da mostrare. I risultati della ricerca saranno aggiornati automaticamente.
ja: 検索語を指定します。検索語に一致するものを含むアイテムがリストされます。結果のリストは動的に更新されます。
pl: Określ kryteria wyszukiwania elementów, które chcesz wyświetlić wybierając co musi zostać spełnione. Lista wyników będzie dynamicznie uaktualniana.
sl: Določite ključne besede iskanja za ustrezne prispevke. Seznam zadetkov se bo dinamično osveževal.
sv: Ange vilka poster samlingen ska innehålla genom att välja sökkriterier. Sökresultatet kommer att uppdateras dynamiskt.
zh_tw: 選擇想要搜尋的關鍵字，搜尋結果會動態更新。

source: Define the types that should be searched and be available in the user facing part of the site. Note that if new content types are installed, they will be enabled by default unless explicitly turned off here or by the relevant installer.
af: Kies die tipes wat deursoek moet word en in die gebruikerskant van die webwerf beskikbaar moet wees. Let op dat indien nuwe inhoudstipes geïnstalleer word, hulle automaties gekies sal wees tensy hulle eksplisiet hier of deur die relevante installeerprogram uitgelaat word.
ar: حدّد الأنواع التي سوف يُبحثُ عنها و تكون متوفرة في منطقة الواجهة للمشترك في الموقع . لاحظ ان أنواع المضامين الجديدة هي تمّ تثبيثُها , اذا لم تُشغّل
bg: Дефиниране на типовете, които ще бъдат търсени и ще бъдат на разположение в потребителската част от сайта. Имайте предвид, че ако са инсталирани нови типове обекти, те ще бъдат активирани по подразбиране, освен ако изрично не е изключено тук или от съответния инсталатор.
ca: Defineix els tipus que seran cercables i estaran disponibles de cara als usuaris del lloc web. Tingueu en compte que si s'instal·len nous tipus de contingut, estaran habilitats per defecte tret que els desactiveu explícitament aquí o amb l'instal·lador corresponent.
cs: Označte typy, které budou zobrazovány v portálu a ve výsledcích vyhledávání. Mějte na paměti, že pokud jsou nainstalovány nové typy obsahu, budou tyto nové typy obsahu jako výchozí zapnuté, dokud je nevypnete zde nebo pomocí příslušného instalátoru.
da: Vælg hvilke indholdstyper, der skal tages med i søgningen og som skal kunne ses af brugerne. Bemærk, at hvis der bliver installeret nye indholdstyper, vil de som standard være søgbare. Du kan dog altid slå dem fra her på kontrolpanelet.
eo: Elektu la tipojn, kiuj estu serĉeblaj kaj videblaj por la publiko. Notu, ke se vi instalas novajn tipojn, ili estos ebligitaj apriore, se vi aŭ la instalilo ne malebligas ilin.
eu: Konfiguratu zein elementu bilatu eta erabiltzaileak ikusi ahal izango dituen. Kontuan hartu elementu mota berriak instalatzen badituzu defektuz aktibatuta egongo direla, hemen edo instalatzailean ez badira desaktibatzen behintzat.
fr: Défini les types qui pourront être recherchés dans le formulaire de recherche avancée. Notez que si des nouveaux types de contenu sont installés, ils sont activés par défaut jusqu'à ce qu'ils soient explicitement désactivés ici ou par un script d'installation adéquat.
hu: Határozza meg azokat a típusokat, melyek a portál felhasználói felületén kereshetőknek és hozzáférhetőknek kell lenniük. Megjegyzendő, hogy amennyiben új típust telepít, akkor az alapértelmezésben kereshető lesz, hacsak nem tíltja le itt, vagy a telepítőprogram nem tíltja le.
id: Tentukan tipe yang harus dicari dan harus ada untuk pengguna situs ini. Perhatikan, bila ada penambahan tipe konten baru, maka akan selalu digunakan kecuali diatur tidak digunakan disini atau saat pemasangannya.
it: Definisci quali tipi potranno essere cercati e disponibili agli utenti in questa parte di sito. Nota che se verranno installati nuovi tipi di contenuto, saranno abilitati automaticamente a meno che non siano esplicitamente disabilitati qui o dal relativo installatore.
ja: 検索可能であったりサイト内のユーザと接する部分で利用可能であるべきコンテンツタイプを指定します。新しいコンテンツタイプがインストールされると、ここかあるいは関連するインストーラによって明示的に禁止されない限り、そのタイプはデフォルトで有効になることに注意してください。
pl: Określ, które typy powinny być przeszukiwane i dostępne dla użytkowników. Zauważ, że nowo zainstalowane typy będą domyślnie włączone, o ile nie zostaną odznaczone tu lub przez swój instalator.
pt: Defina os tipos que devem ser pesquisáveis e estar disponíveis na parte do sítio destinada aos utilizadores. Note que se novos tipos de conteúdo forem instalados, eles serão activados por omissão, a menos que explicitamente desactivados aqui ou pelo correspondente instalador.
ru: Укажите типы содержимого доступные для поиска по сайту. Обратите внимание, что при создании нового типа содержимого, он автоматически становится доступным для поиска, если только специально не отключается инсталятором во время установки.
sl: Določi zvrsti, ki naj bodo uporabnikom na voljo za iskanje. Vedite, da če namestite nove zvrsti, bo za njih prav tako omogočeno iskanje, razen če eksplicitno prepoveste iskanje tu ali v namestitvenem programu.
sv: Aktivera de typer som ska vara sökbara och tillgängliga i den "utåtriktade" delen av webbplatsen. Notera att om nya innehållstyper installeras, blir de aktiverade automatiskt om de inte uttryckligen inaktiveras här eller av det aktuella installationsprogrammet.
tr: Sitenin kullanıcıya görünen yüzünde aranabilecek ve seçilebilecek tipleri belirtin. Yeni içerik tipleri oluşturan eklentiler kurulursa burada ya da ilgili eklentinin kurulumunda engellenmedikçe bu yeni tiplere de izin verileceğini unutmayın.
zh_tw: 定義型別可被搜尋、而使用者在網站中是可看到的。請注意: 一旦內容型別被安裝，就會自動被啟用，除非安裝程序特別關閉它。

source: Define the types to be shown in the site and searched
af: Definieer die tipes om in die webwerf vertoon en gesoek te word
ar: حدّد الانواع التي سوف تُشاهد و يُبحث عنها في الموقع
bg: Дефиниране на типовете, да се показват в сайта и при търсене
ca: Defineix els tipus que es mostraran i es cercaran al lloc web
cs: Definujte typy, které budou zobrazovány v portálu a ve výsledcích vyhledávání
da: Angiv hvilke typer, der skal vises på sitet og være søgbare
eo: Elektu la tipojn kiuj estu videblaj kaj serĉeblaj en la retejo
eu: Definitu atarian ikusi eta bilatuko diren elementu motak
fr: Types à afficher dans le formulaire de recherche
hu: A megtekinthető és kereshető típusok meghatározása
id: Tentukan tipe yang akan ditampilkan dan dicari dalam situs
it: Stabilisci quali tipi mostrare e cercare nel sito
ja: サイト内で表示されたり検索されたりするコンテンツタイプを指定
pl: Określ typy, które powinny być wyświetlane i przeszukiwane
pt: Defina os tipos que serão exibidos e pesquisáveis no sítio.
ru: Укажите отображаемые и доступные для поиска типы содержимого
sl: Določi zvrsti vsebin, ki jih prikazuje spletišče in jih lahko preiskujemo
sv: Sökbara innehållstyper
tr: Sitede gösterilecek ve aranabilecek tipleri seçin
zh_tw: 定義型別可在網站中顯示、搜尋

source: Delete
af: Wis uit
ar: حذف
bg: Изтриване
ca: Suprimeix
cs: Odstranit
da: Slet
eo: Forĵeti
eu: Ezabatu
fr: Supprimer
hu: Töröl
id: Hapus
it: Elimina
ja: 削除
pl: Usuń
pt: Apagar
ru: Удалить
sl: Briši
sv: Radera
tr: Sil
zh_tw: 刪除

source: Delete object
af: Wis objek uit
ar: إحذف الموضوع
bg: Изтриване на обекта
ca: Suprimeix l'objecte
cs: Odstranit objekt
da: Slet objekt
eo: Forpreni objekton
eu: Objektua ezabatu
fr: Supprimer l'objet
hu: Objektum törlése
id: Hapus objek
it: Elimina l'oggetto
ja: オブジェクトを削除
pl: Usuń element
pt: Apagar objecto
ru: Удалить объект
sl: Briši predmet
sv: Radera objekt
tr: Öğeyi sil
zh_tw: 刪除物件

source: Dependencies
ca: Dependències
cs: Závislosti
da: Afhængigheder
eu: Dependentziak
fr: Dépendances
it: Dipendenze
ja: 依存性
pl: Zależności
ru: Зависимости
sl: Odvisnosti
sv: Beroenden
zh_tw: 相依關係

source: Description
af: Beskrywing
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
eo: Priskribo
eu: Deskribapena
hu: Leírás
id: Keterangan
it: Descrizione
ja: 説明
pl: Opis
pt: Descrição
ru: Описание
sl: Opis
sv: Beskrivning
tr: Tanım
zh_tw: 說明
