Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_select_where_to_create
af: Kies waar jy dit wil skep.
ar: إختر أين تريد إنشاء هذا.
bg: Изберете къде желаете да го създадете.
ca: Seleccioneu on ho voleu crear.
cs: Vyberte umístění, kde chcete položku vytvořit.
da: Vælg hvor du vil oprette den
eo: Kie vi volas krei la enhavon?
eu: Aukeratu non sortu nahi duzun.
fr: Sélectionnez l'emplacement ou vous souhaitez le créer.
hu: Válassza ki, hogy hol szeretné létrehozni.
id: Pilih lokasi dimana item ini akan dibuat
it: Seleziona dove vuoi crearlo.
ja: それを作りたい場所を選びます
pl: Wybierz gdzie chcesz to utworzyć.
pt: Seleccione onde deseja criá-lo.
ru: Выберите, где нужно это создать.
sl: Izberite, kje želite ustvariti to.
sv: Välj var du vill skapa detta.
tr: Bu içeriği nerede yaratmak istediğinizi seçin.
zh_tw: 選擇要建立內容的地方。

source: help_selected_theme
ca: Selecciona un tema de la llista per aplicar-lo
cs: Pro aktivování vzhledu jej vyberte ze seznamu níže.
da: Vælg et theme fra nedenstående liste for at benytte det theme.
eu: Aukeratu aplikatu beharreko itxura.
fr: Sélectionner un thème à partir de la liste ci-dessous pour l'utiliser.
it: Seleziona un tema dalla lista qui sotto per abilitarlo.
ja: このテーマに適用するために、以下のリストからテーマを選びます
pl: Wybierz motyw z poniższej listy aby go zastosować.
sl: Izberite temo iz spodnjega seznama za njeno uporabo.
sv: Välj ett tema att applicera från listan nedan.
zh_tw: 從下列選單選擇想要的佈景主題。

source: help_selection_criteria_value
af: Bestaande waardes.
ar: القيم الموجودة.
bg: Съществуващи стойности.
ca: Valors existents.
cs: Existující hodnoty.
da: Eksisterende værdier
eo: Ekzistantaj valoroj.
eu: Esistitzen diren balioak.
fr: Valeurs existantes.
hu: Meglevő értékek
id: Nilai yang ada
it: Valori esistenti.
ja: 既存の値
pl: Dostępne wartości.
pt: Valores existentes.
ru: Существующие значения.
sl: Obstajajoče vrednosti
sv: Nuvarande värden.
tr: Var olan değerler.
zh_tw: 既有的資料值。

source: help_send_from
af: Jou e-pos adres.
ar: عنوان بريدك
bg: Вашият e-mail адрес.
ca: La vostra adreça de correu electrònic.
cs: Vaše e-mailová adresa.
da: Din e-mailadresse.
eo: Via retpoŝta adreso
eu: Zure posta helbidea
fr: Votre adresse courriel.
hu: Írja be a saját e-mail címét!
id: Alamat email anda
it: Il tuo indirizzo di posta elettronica.
ja: あなたのメールアドレス
pl: Twój adres e-mail.
pt: O seu endereço de email.
ru: Ваш электронный адрес.
sl: Vaš poštni naslov.
sv: Din e-postadress.
tr: E-posta adresiniz.
zh_tw: 使用者的電子信箱地址。

source: help_send_to_mail
af: Die e-pos adres waarheen hierdie skakel gestuur moet word.
ar: بريد الإرسال
bg: E-mail адрес, на който да бъде изпратена връзката към тази страница.
ca: L'adreça de correu a la que voleu enviar aquest enllaç.
cs: E-mailová adresa, na kterou má být zaslána zpráva s odkazem na tuto stránku.
da: E-mailadressen som linket skal sendes til.
eo: La retadreso kien vi volas sendi la ligon.
eu: Lotura hau bidaltzeko e-posta helbidea.
fr: L'adresse courriel du destinataire de ce lien.
hu: Írja be az címzett e-mail címét!
id: Alamat email kemana link ini akan dikirimkan
it: Inserisci l'indirizzo di posta elettronica a cui vuoi spedire il collegamento.
ja: このリンクを送る先のメールアドレス
pl: Adres e-mail na jaki mamy wysłać informacje o tej stronie.
pt: O endereço de email para onde enviar esta ligação.
ru: Электронный адрес, на который отправить данную ссылку.
sl: Poštni naslov osebe kamor želite poslati to povezavo.
sv: Mottagarens e-postadress
tr: Bu sayfa adresinin gönderileceği e-posta adresi.
zh_tw: 要收到此網頁連結的電子信箱。

source: help_sender_from_address
af: Vul asb. jou e-pos adres in
ar: المرجو إدخال البريد الإلكتروني
bg: Моля въведете вашия e-mail адрес
ca: Si us plau, escriviu la vostra adreça de correu electrònic
cs: Zadejte svou e-mailovou adresu.
da: Indtast e-mailadresse
eo: Bonvolu skribi vian retpoŝtan adreson.
eu: Zure e-posta helbidea sartu mesedez
fr: Veuillez saisir votre adresse courriel
hu: Kérem, adja meg az e-mail címét.
id: Masukkan alamat email anda
it: Inserisci il tuo indirizzo di posta elettronica
ja: あなたのメールアドレスを入力してください
pl: Wpisz swój adres e-mail
pt: Por favor indique o seu endereço de email
ru: Введите адрес Вашей электронной почты
sl: Prosim vnesite vaš naslov elektronske pošte
sv: Fyll i din e-postadress
tr: Lütfen e-posta adresinizi yazın
zh_tw: 請輸入使用者的電子郵件地址

source: help_sender_fullname
af: Vul asb. jou volle naam in
ar: المرجو إدخال الإسم بالكامل
bg: Моля въведете вашето пълно име
ca: Introduïu el vostre nom complet
cs: Zadejte své plné jméno.
da: Indtast fuldt navn
eo: Bonvolu skribi vian plenan nomon.
eu: Zure izen-abizenak sartu mesedez
fr: Veuillez saisir votre nom complet
hu: Kérem, adja meg a teljes nevét.
id: Isikan nama lengkap anda
it: Inserisci il tuo nome completo
ja: あなたの氏名を入力してください
pl: Wpisz swoje imię i nazwisko
pt: Por favor indique o seu nome completo
ru: Пожалуйста, введите Ваше полное имя
sl: Prosim vnesite vaše polno ime
sv: Fyll i ditt för- och efternamn
tr: Lütfen tam isminizi yazın
zh_tw: 請輸入使用者的全名

source: help_sharing_go_here
af: Gaan hierheen
ar: إذهب هنا
bg: отидете тук
ca: cliqueu aquí
cs: přejít sem
da: Gå hertil
eo: iru ĉi tien
eu: joan hona
fr: Aller ici
hu: ide kattintson
id: masuk sini
it: vai qui
ja: こちらへ
pl: Przejdź tutaj
pt: carregue aqui
ru: перейдите сюда
sl: pojdi sem
sv: gå hit
tr: buraya tıklayın
zh_tw: 請到這裡

source: help_sharing_page_default_page
af: Jy is besig om die deelvoorregte op die standaardaansig van 'n vouer te wysig. Om die regte op die vouer self te wysig, ${go_here}.
ar: إنك تُعدّل إمتيازات المشاركة كعرض إفتراضي في المحتوى. لتعديلها للمحتوى بأكمله ${go_here}.
bg: Вие коригирахте споделените права на изгледа по подразбиране в контейнера. За да ги коригирате за целия контейнер, ${go_here}.
ca: Esteu ajustant els privilegis de compartició per a una vista predeterminada en un contenidor. Per a ajustar-los per al contenidor sencer, ${go_here}.
cs: Nastavujete oprávnění ke sdílení výchozího zobrazení složky. Pro nastavení těchto oprávnění pro celou složku přejděte sem: ${go_here}.
da: Du er ved at justere på delerettigheder for en standardvisning i en mappe. for at justere dem for hele mappen, ${go_here}.
eo: Vi agordas la kunhavigajn permesojn por la apriora vido de la dosierujo. Por agordi la tutan dosierujon, ${go_here}.
eu: Edukiontziaren defektuzko bistaren partekatze baimenak ezartzen ari zara. Edukiontzi guztiari ezartzeko, ${go_here}.
fr: Vous êtes en train d'ajuster les privilèges de partage sur la vue par défaut d'un dossier. Pour réaliser cet ajustement sur le dossier lui-même, ${go_here}.
id: Anda akan menambahkan hak akses berbagi untuk tampilan baku dalam wadah ini. Untuk semua isi wadah, silakan klik ${go_here},
it: Stai modificando i privilegi di condivisione della vista predefinita di un contenitore. Per intervenire su quelli del contenitore stesso, ${go_here}.
ja: コンテナ内のデフォルト表示に対して共有権限を調整しています。コンテナ全体に対する共有権限を調整するには、${go_here}
pl: Określasz uprawnienia dla domyślnego widoku tego kontenera. Aby określić je dla całego kontenera, ${go_here}.
pt: Está a ajustar os privilégios de partilha da página por omissão de uma pasta ou outro tipo de contentor. Para os ajustar para todo o contentor, ${go_here}.
ru: Вы настраиваете совместный доступ для титульного документа папки. Для настройки доступа ко всей папке перейдите ${go_here}
sl: Nastavljate dovoljenja za skupno rabo mape. Da bi ga nastavili za celotno mapo: ${go_here}.
sv: Du arbetar nu med standardvyn för en container. Om du vill arbeta med själva containern, ${go_here}.
tr: Başka öğeler barındırabilen bir öğenin varsayılan görünümü üzerindeki paylaşım ayarlarını değiştiriyorsunuz. Varsayılan görünümün değil barındıran öğenin kendisi üzerindeki paylaşım ayarlarını yapmak için ${go_here}.
zh_tw: 你正在設定目錄預設檢視的共享權限。如果要設定目錄本身的權限值，${go_here}。

source: help_short_name_url
af: Die kort naam is die deel wat wys in die URL van 'n item.
ar: اﻹسم القصير هو جزء يُرى في URL للعنصر
bg: Краткото име е частта, която участва в URL на позицията.
ca: El nom curt és la part que es mostra a l'URL de l'element.
cs: Krátký název je údaj zobrazovaný v adrese URL dané položky.
da: ID er en del af indholdsobjektets URL.
eo: Mallonga nomo estas la parto kiu aperos en la URL de la ero.
eu: Izen Motza, elementu baten URL-an erakusten den zatia da.
fr: L'identifiant apparaît dans l'adresse (URL) de l'élément.
hu: A rövid azonosító része az elem webcímének. Nem tartalmazhat szóközt, nagybetűt, aláhúzást vagy bármilyen más speciális karaktert.
id: Nama singkat merupakan bagian yan"g akan muncul di alamat URL item
it: Il nome breve entra a far parte dell'indirizzo URL dell'elemento.
ja: ショートネームはこのアイテムのURL内に現れる部分です
pl: Nazwa pojawia się w adresie URL elementu.
pt: O nome curto é a parte que aparece no URL do item.
ru: Короткое имя используется при создании адреса элемента (URL).
sl: Kratko ime je del spletnega naslova prispevka.
sv: Kortnamnet är den del som blir en del av postens URL.
tr: Kısa isim öğenin URL adresinde görünen kısımdır.
zh_tw: 識別碼是項目 URL 網址的一部份。

source: help_shortname
af: Die kort naam vorm deel van die item se webadres. As sulks behoort dit nie spasies, onderstrepings of 'n mengsel van hoof- en kleinletters te bevat nie.
ar: الإسم القصير
bg: Краткото име е част от уеб адреса. За достъпност, не трябва да съдържа интервали, главни букви, долни черти и специални символи.
ca: El nom curt forma part de l'adreça web de l'element. No hauria de contenir espais, majúscules, subratllats o altres caràcters especials.
cs: Neměl by obsahovat mezery, podtržítka nebo střídat velká písmena s malými. Krátký název je součástí webové adresy položky.
da: Indtast en kort ID. ID'en bliver en del af indholdsobjektets web-adresse og bør være kort, beskrivende og ikke indeholde mellemrum, danske eller STORE bogstaver. Eksempel: 'aars-rapport-2002'
eo: Ne enhavu spacojn, substrekojn aŭ miksitajn majusklajn kaj minusklajn literojn. Tiu estos parto de la URL de la ero.
eu: Ez luke ez espaziorik, ez barra baxurik eta letra larri eta xeherik nahasirik izan behar. Izen Motza elementu baten web helbidearen zatia da.
fr: L'identifiant apparaît dans l'adresse (URL) de l'élément. Il ne devrait pas contenir d'espace ou de tiret bas, ni mélanger les majuscules et les minuscules.
hu: A rövid azonosító része az elem webcímének. Nem tartalmazhat szóközt, nagybetűt, aláhúzást vagy bármilyen más speciális karaktert.
id: Tidak boleh ada spasi, garisbawah, gunakan huruf kecil semua. Nama Singkat merupakan bagian dari alamat URL item.
it: Il nome breve fa parte dell'indirizzo web dell'elemento e non dovrebbe pertanto contenere spazi, sottolineati o mix di lettere maiuscole e minuscole.
ja: 空白や下線を含んだり大文字小文字を混在させてはいけません。ショートネームはアイテムのURLの一部となります。
pl: Nazwa jest częścią adresu (URL). Nie powinna zawierać spacji, dużych liter, podkreśleń i innych znaków specjalnych.
pt: Não deve conter espaços, sublinhados, ou mistura de maiúsculas e minúsculas. O Nome Curto faz parte do endereço web (URL) deste item.
ru: Идентификатор - это часть веб-адреса объекта. Он должен быть набрано латиницей, не содержать пробелов и знаков препинания.
sl: Kratko ime je del spletnega naslova prispevka. Da je dostopen, ne sme vsebovati presledkov, velikih črk, podčrtajev, šumnikov ali drugih posebnih znakov.
sv: Bör ej innehålla blanksteg, understreckningar eller blandade stora och små bokstäver. Kortnamnet är en del av postens webaddress.
tr: Boşluk ve altçizgi içermemeli, hem büyük hem küçük harflerden oluşmamalıdır. Kısa isim öğenin web adresinin bir parçasıdır.
zh_tw: 識別碼是網址的一部分，請不要使用空白、底線或混用大小寫。

source: help_smtp_pass
af: Die wagwoord vir die ESMTP gebruiker.
ar: كلمة مرور لحساب مشترك EMSTP
bg: Парола за ESMTP сървъра.
ca: La contrasenya per al compte d'usuari ESMTP.
cs: Heslo pro daný účet.
da: Adgangskode til en ESMTP brugerkonto. Udfyld kun feltet, hvis mailserveren bruger ESMTP
eo: Pasvorto por la ESMTP-konto
eu: Hau da emandako erabiltzaile-izenarako erabiltzen den pasahitza. Erabiltzaile-izena zehaztu baduzu soilik izango da beharrezkoa.
fr: Le mot de passe pour le compte utilisateur ESMTP.
hu: Az ESMTP fiók jelszava.
id: Password untuk Akun ESMTP.
it: Password per l'account ESMTP.
ja: ESMTPユーザアカウントのパスワード
pl: Hasło do wysyłania poczty, niezbędne jeśli SMTP wymaga autoryzacji
pt: A senha para a conta de utilizador ESMTP.
ru: Пароль для пользователя на ESMTP сервере.
sl: Geslo za uporabniško ime ESMTP
sv: Lösenordet för ESMTP-användarkontot.
tr: ESMTP kullanıcı hesabının parolası.
zh_tw: 給 ESMTP 使用者帳號用的密碼。

source: help_smtp_port
ca: El port del servidor local d'SMTP (correu de sortida). Normalment '587' o '25'.
cs: Číslo portu služby SMTP pro odesílání pošty. Obvykle "587" nebo "25".
da: Dette er porten på din SMTP-server (server til udgående post). Oftest benyttes port 25 eller 587.
eu: Zure SMTP zerbitzari lokalaren (posta bidaltzeko zerbitzaria) ataka. Normalean, '587' edo '25' izaten da.
fr: Le numéro de port pour le serveur SMTP (messagerie sortante). En général il s'agit de « 587 » ou « 25 ».
ru: Порт Вашего локального SMTP (исходящая почта) сервера. Обычно "587" или "25".
zh_tw: 內部電子郵件伺服器 (SMTP) 的埠號，通常是 587 或 25。

source: help_smtp_server
af: Vul die adres van jou plaaslike SMTP (uitgaande e-pos) bediener hier in. Dis meesal 'localhost', tensy jy 'n eksterne bediener gebruik om e-pos te verstuur.
ar: الخادم SMTP
bg: Адресът на вашия локален SMTP (изходящ e-mail) сървър. Обикновено 'localhost', освен ако не използвате външен сървър за изпращане на e-mail.
ca: L'adreça del servidor local d'SMTP (correu de sortida). Normalment 'localhost', tret que utilitzeu un servidor extern per a enviar el correu.
cs: Adresa serveru se službou SMTP pro odesílání pošty. Obvykle "localhost", pokud pro odesílání pošty nepoužíváte nějaký vnější server.
da: Indtast adressen på din SMTP-server. Normalt er den 'localhost' medmindre du anvender en ekstern server som udgående mailserver.
eo: La adreso de via loka SMTP-servilo por eliranta retpoŝto. Ĝenerale ĝi estas "localhost", se vi ne uzas eksteran servilon por sendi retpoŝton.
eu: Zure SMTP zerbitzari lokalaren (posta bidaltzeko zerbitzaria) helbidea. Normalean 'localhost' izaten da, posta bidaltzeko kanpoko zerbitzari bat erabiltzen ez baduzu behintzat.
fr: L'adresse de votre serveur SMTP (messagerie sortante). En général il s'agit de « localhost », sauf si vous utilisez un serveur différent pour l'envoi des courriels.
id: Alamat server SMTP. Biasanya localhosst, kecuali anda menggunakan server lain untuk mengirim email.
it: L'indirizzo del server SMTP (per la posta in uscita). Di solito è "localhost", a meno che non si utilizzi un server esterno per inviare la posta.
ja: （メール送信用）ローカルSMTPサーバのアドレス。メールの送るのに外部サーバを使うのでなければ、通常は'localhost'です。
pl: Adres Twojego serwera poczty wychodzącej SMTP. Zazwyczaj "localhost", chyba że używasz zewnętrznego serwera.
pt: O endereço do seu servidor SMTP local (envio de email para o exterior). Habitualmente 'localhost', a não ser que use um servidor externo para enviar email.
ru: Это адрес вашего локального SMTP сервера (исходящая почта). Обычно "localhost", если Вы не используете для отправки почты внешний сервер.
sl: Naslov vašega lokalnega (SMTP) strežnika za odhodno pošto. Običajno je "localhost", razen če uporabljate zunanji strežnik za pošiljanje elektronske pošte.
sv: Namnet på din lokala SMTP-server för utgående e-post. Vanligtvis "localhost", om du inte använder en extern server för att skicka e-post.
tr: Yerel SMTP (giden posta) sunucunuzun adresi. Posta göndermek için başka bir sunucu kullanmıyorsanız "localhost" yazın.
zh_tw: 內部電子郵件伺服器 (SMTP) 的位址。通常是 'localhost'，除非你使用外部的主機來傳送郵件。

source: help_smtp_userid
af: Gebruikersnaam vir jou e-pos bediener. Onnodig, tensy jy ESMTP gebruik.
ar: اسم المشترك ﻹثباث خادم بريدك . غير مطلوب الا اذا تستعمل ESMTP (الاسم المطور للبروتوكول إرسال البريد البسيط)
bg: Потребителското име за авторизация към вашия e-mail сървър. Не е задължително, ако не използвате ESMTP.
ca: Nom d'usuari utilitzat per a l'autenticació al vostre servidor de correu. No és obligatori tret que utilitzeu ESMTP.
cs: Jméno pro přihlášení k serveru elektronické pošty. Není nutné je zadávat, pokud nepoužíváte protokol ESMTP.
da: Brugernavn til brugerverificering for e-mail server. Udfyld kun feltet, hvis mailserveren bruger ESMTP.
eo: Uzulnomo por la salutado al via retpoŝta servilo. Ne bezonata, krom se vi uzsas ESMTP.
eu: Hau da zure e-posta zerbitzarian autentifikaziorako erabiliko den erabiltzaile-izena. Orokorrean ez da beharrezkoa bat ematea.
fr: Identifiant qui sera utilisé pour l'authentification auprès de votre serveur de messagerie. Cette information n'est nécessaire que si vous utilisez ESMTP.
hu: Az email szerver felhasználói neve. Nem kötelező, kivéve ha ESMTP szervert használ.
id: Username yang digunakan untuk mengautentikasi user ke dalam mail server. Tidak dibutuhkan kecuali anda menggunakan ESMTP.
it: Nome utente per l'autenticazione sul server di posta. In genere non è necessario specificarlo, a meno che non si utilizzi ESMTP.
ja: メールサーバへの認証のためのユーザ名。ESMTPを使っていなければ必要ありません。
pl: Login do wysyłania poczty, niezbędny jeśli SMTP wymaga autoryzacji
pt: Nome de utilizador para autenticação no seu servidor de email. Necessário apenas se estiver a usar ESMTP.
ru: Имя пользователя для проверки Вашего почтового сервера. Является необходимым только в случае использования ESMTP сервера.
sl: Uporabniško ime za prijavo na poštni strežnik. Potreben je, samo če uporabljate ESMTP.
sv: Användarnamn för autentisering mot din e-postserver. Behövs bara om du använder ESMTP.
tr: E-posta sunucunuzda asıllama için gereken kullanıcı ismi. ESMTP kullanmıyorsanız gerekli değildir.
zh_tw: 電子郵件伺服器進行身份認證的使用者帳號。通常不需要提供，除非使用 ESMTP。

source: help_string_criteria_value
af: 'n Reeks letters en syfers.
ar: قيمة الكلمة
bg: Стойност от тип текст
ca: Un valor de cadena.
cs: Řetězcová hodnota.
da: En tekststrengsværdi
eo: Seria valoro
eu: String baten balioa.
fr: Une chaîne de caractères.
hu: Egy szöveg.
id: Isi string
it: Una stringa.
ja: 文字列値
pl: Wartość tekstowa.
pt: Uma cadeia de caracteres.
ru: Строковое значение.
sl: Niz
sv: Ett strängvärde.
tr: Bir katar değeri.
zh_tw: 一個字串資料值。

source: help_subobjects
af: Verander alle subobjekte, indien geselekteer.
ar: تغيير جميع المواضيع الواردة اذا كانت مختارة
bg: Подобекти
ca: Determina si els canvis s'apliquen a tots els objectes continguts.
cs: V případě vybrání budou změněny i všechny podřízené položky.
da: Hvis denne funktion er valgt, ændres også ejerskab til alle indholdsobjekter, der er placeret i de underliggende mapper.
eo: Ŝanĝas ĉiujn erojn en la ujo, se elektita.
eu: Edukitako objektu guztiak aldatzen ditu, hautatuz gero.
fr: Si cette case est cochée, la propriété s'étend aux éléments contenus.
hu: Kiválasztása esetén az elem által tartalmazott összes objektumra kiterjeszti az elemen végrehajtott változtatást.
id: Ganti semua objek didalamnya jika dipilih.
it: Se selezionato, modifica anche tutti gli oggetti contenuti.
ja: 選ばれると、含まれるオブジェクトすべてを変更します
pl: Jeśli zaznaczone, zmienia także wszystkie zawarte obiekty.
pt: Se seleccionado, todos os objectos aqui contidos serão alterados.
ru: Если выбрано - изменяет все подобъекты.
sl: Sprememeni vse vsebovane predmete, če izberete ta način.
sv: Ändrar alla inneslutna objekt om markerad.
tr: Bu seçenek etkinse barındırdığı bütün nesneler değiştirilir
zh_tw: 變更所有內含的物件，如果被選取的話。

source: help_syndication_max_items
af: Maksimum aantal items wat gestuur sal word.
ar: عدد العناصر الأقصى الذي سيحدث syndication
bg: Максимум обекти
ca: Nombre màxim d'elements que es sindicaran.
cs: Maximální počet syndikovaných položek.
da: Det maksimale antal indholdselementer i syndikeringen (RSS-kanalen)
eo: Maksimuma nombro de eroj, kiuj estos amasdistribuataj.
eu: Sindikatuko diren gehienezko elementu kopurua.
fr: Nombre maximal d'éléments à syndiquer.
hu: A szindikációban résztvevő elemek maximális száma.
id: Jumlah maksimal item yang akan disindikasikan.
it: Numero massimo di elementi da distribuire.
ja: シンジケートされるアイテムの最大数
pl: Maksymalna ilość elementów podlegających udostępnianiu.
pt: Número máximo de itens que serão divulgados.
ru: Максимальное число элементов, которые будут синдицированы.
sl: Maksimalno število prispevkov, ki se bodo sindicirano usklajeno objavljali.
sv: Maximalt antal poster som kommer att syndikeras.
tr: Aktarılacak içerikte yer alabilecek öğe sayısının üst sınırı.
zh_tw: RSS 發佈項目的最大數量。

source: help_syndication_update_base
af: Begindatum vir die opdateerder. As jy elke Dinsdag wil opdateer, stel hierdie na Dinsdag.
ar: قاعدة التحديث
bg: Обновяване на база
ca: Data a partir de la qual l'actualitzador comença a comptar. Per tant, si voleu actualitzar setmanalment cada dimarts verifiqueu que aquesta data és un dimarts.
cs: Datum, od kterého začne aktualizátor počítat. Pokud tedy chcete aktualizovat týdně každé úterý, zadejte dobu začátku na úterý.
da: Dato, der fungerer som udgangspunkt for opdatering af RSS-kanal.
eo: Tio estas la dato, de kiam la aktualigilo kalkulas. Do, se vi volas aktualigi ĉiun duan mardon, certigu, ke tio ekas je iu mardo.
eu: Eguneratzailea data honetatik hasiko da zenbatzen. Beraz, astero eta astearteetan eguneratu nahi izanez gero, ziurta zaitez asteartean hasten dela zenbatzen.
fr: La date où le compteur du mécanisme de mise à jour démarre. Ainsi, si vous voulez une mise à jour hebdomadaire le mardi, vous devez choisir comme jour « Mardi ».
hu: Ettől az időponttól kezdve frissül a megadott gyakorisággal. Ha például minden kedden szeretne frissíteni, akkor állítsa be kezdőértéknek a keddet.
id: Tanggal mulai updater berhitung. Jadi jika anda akan mengupdate setiap Kamis, pastikan bahwa ini dimulai hari Kamis.
it: Questa è la data di partenza usata dal sistema di sincronizzazione. Perciò, se ad esempio vuoi che la sincronizzazione settimanale avvenga ogni martedì, assicurati che il primo giorno sia un martedì.
ja: アップデータがカウントを始める日。たとえば毎週火曜日に更新したいなら、これが火曜日から始まるようにします。
pl: Jest to data, kiedy proces aktualizacji zaczyna liczyć. Jeśli chcesz aktualizować co tydzień każdego wtorku, ustaw date na Wtorek.
pt: Esta é a data a partir da qual o actualizador começa a contar. Assim, se você desejar actualizações semanais todas as terças-feiras, certifique-se de que esta data corresponde a uma terça-feira.
ru: Это дата с которой программа обновлений начинает отсчет. Если вы хотите чтобы обновления происходили каждый вторник, убедитесь что введенная дата является вторником.
sl: Datum, ko osveževalnik prične delovati. Če želite osvežitve npr. vsak teden v torek, se prepričajte, da je osveževalnik zares pričel delovati v torek.
sv: Detta är det datum som uppdateringen börjar räkna från. Så om du vill uppdatera varje tisdag, se till att datumet startar på en tisdag.
tr: Bu, güncelleyicinin saymaya başlayacağı tarihtir. Yani örneğin her Salı güncellemek istiyorsanız, güncelleyicinin bir Salı gününden başlayacağından emin olun.
zh_tw: 這個日期是計算更新的開始日期。因此如果你想要每週二更新，請確定這裡是從週二開始。
