Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: If enabled popup overlays will be used for simple forms like login, contact and delete confirmation.
af: Indien aangeskakel, sal oppop-vensters vir eenvoudige vorms soos vir aanmelding, kontak en verwydering gebruik word.
bg: Ако е активирана, popup прозорци ще бъдат използвани за простите форми като вход, контакт и потвърждение за изтриване.
ca: Si s'habilita, s'utilitzaran finestres emergents amb superposició de capes per mostrar formularis simples, com ara el d'inici de sessió, el de contacte i el de confirmació d'eliminació.
cs: Pokud je tato možnost povolena, pak pro jednoduché formuláře jako je přihlášení, kotaktní formulář atd. budou použity plovoucí okna.
da: Hvis afkrydset vil Plone vise de indbyggede formularer i overlays. Det gælder fx login- og kontaktformularer.
eo: Se aktiva, ŝprucfenestroj estos uzataj por simplaj formularoj kiel salut- kaj kontaktformularo kaj forigokonfirmo.
eu: Aktibatuta badago, login-, kontaktu- edo elementuak ezabatzeko formularioak pop-up bidez agertuko dira.
fr: Si activé, des popups en superposition seront utilisés pour des formulaires simples tels que de connexion, de contact et de confirmation de suppression.
it: Se abilitato per le form più semplici, quali quelle di login, per i contatti e di conferma cancellazione saranno utilizzati i popup.
ja: 有効にされると、ログイン、お問い合わせ、削除確認などの簡単なフォームでポップアップオーバーレイが使われることになります。
pl: Jeśli zaznaczone to proste formularze takie jak formularz logowania, kontaktu czy potwierdzenia usunięcia dokumentu pojawią się w postaci warstwy ponad treścią strony.
pt: Se activo, caixas popup serão utilizadas para os formulários mais simples, contacto e confirmação para apagar
ru: Если включено, то для простых форм (контакт, вход, подтверждение удаления) будет использоваться всплывающее окно.
sl: Če je omogočeno, bodo uporabljena dodatna nezahtevana okna za enostavne obrazce kot npr. za prijave, sporočanja in potrjevanja brisanja.
sv: Använd popup-fönster för enkla formulär som inloggning, kontakt och bekräftelse av radering.
tr: Bu seçenek etkinse siteye giriş, bize yazın ve silme onayı gibi basit formlar için küçük pencereler açılır.
zh_tw: 勾選的話，登入、聯絡、確認刪除等表單，會以彈出視窗方式來顯示。

source: If enabled, a more... link will appear in the footer of the portlet, linking to the underlying Collection.
af: Indien aangeskakel sal 'n 'meer...' skakel wat na die onderliggende versameling wys, aan die onderkant van die poortjie verskyn.
ar: إذا تم تشغيله , الرابط سوف يظهر في أسفل المدخل . موصولا بالمجموعة المختارة .
ca: Si està habilitat, es visualitzarà un enllaç més... al peu del portlet, enllaçant a la Col·lecció subjacent.
cs: Je-li zaškrtnuto, bude v patičce portletu zobrazen odkaz na další položky (více ...)
da: Hvis denne er slået til vil der optræde et mere... link i portlettens fod, hvilket linker til den underliggende dynamiske liste.
eo: Se aktiva, pli-ligo aperos en la piedo de portleto, kiu ligas al la koncerna kolektaĵo.
eu: Aktibatuta badago, portletaren bukaeran gehiago... lotura bat agertuko da dagokion bildumarako lotura eginez.
fr: Cochez cette case pour afficher un lien vers la vue principale de la collection dans le pied du portlet.
hu: Ha engedélyezi, akkor 'részletek...' hivatkozás fog megjelenni a portlet alján, amely a megfelelő Gyűjteményhez vezet.
id: Jika diaktifkan, tautan 'selengkapnya...' akan tampil di akhir portlet, menautkan ke Koleksi yang bersangkutan.
it: Se abilitato apparirà un link "altro..." alla base del portlet che collega alla collezione di riferimento.
ja: 有効になると、他のコレクションへリンクする「もっと...」リンクがポートレットのフッター内に現れます。
pl: Jeśli włączone, odnośnik Więcej... pokaże się w stopce portletu, kierując do jego Zbioru.
pt: Quando activo, será incluída uma ligação "mais..." no rodapé do portlet, apontando para a colecção de destino.
ru: Если включено, то ссылка "Ещё…" будет отображаться в портлете, указывая на соответствующую Коллекцию.
sl: Če je omogočen, se pojavi povezava več... v nogi porleta, ki se povezuje na zbirko.
sv: En länk till den underliggande samlingen kommer att visas i portletens fot.
tr: Bu seçenek etkinse portletin altlığına ilgili derlemeye ulaşmayı sağlayan bir hepsi... bağlantısı konur.
zh_tw: 勾選的話，在資訊方框下方會出現「更多...」連結，用來顯示選集的更多內容。

source: If enabled, effective dates will be shown underneath the items listed.
af: Indien aangeskakel, sal effektiewe datums onderaan die gelyste items vertoon word.
ar: إذا شُغّل, الأوقات الفعّالة سوف تُشاهد تحت العناصر المبينّة.
bg: Ако е активирана, ефективните дати ще бъдат показвани под изброените позиции.
ca: Si està activat, les dates efectives es mostraran a sota dels elements.
cs: Je-li zaškrtnuto, bude pod každou položkou zobrazeno datum účinnosti položky.
da: Hvis denne er slået til, vil ikrafttrædelsesdatoer blive vist under de listede objekter
eo: Se aktiva, la efektivigodato montriĝos sub la listigitaj eroj.
eu: Aktibatuta badago, elementuen argitaratze-datak erakutsiko dira.
fr: Cochez cette case pour faire apparaître la date de publication à côté de chaque titre.
hu: Ha engedélyezi, akkor a listázott elemek alatt az effektív dátumok jelennek meg.
id: Jika diaktifkan tanggal aktif akan ditampilkan di bawah daftar item.
it: Se abilitato le date effettive verranno mostrate sotto ciascun elemento elencato.
ja: 有効になると、リストされたアイテムの下側に有効日付が表示されます。
pl: jeśli włączone, daty obowiązywania będą pokazane poniżej wylistowanych elementów.
pt: Quando activo, as datas efectivas serão incluídas após os itens listados.
ru: Если включено, то даты будут показаны под перечисленными элементами
sl: Če je omogočen, se efektivni datumi prikazujejo pod vsakim prispevkom v seznamu.
sv: Visa publiceringsdatum under de listade posterna.
tr: Bu seçenek etkinse geçerlilik tarihleri listelenen öğelerin altında gösterilir.
zh_tw: 勾選的話，生效日期將在條列項目下顯示。

source: If enabled, items will be selected randomly from the collection, rather than based on its sort order.
af: Indien aangeskakel sal items lukraak vanuit die versameling gekies word, in plaas van enige sorteringsvolgorde.
bg: Ако е активирана, позициите ще бъдат избрани на случаен принцип от колекцията, а не се основавата на нейния ред на подреждане.
ca: Si està activat, els elements seran seleccionats de manera aleatòria enlloc de basar-se en el seu ordre.
cs: Je-li povoleno, položky budou z rešerše vybírány náhodně namísto pořadí daného řazením rešerše.
da: Hvis den er slået til, vil elementer blive valgt tilfældigt fra den dynamiske liste i stedet for efter sortering
eo: Se aktiva, la eroj estos hazarde elektitaj de la kolekto, kaj ne laŭ ĝia ordo.
eu: Aukeratuta badago, bildumaren emaitzetatik ausaz aukeratuko dira erakutsi beharreko elementuak
fr: S'il est activé, les éléments seront sélectionnés de manière aléatoire depuis une collection au lieu d'utiliser l'ordre de tri de celle-ci.
id: Jika diaktifkan tanggal aktif akan ditampilkan di bawah daftar item.
it: Se abilitato, gli elementi verranno estratti dalla collezione in ordine casuale, invece che nell'ordine stabilito dalla collezione stessa.
ja: 有効になると、アイテムはコレクションからランダムに選ばれます。コレクションのソート順lではありません。
pl: Jeśli włączone, elementy będą wybrane losowo ze zbioru, zamiast być posortowane.
pt: Se activado, os itens serão seleccionados aleatoriamente a partir da localização, e não com base da ordenação existente.
ru: Если включено, то элементы будут отбираться случайным образом, а не по типу заданной сортировки
sl: Če je omogočeno, bodo predmeti slučajno izbrani iz zbirke namesto, da bi bili izbrani po vrsti.
sv: Poster kommer att väljas slumpmässigt, i stället för beroende på samlingens sorteringsordning.
tr: Bu seçenek etkinse derlemedeki sıralama düzeni yerine derlemeden rasgele seçilen öğeler gösterilir.
zh_tw: 勾選的話，會從選集中隨機讀取項目，而不是按照特定的順序。

source: If enabled, the form contains a field to search in the description only. Note that the form already contains a field to search all text.
af: Indien aangeskakel sal die vorm 'n soekveld vir slegs die beskrywing bevat. Let op dat die vorm reeds 'n veld bevat om deur alle teks te soek.
bg: Ако е активирана, формата ще съдържа поле за търсене само в описанието. Имайте предвид, че формата, вече съдържа поле за търсене в пълния текст.
ca: Si està habilitat, el formulari conté un camp per cercar només a la descripció. Tingueu en compte que el formulari encara conté un camp per cercar a tot el text.
cs: Je-li povoleno, formulář bude zobrazovat zvláštní pole pro vyhledávání v popisu položky. Nezapomeňte, že formulář vždy obsahuje pole pro fulltextové vyhledávávní.
da: Hvis aktiveret, så vil skemaet indeholde et felt til at søge i beskrivelsen alene. Bemærk, at skemaet allerede indeholder et felt til at søge i alle tekst.
eo: Se aktiva, la formularo havas kampon por serĉi nur en la priskribo. Rimarku, ke la formularo jam havas kampon por traserĉi la tutan tekston.
eu: Aukeratuta badago, formularioak deskribapenetan bakarrik bilatuko duen eremua izango du. Kontuan hartu formularioak baduela eremu guztietan bilatzen duen testu-kutxa bat.
fr: Si activé, le formulaire contient un champ pour rechercher seulement dans la description. Notez que le formulaire contient déjà un champ pour rechercher dans tout le texte.
it: Se abilitato la form conterrà un campo per ricercare solamente nella descrizione dei contenuti. Nota che la form di ricerca contiene già un campo per la ricerca su tutti i campi indicizzati.
ja: 有効にされれば、フォームは説明の中を検索するだけのフィールドを含みます。フォームはすでにすべてのテキストを検索するフィールドを含んでいることに注意してください。
pl: Jeśli zaznaczone to formularz będzie zawierać osobne pole do wyszukiwania tylko w opisach. Zauważ, że na formularzu jest już pole wyszukiwania dowolnego tekstu.
pt: Se activo, o formulário contém um campo de pesquisa na descrição apenas. Note-se que o formulário já tem um campo de pesquisa por todo o texto.
ru: Если включено, то форма содержит поле для поиска по описаниям. Имейте в виду, что на форме уже есть поле для поиска по всему тексту.
sl: Če je omogočeno, obrazec vsebuje iskalno polje samo po opisih. Upoštevajte, da obrazec že vsebuje polje za iskanje po celotnem besedilu.
sv: För markerade användarkategorier visas ett fält för att söka endast i Sammanfattning. Notera att formuläret alltid innehåller ett fält för att söka i allt innehåll.
tr: Bu seçenek etkinse forma yalnızca tanım bilgilerinin aranmasını sağlayacak bir alan eklenir. Formda bütün metni arama için kullanılabilecek bir alanın zaten bulunduğunu unutmayın.
zh_tw: 勾選的話，表單會包含一個欄位，只搜尋摘要描述的內容。請注意到，表單已有一個欄位設定成全文檢索。

source: If enabled, the form contains a field to search in the title only. Note that the form already contains a field to search all text.
af: Indien aangeskakel sal die vorm 'n soekveld vir slegs die titel bevat. Let op dat die vorm reeds 'n veld bevat om deur alle teks te soek.
bg: Ако е активирана, формата съдържа поле за търсене само в заглавието. Имайте предвид, че формата, вече съдържа поле за търсене в пълния текст.
ca: Si està habilitat, el formulari conté un camp per cercar només al títol. Tingueu en compte que el formulari encara conté un camp per cercar a tot el text.
cs: Je-li povoleno, formulář bude zobrazovat zvláštní pole pro vyhledávání v nadpisu položky. Nezapomeňte, že formulář vždy obsahuje pole pro fulltextové vyhledávávní.
da: Hvis aktiveret, så vil skemaet indeholde et felt til at søge i titlen alene. Bemærk, at skemaet allerede indeholder et felt til at søge i alle tekst.
eo: Se aktiva, la formularo havas kampon por traserĉi nur la titolon. Rimarku, ke la formularo jam havas kampon por traserĉi la tutan tekston.
eu: Aukeratuta badago, formularioak izenburuetan bakarrik bilatuko duen eremua izango du. Kontuan hartu formularioak baduela eremu guztietan bilatzen duen testu-kutxa bat.
fr: Si activé, le formulaire contient un champ pour rechercher seulement dans le titre. Notez que le formulaire contient déjà un champ pour rechercher dans tout le texte
it: Se abilitato la form conterrà un campo per ricercare solamente nel titolo dei contenuti. Nota che la form di ricerca contiene già un campo per la ricerca su tutti i campi indicizzati.
ja: 有効にされれば、フォームはタイトルの中を検索するだけのフィールドを含みます。フォームはすでにすべてのテキストを検索するフィールドを含んでいることに注意してください。
pl: Jeśli zaznaczone to formularz będzie zawierać osobne pole do wyszukiwania tylko w tytułach. Zauważ, że na formularzu jest już pole wyszukiwania dowolnego tekstu.
pt: Se activo, o formulário terá um campo para pesquisa do título apenas. Note-se que o formulário já inclui um campo para pesquisar todo o texto.
ru: Если включено, то форма содержит поле для поиска по названию. Имейте в виду, что на форме уже есть поле для поиска по всему тексту.
sl: Če je omogočeno, obrazec vsebuje iskalno polje po naslovih. Upoštevajte, da obrazec že vsebuje polje za iskanje po celotnem besedilu.
sv: För markerade användarkategorier visas ett fält för att söka endast i Titel. Notera att formuläret alltid innehåller ett fält för att söka i allt innehåll.
tr: Bu seçenek etkinse forma yalnızca başlık bilgilerinin aranmasını sağlayacak bir alan eklenir. Formda bütün metni arama için kullanılabilecek bir alanın zaten bulunduğunu unutmayın.
zh_tw: 勾選的話，表單會包含一個欄位，只搜尋標題的內容。請注意到，表單已有一個欄位設定成全文檢索。

source: If enabled, the rarely used search options, e.g. for the workflow state are collapsed by default and only the label of the search option is visible. If the user clicks on the label of the search option, the option is expanded.
af: Indien aangeskakel sal die min gebruikte soekopsies, bv. vir die werkslvoei-status, almal as standaard verskuil word en slegs die etiket van die soekopsie sigbaar wees. Indien die gebruiker op die etiket kliek, sal die opsie uitgebrei word.
bg: Ако е активирана, рядко използваните опции за търсене, като уоркфлоу състояние, ще се свият по подразбиране и само етикета на опцията за търсене ще бъде видим. Ако потребителят щракне върху етикета на опцията за търсене, опцията се отваря.
ca: Si està habilitat, les opcions de cerca menys utilitzades, p.e. per circuit de treball, es mostren plegades per defecte i només és visible l'etiqueta de l'opció de cerca. Si l'usuari clica aquesta etiqueta, l'opció es desplega.
cs: Je-li povoleno, budou zřídka používané pole pro vyhledávávní, jako je stav workflow atp., zobrazeny skryté a uživatel si je může na formuláři "rozkliknout".
da: Hvis aktiveret, sjældent brugte søgemuligheder, f.eks for arbejdsprocessen tilstand er kollapset som standard, og kun etiketten på søgemulighed er synlig. Hvis brugeren klikker på etiketten af søgefunktionen, bliver indstillingerne udvidet.
eo: Se aktiva, malofte uzitaj serĉoelektoj ekz. por la laborflua stato estos kaŝitaj kaj nur la etikedoj videblos. Se la uzulo alklakos la etikedon de serĉoelekto, la opcio estos malkaŝita.
eu: Aukeratuta badago, oso gutxitan erabiltzen diren bilaketa aukerak, egoeraren araberako adibidez, batuta agertuko dira. Erabiltzaileak izenean klik egiten badu, orduan agertuko da formularioan.
fr: Si activé, les options de recherche rarement utilisées, comme par exemple pour l'état du workflow, sont réduites par défaut et seul le libellé de l'option de recherche est visible. Si l'utilisateur clique sur le libellé de l'option de recherche, l'option est développée.
it: Se abilitato le opzioni di ricerca più raramente utilizzate come per esempio la ricerca su di un particolare stato di workflow verranno nascoste. Tali opzioni saranno visualizzate solo attraverso un etichetta; l'utente potrà utilizzare questi campi di ricerca cliccando sull'etichetta che espanderà le opzioni di ricerca.
ja: 有効にされれば、まれにしか使われない検索オプション、たとえばワークフロー状態についてはデフォルトでは折り畳まれてその検索オプションのラベルだけが見えます。ユーザが検索オプションのラベルをクリックすると、そのオプションは拡げられます。
pl: Jeśli zaznaczone to rzadko używane opcje wyszukiwania, np. stan obiegu dokumentu są domyślnie zwinięte i wyświetlają się tylko ich nagłówki. Po kliknięciu w nagłówek opcje się pojawiają.
pt: Se activo, as opções de pesquisa menos utilizadas, como o estado, são escondidas por omissão e apenas a etiqueta da opção de pesquisa é apresentada. Se o utilizador clicar na etiqueta, a opção será expandida.
ru: Если включено, то редко используемые параметры поиска свернуты и видны только их наименования. При клике на них параметр разворачивается.
sl: Če je omogočeno, se redko uporabljeni načini iskanja npr. po stanju delovnega toka, združijo tako, da je vidna samo značka iskanja. Če uporabnik klikne na značko, se možnosti razširijo.
sv: Dölj sökkriterier som sällan används, t.ex. arbetsflödesstatus. Bara rubriken visas, följd av en liggande triangel. Om användaren klickar på rubriken, expanderas sökkriteriet.
tr: Bu seçenek etkinse yayımlanma durumuna göre arama gibi seyrek kullanılan arama seçenekleri kapalı durumdan başlatılır ve yalnızca arama seçeneğinin etiketi gösterilir. Kullanıcı arama seçeneği etiketine tıklarsa seçenekler açılır.
zh_tw: 勾選的話，不常用的搜尋選項，例如工作流程狀態，預設會被隱藏起來，只顯示搜尋選項的標題。使用者如果點選搜尋選項的標題，選項內容就會出現。

source: If enabled, the user can choose if he wants to see 30, 60 or 90 results per page. If disabled, he will see 30 results per page.
af: Indien aangeskakel, kan die gebruiker kies of hy 30, 60 of 90 resultate per bladsy wil sien. Indien afgeskakel sal hy slegs 30 resultate per bladsy sien.
bg: Ако е активирано, потребителя може да избере, ако желае, да вижда по 30, 60 или 90 резултата на страница. Ако е изключено, ще вижда по 30 резултата на страница.
ca: Si està habilitat, l'usuari pot escollir si vol veure 30, 60 o 90 resultats per pàgina. En cas que estigui deshabilitat, veurà 30 resultats per pàgina.
cs: Je-li povoleno, uživatel si může vybrat jestli chce 30, 60 nebo 90 položek na stránku. Je-li zakázáno, uživatel uvidí vždy 30 položek na stránku.
da: Hvis aktiveret, kan brugeren bestemme om man vil se 30,60 eller 90 resultater pr. side. Hvis den er deaktiveret, vil man kun se 30 resultater pr. side
eo: Se aktiva, la uzulo povas elekti, ĉu la rezultoj estu listigitaj laŭ rilateco, titolo, dato de kreo aŭ kreo- aŭ modifodato.
eu: Aukeratuta badago, erabiltzaileak orrialde bakoitzean 30, 60 edo 90 emaitza ikusi nahi dituen aukeratu dezake. Aukeratuta ez badago, 30 emaitza ikusiko ditu.
fr: Si activé, l'utilisateur peut choisir s'il veut voir 30, 60 ou 90 résultats par page. Si désactivé, il verra 30 résultats par page.
it: Se abilitato l'utente potrà scegliere se visualizzare 30, 60 o 90 risultati per pagina. Se disabilitato verranno visualizzati 30 risultati per pagina.
ja: 有効にされると、ユーザはページごとにいくつの結果を見たいのかを30, 60, 90といった数字で選ぶことができます。無効にされると、ページごとに30の結果を見ることになります。
pl: Jeśli zaznaczone, to użytkownik będzie mógł wybrać czy chce otrzymać 30, 60 czy 90 wyników na stronę. W przeciwnym razie będzie to 30 wyników na stronę.
pt: Se activo, o utilizador poderá escolher se pretende ver 30, 60 ou 90 resultados por página. Se inactivo, o utilizador verá 30 resultados por página.
ru: Если включено, то пользователь может определить какое количество найденных элементов показывать на странице (30, 60 или 90).Если отключено, то на странице отображается 30 элементов.
sl: Če je omogočeno, lahko uporabnik izbira med 30, 60 ali 90 zadetkov na stran. Če je onemogočeno, uporabnik vedno vidi 30 zadetkov na stran.
sv: Markerade användarkategorier kan välja om 30, 60 eller 90 sökträffar ska visas på varje sida (standardvärde: 30).
tr: Bu seçenek etkinse kullanıcı sayfa başına 30, 60 veya 90 sonuç görmek istediğini belirtebilir. Etkin değilse sayfa başına 30 sonuç gösterilir.
zh_tw: 勾選的話，使用者可以選擇每頁要顯示 30、60、90 筆搜尋結果。沒勾選的話，預設每頁顯示 30 筆結果。

source: If enabled, the user can select if he wants to sort the results by relevance, title, creation or modification date
af: Indien aangeskakel sal die gebruiker kan kies of hy die resultate volgense relevansie, titel, skeppings- of modifikasiedatum wil sorteer.
bg: Ако е активирано, потребителя може да избере, ако желае, да подреди резултатите по значение, заглавие, дата на създаване или дата на промяна.
ca: Si està habilitat, l'usuari pot seleccionar si vol ordenar els resultats segons rellevància, títol, data de creació o data de modificació
cs: Je-li povoleno, uživatel si může při vyhledávání vybrat, da chce výsledky třídit podle relevantnosti, nadpisu, data vytvoření nebo data změny.
da: Hvis aktiveret, kan brugeren bestemme om man vil have resultatet sorteret efter relevans, titel, skabelses- eller modifikations dato
eo: Se aktiva, la uzulo povas elekti, ĉu la rezultoj estu listigita laŭ rilateco, titolo, dato de kreo aŭ modifo.
eu: Aukeratuta badago, emaitzak errelebantzia, izenburua, sortze- edo aldaketa-dataren arabera ordenatu nahi dituen aukeratu dezake erabiltzaileak.
fr: Si activé, l'utilisateur peut choisir s'il veut trier les résultats par pertinence, titre, date de création ou de modification.
it: Se abilitato l'utente potrà scegliere se ordinare i risultati per rilevanza, titolo data di creazione o modifica.
ja: 有効にされると、ユーザは結果を関連性、タイトル、作成日、変更日のどれによってソートしたいのかを選ぶことができます。
pl: Jeśli zaznaczone, to użytkownik będzie mógł wybrać czy posortować wyniki według zgodności z zapytaniem, tytułu czy daty modyfikacji.
pt: Se activo, o utilizador poderá seleccionar se pretende a ordenação dos resultados por relevância, título, data de criação ou de modificação.
ru: Если включено, то пользователь может определить параметры сортировки поиска - по аутентичности, названию, дате создания или изменения.
sl: Če je omogočeno, lahko uporabnik sortira zadetke po pomenu, naslovu, datumu tvorbe ali spremembe.
sv: Markerade användarkategorier kan välja om sökresultatet ska sorteras efter relevans, titel, skapelse- eller ändringsdatum
tr: Bu seçenek etkinse kullanıcı sonuçların ilintililik, başlık, yaratılma tarihi veya değişiklik tarihine göre sıralanmasını istediğini belirtebilir.
zh_tw: 勾選的話，使用者可以選擇搜尋結果的排序條件，例如相關程度、標題、建立日期、修訂日期等。

source: If given, the header and footer will link to this URL.
af: Indien verskaf, sal die opskrif en footer na hіerdie URL skakel
ar: إذا أُعطيت ,سوف تكون قمة و أسفل الصفحة موصولة بهذا العنوان (URL) .
bg: Ако е дадено, заглавната и крайната част ще водят до това URL.
ca: Si està informat, la capçalera i el peu s'enllaçaran a aquesta URL.
cs: Je-li vyplněno, pak bude hlavička a patička portletu odkazovat na zde uvedou adresu.
da: Hvis givet, vil header og footer linke til denne URL
eo: Se provizita, kapo kaj piedo ligos al tiu URL.
eu: Emanez gero, portletaren goiburu eta beheko aldeko loturak helbide honetara bideratuko dira.
fr: Si fourni, l'entête et le pied seront des hyperliens vers cette URL.
hu: Ha megadja, akkor a fejléc és a lábléc erre az URL-re fog hivatkozni.
id: Jika dipasang, header dan footer akan bertaut ke alamat URL ini.
it: Se specificato l'header e il footer saranno dei link a questo URL.
ja: 指定されると、ヘッダーとフッターはこのURLにリンクします。
pl: Jeśli podane, nagłówek i stopka będą wskazywały na ten URL.
pt: Se incluído, o cabeçalho e o rodapé apontarão para este URL.
ru: Если задано, то "шапка" и "подвал" будут содержать ссылку на этот адрес.
sl: Če je dan, se bo glava in noga povezovala na ta naslov
sv: Länka huvud och fot till denna URL.
tr: Verilirse üstlük ve altlık bu URL adresine bağlantı haline gelir.
zh_tw: 如果提供的話，頁首、頁尾會有此一連結網址。
