Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_parameter_expressions
ca: Aquí pots definir paràmetres que s'utilitzaran en el tema compilat. En el teu fitxer de regles pots fer referencia als paràmetres amb <code>$nom</code>. Els paràmetres poden ser definits usant expressions TALES, les quals han de donar com a resultat una cadena de text, un numero, un booleà o None. Les variables disponibles son <code>context</code>,<code>request</code>, <code>portal</code>, <code>portal_state</code>, i <code>context_state</code>. Defineix una variable per línia en el format <code> nom = expressió </code>.
cs: Zde můžete definovat parametry, které budou předány do vzhledu. Na tyto parametry se lze odkazovat v souboru s pravidly pomocí <code>$nazev</code>. Parametry se definují TALES výrazy. Dostupné proměnné jsou: <code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code>, and <code>context_state</code>. Zadejte jeden parametr na každý řádek: <code>nazev = vyraz</code>.
da: Her kan du indtaste parametre, der vil blive sendt til det kompilerede theme. I din regel-fil kan du referere til disse parametre med $navn. Parametrene skrives som TALES-udtryk, og skal evaluere til en basal python type string, number, boolean eller None. Følgende variable er tilgængelige `context`, `request`, `portal`, `portal_state` og `context_state`.
eu: Konpilatutako itxurari pasatuko zaizkion parametroak definitu ditzakezu. Erregelen fitxategian parametro hauei <code>$izena</code> eran egin diezakezu erreferentzia. Parametroak TALES espresioak erabiliz definitzen dira eta euren emaitza testu-kate bat, zenbaki bat, balio boolear bat edo None izan behar da. Espresioan erabili ditzakezun defektuzko aldagaiak hauek dira: <code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code> eta <code>context_state</code>. Definitu parametro berri bat lerro baoitzean honako formatua erabiliz: <code>izena = espresioa</code>.
fr: Vous pouvez définir des paramètres qui seront passés au thème au moment de la compilation. Dans votre fichier de règles, vous pouvez faire référence à un paramètre avec <code>$name</code>. Les paramètres sont définis en utilisant des expressions TALES, qui doivent être évaluées en chaine de caractères, un nombre, un booléen ou None. Les variables disponibles sont <code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code>, et <code>context_state</code>. Definissez une variable par ligne, dans le format <code>nom = expression</code>.
it: Puoi definire dei parametri aggiuntivi da passare al tema. All'interno del file delle regole ti puoi riferire ad uno qualsiasi di questi parametri con <code>$name</code>. I parametri sono definiti utilizzando espressioni TALES che possono ritornare una stringa, un numero, un booleano o None. Sono disponibili le seguenti variabili: <code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code>, and <code>context_state</code>. Specifica una variabile per riga nel seguente formato: <code>name = expression</code>.
ja: コンパイルされたテーマに渡されるパラメータを、ここで定義できます。ルールファイルの中では、パラメータを <code>$name</code> によって参照できます。パラメータはTALES式を使って定義され、文字列、数値、ブーリアン、Noneに評価されます。利用可能な変数は、<code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code>, <code>context_state</code> です。<code>name = expression</code> の形式で、各行にひとつずつ変数を定義します。
pl: Możesz zdefiniować parametry, które zostaną przekazane do skompilowanego motywu. W pliku reguł możesz odwołać się do parametru za pomocą <code>$nazwa</code>. Parametry są definiowane przy użyciu wyrażeń TALES, które powinny zwracać tekst, liczbę, wartość boolowską lub None. Dostępne są zmienne <code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code> i <code>context_state</code>. Zdefiniuj po jednym parametrze w linii w formacie <code>nazwa = wyrażenie</code>.
sl: Tu lahko določite parametre, ki jih prenesete v tu prevedeno temo. V datoteki pravil se lahko sklicujete na parameter z <code>$name</code>. Parametre določimo s TALESovimi izrazi, ki se izračunajo kot niz, število, boolovo vrednost ali None. Dodatne spremenljivke so <code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code>, in <code>context_state</code>. Določite jih po eno spremenljivko na vrstico v formatu <code>name = expression</code>.
sv: Parametrar som skickas till det kompilerade temat. I en regelfil refereras till en parameter med <code>$name</code>. Parametrarna definieras med hjälp av TALES-uttryck, som ska evalueras till <code>string</code>, <code>integer</code>, <code>float</code>, <code>boolean</code> eller <code>None</code>. Tillgängliga variabler är <code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code>, och <code>context_state</code>. Definiera en parameter per rad, på formatet <code>namn = uttryck</code>.
zh_tw: 用來指定佈景主題的編譯參數，在規則檔裡可以用 <code>$name</code> 來存取參數，參數是使用 TALES 表示式來定義，運算結果可以是字串、數字、布林值、或 None。可供使用的變數包括 <code>context</code>、<code>request</code>、<code>portal</code>、<code>portal_state</code>、<code>context_state</code> 等。請逐行定義每個變數，格式範例 <code>name = expression</code>。

source: help_password_creation
af: Minimum vyf karakters.
ar: على الأقل 5 أحرف
bg: Въведете вашата парола. Минимум 5 символа.
ca: 5 caràcters com a mínim.
cs: Minimální délka je 5 znaků.
da: Indtast din nye adgangskode. Minimum 5 tegn. Bemærk: Brug kun tegnene a-z, A-Z, 0-9, _ (understreg), - (bindestreg) og ingen mellemrum.
eo: Minimume 5 signoj.
eu: 5 karaktere gutxienez.
fr: Saisissez le mot de passe de votre choix (5 caractères minimum).
hu: Legalább 5 karakter legyen.
id: Minimal 5 karakter
it: Minimo 5 caratteri.
ja: 最低５文字は必要です。
pl: Minimum 5 znaków.
pt: Mínimo 5 caracteres.
ru: Минимум 5 символов.
sl: Minimalna dolžina je 5 znakov.
sv: Minst fem tecken långt. Lösenordet är skiftlägeskänsligt, kontrollera "Caps Lock"-tangenten!
tr: En az 5 simge olmalı.
zh_tw: 至少 5 個字元，大小寫字母有差別。

source: help_password_retrieval
af: Indien jy jou wagwoord vergeet het, ${click_here}.
ar: إذا نسيت كلمة السر , ${click_here}
bg: Ако сте забравили вашата парола, ${click_here}.
ca: Si heu oblidat la contrasenya, ${click_here}.
cs: Pokud si své heslo nepamatujete, ${click_here}.
da: ${click_here}.
eo: Se vi forgesis vian pasvorton, ${click_here}
eu: Zure pasahitza ahaztu baduzu, ${click_here}
fr: Si vous avez oublié votre mot de passe, ${click_here}.
hu: Ha elfelejtette a jelszavát: ${click_here}.
id: Bila anda lupa password anda, ${click_here}
it: Se hai dimenticato la tua password, ${click_here}.
ja: パスワードがわからなくなったら、${click_here}
pl: Jeśli zapomniałeś hasła, ${click_here}.
pt: Se se esqueceu da sua senha, ${click_here}.
ru: Если Вы забыли свой пароль, то ${click_here}.
sl: Če ste pozabili geslo, ${click_here} .
sv: Om du har förlorat ditt lösenord, ${click_here}.
tr: Parolanızı unuttuysanız ${click_here}.
zh_tw: 忘記密碼的話，${click_here}。

source: help_path_criteria_value
af: Vouers om te deursoek.
ar: المجلدات للبحث فيها.
bg: Папки, в които да бъде търсено.
ca: Carpetes on cercar.
cs: Složky, ve kterých se má vyhledávat.
da: Mapper, der skal søges i.
eo: Dosieruoj en kiuj la serĉo estu farita.
eu: Zein karpetetan bilatu behar den.
fr: Dossiers dans lesquels chercher.
hu: Keresés ezekben a mappákban.
id: Cari dalam folder
it: Cartelle in cui effettuare la ricerca.
ja: 検索されるフォルダ
pl: Foldery podlegające przeszukiwaniu.
pt: Pastas onde pesquisar.
ru: Папки для поиска.
sl: Mape za iskanje
sv: Mappar att söka i.
tr: Aranacak klasörler.
zh_tw: 想要搜尋的目錄。

source: help_portal_type_criteria_value
af: Een van die geregistreerde portaaltipes.
ar: نوع من أنواع المضمون المتوفرة
bg: Един от регистрираните типове.
ca: Un dels tipus de contingut disponibles.
cs: Jeden z registrovaných typů v portálu.
da: En af de installerede indholdstyper
eo: Unu el la haveblaj enhavotipoj.
eu: Erregistratutako webgune baten modua.
fr: Un des types enregistrés du site.
hu: A lehetséges tartalomtípusok egyike.
id: Salah satu jenis konten yang tersedia.
it: Uno dei tipi di contenuto disponibili nel portale.
ja: 利用可能なコンテンツタイプの一つ
pl: Jeden z zarejestrowanych typów.
pt: Um dos tipos registados no portal
ru: Один из доступных типов содержимого.
sl: En od registiranih tipov portala.
sv: En av de registrerade portaltyperna.
tr: Kayıtlı portal tiplerinden biri.
zh_tw: 從下列內容型別選擇設定值。

source: help_portrait
af: Om 'n portret by te voeg, kliek die <strong>Browse</strong> knop en kies 'n prent van jouself. Die voorgestelde grootte is 75 pixels wyd, en 100 pixels lank. <br />
ar: لإضافة أو تغيير الصورة : أنقر الزر "تصفح" , إختر الصورة , الحجم الموصى به 75 pixel في العرض و 100 pixel في الطول.
bg: За добавяне или промяна на портрет: щракнете на бутон 'Browse' и изберете вашата снимка. Препоръчваме 75 пиксела широчина и 100 пиксела височина на изображението.
ca: Per a afegir o modificar una fotografia d'usuari, seleccioneu-la utilitzant el botó "Navega". La mida recomanada és de 75 píxels d'amplada per 100 píxels d'alçària.
cs: Chcete-li přidat nebo změnit podobiznu, klepněte na následující tlačítko a vyberte svůj obrázek. Doporučená velikost je 75 bodů na šířku a 100 bodů na výšku.
da: Hvis du vil tilføje et portrætbillede til din brugerkonto, så klik på 'Gennemse/Browse' og vælg et billede. Anbefalet størrelse er 75 pixels i bredden og 100 pixels i højden.
eo: Por aldoni aŭ ŝanĝi portreton, alklaku la <strong>Traserĉu</strong>-butonon kaj elektu bildon de vi mem. Rekomendindas larĝo de 75 bilderoj kaj alto de 100 bilderoj.
eu: Argazkia gehitu edo aldatzeko: klik egin "Arakatu" botoian eta aukera ezazu zure argazki bat. 75 pixel zabalera eta 100 pixel altuerako tamaina gomendatzen da.
fr: Pour ajouter ou modifier votre portrait, cliquez sur le bouton « Parcourir » et sélectionnez votre photo. La taille recommandée est de 75 pixels de large pour 100 pixels de haut.
hu: Portré hozzáadásához vagy megváltoztatásához kattintson a "Böngészés" gombra és válasszon ki egy képet. Az ajánlott képméret 75 pixel széles és 100 pixel magas.
id: Untuk menambah atau mengubah portrait: klik pada tombol "Jelajah"; pilih gambar diri anda. Disarankan untuk menggunakan gambar dengan ukuran 75(lebar) x 100(tinggi) pixel
it: Per aggiungere un nuovo ritratto, clicca sul pulsante "Sfoglia" e seleziona una tua immagine. Le dimensioni consigliate sono 75 pixel di larghezza e 100 pixel di altezza.
ja: 顔写真を追加したり変更するには、「参照」ボタンをクリックしてアップロードする写真を選びます。推奨画像サイズは幅 75 ピクセル、高さ 100 ピクセルです。
pl: Aby dodać nowy portret, kliknij przycisk <strong>Przeglądaj</strong> i wybierz swoje zdjęcie. Sugerujemy 75 pixeli szerokie i 100 pixeli wysokie. <br />
pt: Para adicionar ou alterar o retrato: carregue no botão "Browse" e escolha uma foto sua. O tamanho recomendado para a imagem é de 75 pixels de largura por 100 de altura.
ru: Чтобы добавить новый портрет, нажмите кнопку <strong>Обзор</strong> и выберите свою фотографию. Рекомендуемый размер - 75 пикселей в ширину, 100 пикселей в высоту. <br />
sl: Dodate ali spremenite svojo sliko tako, da kliknete gumb "Brskaj" in izberete svojo sliko. Priporočena velikost slike je: širina 75 točk in višina 100 točk.
sv: För att lägga till ett nytt porträtt, klicka på "Bläddra" och välj en bild på dig själv. Rekommenderad bredd / höjd är 75 / 100 bildpunkter.
tr: Yeni bir portre eklemek ya da değiştirmek için <strong>Gözat</strong> düğmesine tıklayın ve bir resminizi seçin. Resmin 75 benek genişliğinde ve 100 benek yüksekliğinde olması önerilir. <br />
zh_tw: 如果要變更個人相片，請點選「瀏覽」按鈕，選擇想要的相片檔案。建議大小為 75 像素寬，100 像素高。

source: help_preferred_language
af: Jou verkose taal.
ar: اللغة المفضلّة
bg: Предпочитания от вас език.
ca: Idioma preferit.
cs: Upřednostňovaný jazyk.
da: Dit fortrukne sprog
eo: Via preferata lingvo
eu: Zure hobetsitako hizkuntza.
fr: Votre langue préférée.
hu: Az Ön nyelve.
id: Bahasa pilihan anda
it: La tua lingua preferita.
ja: 優先言語
pl: Preferowany przez ciebie język.
pt: O seu idioma preferido.
ru: Ваш язык.
sl: Vaš privzeti jezik.
sv: Det språk du föredrar.
tr: Tercih ettiğiniz dil.
zh_tw: 使用者的偏好語系。

source: help_publishing_comments
af: Vul 'n kort opmerking in om by die kommentaar-veld van die publikasiegeskiedenis te voeg. Indien meerdere items gekies is, sal die kommentaar by hulle almal bygevoeg word.
ar: سيضاف الى تاريخ النشر. اذا كان يتم اختيار عناصر متعددة ، هذا التعليق سيلحق بهم جميعا.
bg: Ще бъде добавен към историята на обекта. Ако сте избрали множество обекти, ще бъде добавен към всеки от тях.
ca: Informació a afegir a l'historial del document. Si heu seleccionat diversos elements, la informació s'associarà a tots ells.
cs: Bude přidáno do historie zveřejňování. Pokud se mění stav více položek najednou, bude tento popis připojen ke každé z nich.
da: Indtast evt. en kommentar til publiceringshistorikken. Hvis flere elementer er valgt, vil denne kommentar blive tilføjet alle indholdsobjekternes historik.
eo: Estos aldonita al la publikiga historio.Se pluraj eroj estas elektitaj, la komento estos aldonata al ili ĉiuj.
eu: Argitaratzeko historiari gehituko zaio. Elementu bat baino gehiago hautatzen badituzu, iruzkin hau denetan erantsiko da.
fr: Saisissez un commentaire relatif au changement d'état (une explication par exemple en cas de refus de publication). Il sera ensuite visible dans l'historique du processus documentaire. Si plusieurs éléments sont sélectionnés, le commentaire sera le même pour chacun d'entre eux.
hu: A megjegyzés hozzáadódik a publikálási történethez. Több elem kiválasztásakor a megjegyzés hozzáadódik az összes kiválasztott elemhez.
id: Akan ditambahkan dalam riwayat publikasi. Jika yang dipilih adalah lebih dari satu item, komentar ini akan dilampirkan dalam semua riwayat
it: Un breve commento che sarà inserito nella cronologia della pubblicazione. Se sono selezionati più elementi, questo stesso commento sarà allegato ad ognuno di essi.
ja: 公開履歴に追加されます。複数のアイテムが選ばれると、このコメントはそれらすべてに付加されます。
pl: Wpisz krótki opis lub komentarz do dodania do historii publikacji dokumentu. Jeśli wybrałeś kilka elementów, ten komentarz będzie dodany do wszystkich z nich.
pt: Serão adicionados à história de publicação. Se vários itens estiverem seleccionados, este comentário será anexado a todos eles.
ru: Введите краткое описание или комментарии, они будут добавлены в поле комментариев в истории публикации. Если выбрано несколько элементов, этот комментарий будет добавлен к ним ко всем.
sl: Bo dodano v zgodovino objav. Če je izbranih več prispevkov, bo ta komentar dodan k vsakemu od njih.
sv: Kommer att läggas till publiceringshistoriken. Om flera poster är valda kommer kommentaren att läggas till dem alla.
tr: Yayım tarihçesine eklenir. Birden fazla öğe seçiliyse bu yorum hepsine iliştirilir.
zh_tw: 將加到發佈歷史記錄中。如果有多個項目被選擇，這附註會同時加到所有項目。

source: help_read_network
ca: Permetre a les regles i temes de connectar-se a servidors remots
cs: Povolit načítání pravidel a vzhledu ze vzdáleného serveru.
da: Tillad at regler og themes læses fra andre servere.
eu: Erregela eta itxurak sarearen bidez ekartzea ahalbidetu.
fr: Autoriser les règles et les thèmes à lire sur des serveurs distants
it: Consenti la lettura delle regole e del tema da un server esterno.
ja: ルールとテーマをリモートサーバから読むことを許可します。
pl: Zezwól na odczyt reguł i motywów z zewnętrznych serwerów.
sl: Dovoli branje pravil in tem iz oddaljenih strežnikov.
sv: Tillåt regler och resurser att hämtas från andra servrar.
zh_tw: 允許規則檔和佈景主題能由遠端主機讀取。

source: help_relativepath_criteria_customrelativepath
af: Verskaf 'n relatiewe pad bv.: <br /> '..' vir die vouer wat die versameling bevat <br /> '../..' vir daardie vouer se houer <br />'../vouernaam' vir 'n vouer (met vouernaam) in dieselfde vouer as die versameling.
ca: Introduïu un camí relatiu, per exemple: <br /> '..' per a la carpeta pare <br /> '../..' per a la carpeta pare del pare <br />'../unacarpeta' per a una carpeta del mateix nivell
cs: Zadejte relativní cestu, např.: <br /> '..' pro nadřaqzenou složku <br /> '../..' pro složku nadřazenou nadřazené složce <br />'../slozka' pro složku na stejné úrovni
da: Indtast en ralativ sti f.eks.: <br /> '..' for overliggende mappe <br /> '../..' for mappen over den overliggende mappe <br />'../mappenavn' for mappe på samme niveau
eo: Enskribu relativan padon, ekzemple: <br /> '..' por la patra dosiero <br /> '../..' por la patro de la patro <br /> '../iudosierujo' por gefrata dosierujo
eu: Bide erlatiboa idatzi. Adb.: <br/> '..' gaineko karpeta adierazteko <br/> '../..' gainekoaren gainekoa adierazteko <br/> '../karpeta' maila bereko beste karpeta bat adierazteko
fr: Saisissez un chemin relatif, par exemple : <br /> '..' pour le dossier parent <br /> '../..' pour le parent du dossier parent <br /> '../somefolder' pour un dossier frère
it: Inserisci un percorso relativo all'attuale posizione, es.:<br/> '..' per la cartella superiore <br/> '../..' per salire di due posizioni <br/> '../cartella' per una cartella che si trova in una posizione superiore rispetto alla posizione corrente.
ja: 相対パスを入力します。たとえば: <br /> 親フォルダなら '..' <br /> 親の親フォルダなら '../..' <br /> 兄弟フォルダなら '../somefolder'
pl: Podaj względną ścieżkę, np.: <br /> '..' dla folderu nadrzędnego <br /> '../..' dla folderu nadrzędnego do nadrzędnego <br />'../jakisfolder' dla sąsiedniego folderu
sl: Vnestite relativno pot n.pr.: <br /> '..' za nadrejeno mapo <br /> '../..' za nadrejeno mapo nadrejene mape in <br />'../neka_mapa' za podrejeno mapo
sv: Ange en relativ sökväg, t.ex.: <br /> '..' för överordnad mapp <br /> '../..' för mappen två nivåer upp <br />'../syskonmapp' för en mapp på samma nivå
tr: Bağıl bir yol yazın; örneğin: <br /> bir üst klasör için '..', <br /> iki üst klasör için '../..', <br /> bununla aynı düzeydeki bir klasör için '../birklasor'
zh_tw: 輸入相對路徑，例如：<br /> '..' 代表上一層目錄 <br /> '../..' 代表上兩層目錄 <br /> '../somefolder' 代表同一層的其他目錄

source: help_remember_my_email
af: Kies hierdie opsie om jou e-pos adres automaties ingevul te hê wanneer jy later weer aanmeld.
bg: помощ_заяпомни_моят_email
ca: Marqueu aquesta opció si voleu que s'ompli automàticament la vostra adreça de correu quan torneu a iniciar la sessió.
cs: Zaškrtněte, pokud chcete mít vaši emailovou adresu při dalším přihlášení předvyplněnou.
da: Markér dette for at få din e-mail-adresse udfyldes automatisk, når du logger ind senere
eo: Marku tion por ke via retpoŝtadreso venontfoje jam estu enskribita, kiam vi salutas.
eu: Aukeratu hau hurrengoan zatozenean e-posta helbidea automatikoki betetzeko.
fr: Cochez cette case pour que votre adresse courriel soit renseignée automatiquement à votre prochaine connexion.
it: Seleziona questo elemento se vuoi che il sistema ricordi i dati di autenticazione.
ja: 後でログインする時にメールアドレスが自動的に入力されるようにするにはここをチェックします。
pl: Zaznacz aby Twój adres e-mail był automatycznie uzupełniany kiedy będziesz się logować w przyszłości.
pt: Seleccione se pretende que o seu endereço de email seja preenchido automaticamente na próxima vez que se autenticar.
ru: Отметьте это, чтобы запомнить свой электронный адрес(имя пользователя) при следующем входе в систему.
sl: Preverite, ali se bo vaš naslov elektronske pošte avtomatično prikazal ob naslednji prijavi.
sv: Markera här om du vill att din e-postadress ska fyllas i automatiskt hädanefter.
zh_tw: 下次登入時自動輸入電子郵件信箱

source: help_remember_my_name
af: Die 'Onthou my naam' opsie stel 'n 'cookie' met jou lidnaam op jou webleser. Indien jy later weer terugkom sal jou lidnaam klaar vir jou ingevul wees.
ar: إختر هذه الخانة لملأ إسم المستخدم تلقائيا عند تسجيل الدخول في وقت لاحق.
bg: Изберете това, за да бъде запомнено потребителското ви име на този компютър.
ca: Marqueu aquesta opció si voleu que s'ompli automàticament el vostre nom d'usuari quan torneu a iniciar la sessió.
cs: Chcete-li mít své uživatelské jméno při přihlašování automaticky vyplněno, zaškrtněte toto políčko.
da: Hvis du afkrydser "Husk mit brugernavn", vil der på din computer blive gemt i en 'cookie' med dit brugernavn. Næste gang, du besøger sitet, vil feltet med dit brugernavn blive udfyldt automatisk.
eo: Krucu ĉi tion, se vi volas ke via nomo estu skribita aŭtomate kiam vi revenos por saluti.
eu: Egiaztatu hau saioan beranduago sartzen zarenean, zure izena automatikoki bete dadin.
fr: Si vous cochez cette case, votre identifiant apparaîtra alors automatiquement dans ce formulaire lors de vos prochaines visites.
hu: Jelölje be, ha azt szeretné, hogy következő látogatásai alkalmával böngészője automatikusan kitöltse felhasználói nevét.
id: Klik disini sehingga username anda akan diisikan secara otomatis saat anda login lagi nantinya
it: Attivando questa opzione sarà creato un cookie con il tuo nome utente, in modo che al tuo prossimo accesso il browser lo inserisca automaticamente.
ja: 後でログインするときにユーザ名が自動的に埋められるようにするには、ここをチェックします。
pl: Ustawienie 'Zapamiętaj mnie' stworzy ciasteczko z nazwą Twojego użytkownika. Kiedy będziesz się logował ponownie, nazwa będzie uzupełniona automatycznie.
pt: Seleccione esta opção para o seu nome de utilizador ser automaticamente preenchido quando se tentar novamente autenticar.
ru: Если этот пункт отмечен, имя пользователя будет в дальнейшем заполняться автоматически.
sl: Odkljukajte, če želite avtomatični predlog uporabniškega imena ob naslednji prijavi.
sv: Välj detta för att få ditt användarnamn ifyllt automatiskt när du loggar in senare.
tr: İleride siteye girerken kullanıcı isminizin kendiliğinden doldurulması için bunu seçin.
zh_tw: 若點選這裡，往後當你登入時，瀏覽器將自動為你填寫使用者帳號。

source: help_replace_existing
ca: Selecciona aquesta opció per reemplaçar qualsevol tema existent que s'ha pujat previament.
cs: Vybráním této možnosti budete moci nahradit existující vzhled, který mohl být nahrán už dříve.
da: Vælg dette for at erstatte det eksisterende theme.
eu: Aukera hau aktibatu aurrez jaso den beste itxura bat guztiz ordezkatzeko.
fr: Sélectionner cette option pour remplacer un thème qui aurait été téléchargé précédement.
it: Seleziona questa opzione per sostituire il tema corrente con quello appena caricato.
ja: 以前アップロードされた既存テーマを置き換えるには、このオプションを選びます
pl: Zaznacz tę opcję aby zastąpić wcześniej załadowany istniejący motyw.
sl: Izberite to možnost za zamenjavo obstoječe teme, ki je bila morda naložena že prej.
sv: Det uppladdade temat ska ersätta ett redan uppladdat tema med samma id.
zh_tw: 勾選的話，可以取代之前上傳的佈照主題檔案。

source: help_rules
ca: Entra un camí o una adreça URL pel fitxer de regles del tema
cs: Zadejte cestu nebo URL adresu pro soubor s pravidly vzhledu.
da: Indtast en sti eller URL til themets regel-fil.
eu: Idatzi erregela fitxategiaren bide edo helbidea.
fr: Entrer un chemin ou une URL vers le fichier de règles.
it: Inserisci il percorso o l'URL del file con regole del tema
ja: テーマルールファイルのパスまたはURLを入力します
pl: Podaj ścieżkę lub adres URL pliku motywu.
sl: Vnesite pot ali URL za datoteko pravil teme.
sv: Ange absolut sökväg eller URL till temats regelfil.
zh_tw: 輸入規則檔的路徑或網址。
