Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: If not selected only logged-in users will be able to view information about who created an item and when it was modified.
af: Indien nie gemerk nie, sal slegs aangemelde gebruikers in staat wees om inligting te kan sien oor wie 'n item geskep of verander het.
ar: اذا لم يقع الاختيار , فقط المشتركين الذي تم تسجيل دخولهم يمكنهم مشاهدة المعلومات حول العنصر المؤلَــف و متى تم تحديثه
bg: Ако не е избрано, само Влезли подребители биха могли да преглеждат информация кой е създал позицията и кога е били променена.
ca: Si no està seleccionat, només els usuaris connectats podran visualitzar la informació sobre qui va crear un element i quan es va modificar.
cs: Pokud tato možnost není vybrána, pouze přihlášení uživatelé mohou vidět informace, kdo vytvořil položku a kdy byla tato položka upravena.
da: Hvis ikke valgt, vil kun brugere der er logget ind kunne se information om hvem der har oprettet et indholdsobjekt og hvornår det er blevet ændret
eo: Se ne elektita, nur ensalutintaj uzuloj povas vidi la informojn pri tio, kiu kreis la eron kaj kiam ĝi estis modifita.
eu: Aktibatuta ez badago, saioa hasi duten erabiltzaileek bakarrik ikus dezakete elementu bakoitza nork eta noiz sortu duen.
fr: Si non activé, seuls les utilisateurs connectés pourront voir les informations de création et de modification des contenus.
hu: Ha nem jelöli be, akkor csak a bejelentkezett felhasználók láthatják a tartalomhoz kapcsolódó információkat, vagyis azt, hogy ki és mikor hozta létre, vagy módosította a tartalomelemeket.
id: Jika tidak dipilih, hanya pengguna yang masuk akan bisa melihat informasi tentang siapa yang membuat item dan kapan dimodifikasi.
it: Se non selezionato solo gli utenti riconosciuti potranno consultare le informazioni relative a chi ha creato un certo contenuto e quando è stato modificato.
ja: 選ばれないと、ログインしたユーザだけが、誰がアイテムを作成したのかや、いつそれが更新されたのかといった情報を見ることができます。
pl: Jeśli odznaczone, tylko zalogowani użytkownicy będą mogli widzieć informację o tym kto utworzył element i kiedy ostatnio był modyfikowany.
pt: Se esta opção não estiver seleccionada, apenas utilizadores autenticados terão acesso a informação sobre quem criou um item e quando ele foi modificado.
ru: Если не отмечать этот пункт, то только зарегистрированные пользователи смогут видеть дополнительную информацию об объекте.
sl: Če ni izbrano, potem lahko samo prijavljeni uporabniki spletišča spremljajo, kdo je avtor prispevka in kdaj je bil spremenjen.
sv: Även användare som inte är inloggade kan se information om vem som skapat en post och när den senast ändrats.
tr: Bu seçenek etkin değilse bir öğeyi kimin yarattığı ve en son ne zaman değiştirildiği bilgilerini yalnızca siteye girmiş olan kullanıcılar görebilir.
zh_tw: 沒勾選的話，就只有登入的使用者能觀看何人、何時修改的資訊。

source: If not selected, a URL will be generated and e-mailed. Users are instructed to follow the link to reach a page where they can change their password and complete the registration process; this also verifies that they have entered a valid email address.
af: Indien nie gekies nie, sal 'n URL genereer en geë-pos word. Gebruikers sal dan hierdie URL skakel volg om by 'n bladsy uit te kom waar hulle hul wagwoord en ander registrasie besonderhede kan voltooi; hierdie proses verifieer dan ook dat hulle 'n geldige e-pos adres verskaf het.
bg: Ако не е избрано, URL ще бъде генерирано и изпратено по email. Потребители се инструктират да следват връзката, за да достигнат страницата, където те могат да променят паролата си и да завършат процеса на регистрация; това също потвърждава, че те са въвели валиден email адрес.
ca: Si no està seleccionat, es generarà un URL i s'enviarà per correu electrònic. Els usuaris tenen instruccions de seguir l'enllaç per arribar a una pàgina on poden canviar la contrasenya i completar el procés de registre, que també comprova que s'ha introduït una adreça de correu electrònic vàlida.
cs: Není-li zaškrtnuto, bude vygenorována unikátní adresa a odeslána emailem uživateli. Uživateli bude doporučeno navštívit uvedený odkaz kde si bude moci zvolit nové heslo a dokončit registrační proces; tato operace slouží zároveň jako kontrola, že uživatel zadal platnou emailovou adresu.
da: Hvis ikke valgt, vil Plone sende en e-mail til nye brugere med et hemmeligt link. Når brugerne klikker på linket kan de vælge en adgangskode og færdiggøre registreringen: Dette sikrer også at de har indtastet en gyldig email adresse.
eo: Se elektita, URL estas kreita kaj sendita rete. La retmesaĝo proponas al uzulo sekvi la ligon al paĝo, kie li povas ŝanĝi sian pasvorton kaj kompletigi sian registriĝon.
eu: Aukeratuta ez badago, URL bat sortu eta bidaliko da e-postaz. Erabiltzaileari helbide horretan klik egin eta euren pasahitza ezartzeko aukera emango zaio horrela erregistro prozesua amaituz; gainera, honek benetako e-posta helbide bat darabiltela egiaztatzen du.
fr: Si non activé, une URL est générée et envoyée par courriel. L'utilisateur doit suivre le lien pour atteindre la page où il peut modifier son mot de passe et terminer son inscription.
it: Se non selezionato verrà generato un URL che sarà inviato per email. Gli utenti verranno avvisati di cliccare sul link presente nella mail per completare la registrazione al sito e cambiare la propria password; questa procedura verifica inoltre che sia stato inserito un indirizzo emal valido.
ja: もし選ばれなければ、URLが生成されメールが送られます。ユーザが自分でパスワードを変更して登録処理を完結するページに到達するリンクを辿るようにユーザに伝えられます。
pl: Jeśli niezaznaczone to adres URL zostanie wygenerowany i wysłany w wiadomości e-mail. Użytkownicy będą informowani aby skorzystać z tego adresu w celu ustalenia hasła i zakończenia procesu rejestracji; posłuży to również sprawdzeniu czy podano prawidłowy adres e-mail.
sl: Če ni izbrano, bo spletišče pripravilo stran in po elektronski pošti poslalo njen spletni naslov. Uporabnikom bo naročeno, da obiščejo to stran, kjer spremenijo geslo in končajo postopek registracije. Ob tem je tudi preverjen njihov naslov elektronske pošte.
sv: Om avmarkerad: Nya användare får ett e-post-meddelande med en länk till en sida, där de avslutar registreringsprocessen genom att välja ett lösenord.
tr: Bu seçenek etkin değilse bir URL adresi üretilip e-postayla gönderilir. Kullanıcılardan parolalarını değiştirerek kayıt işlemini tamamlayabilecekleri bir sayfaya gitmeleri istenir; bu yöntem aynı zamanda kullanıcıların geçerli bir e-posta adresi yazmalarını da güvence altına alır.
zh_tw: 沒勾選的話，會寄送通知信，內含設定密碼的 URL 網址，以協助使用者更換密碼並完成註冊程序，這樣也可以驗證他們是否輸入正確的電子郵件信箱。

source: If selected, home folders where users can create content will be created when they log in.
af: Indien gekies sal tuisvouers waar gebuikers inhoud kan byvoeg, vir hulle geskep word sodra hulle aanmeld.
ar: اذا اُختير , سوف تُخلق مجلدات في الصفحة الرئيسية للمشتركين حالما يتم دخولهم
bg: При избор, личните папки, където потребителите могат да създават съдържание, ще се създават при влизане.
ca: Si es selecciona, les carpetes d'inici on els usuaris poden crear continguts es crearan quan iniciïnn la sessió.
cs: Pokud je vybrána tato možnost, bude po přihlášení uživatelům vytvořena domovská složka, ve které mohou uživbatelé vytvářet obsah.
da: Hvis valgt, vil der blive oprettet en personlig mappe, når brugeren logger ind.
eo: Se elektita, hejmdosierujoj por la enhavo de uzuloj estos kreitaj, kiam ili ensalutas unuafoje.
eu: Aktibatuz gero, erabiltzaile bakoitzari karpeta pertsonal bat sortuko zaio atarira sartzean.
fr: Si activé, les dossiers personnels à l'intérieur desquels les utilisateurs peuvent créer du contenu seront créés automatiquement lors de leur première connexion.
hu: Ha bejelöli, akkor létrejönnek a regisztrált felhasználók saját mappái, ahova bejelentkezés után tartalmakat tölthetnek fel.
id: Jika dipilh, pelipat awal dimana pengguna bisa membuat konten akan dibuat saat pengguna masuk/login.
it: Se selezionato, le cartelle personali dove gli utenti posso inserire contenuti verranno create al loro primo accesso.
ja: 選ばれれば、ユーザがコンテンツを作ることができるホームフォルダがユーザのログイン時に作られます。
pl: Jeśli zaznaczone, po pierwszym zalogowaniu użytkowników będą tworzone ich foldery domowe.
pt: Se seleccionada, serão criadas pastas pessoais onde os utilizadores podem criar conteúdo (aquando do primeiro acesso autenticado de cada utilizador).
ru: Отмечая этот пункт вы задаете режим, при котором личная папка пользователя будет создаваться в момент его первого входа в систему.
sl: Če je izbrano, bodo uporabnikom ob prvi prijavi tvorili tudi domačo mapo, kjer bodo lahko shranjevali svoje prispevke.
sv: När användare loggar in första gången får de en personlig mapp där de kan skapa eget innehåll.
tr: Bu seçenek etkinse her kullanıcı için siteye girdiğinde içerik ekleyebileceği bir ev klasörü yaratılır.
zh_tw: 勾選的話，使用者登入後，可在個人資料夾建立內容。

source: If you submitted the item by mistake or want to perform additional edits, this will take it back.
af: Indien jy 'n item per ongeluk ingevoer het, of nog toekomende wysigings wil uitvoer, sal hierdie dit terugneem.
ar: إذا أردت أن تُنجز أعمال إضافية أو قدّمت العنصر خطأً , يُمكنك إنجاز عملية السحب .
bg: Ако сте представили позиция по грешка или искате да се извършат допълнителни редакции, това ще я върне обратно.
ca: Si heu enviat l'element per error o voleu realitzar edicions addicionals, aixó ho recuperarà.
cs: Pokud jste položku předali k posouzení omylem nebo pokud chcete provést dodatečné úpravy, tato akce vrátí tento krok zpět.
da: Hvis du har sendt objektet ved en fejl eller vil lave yderligere rettelser, vil dette trække det tilbage.
eo: Se vi erare proponis eron aŭ volas plu redakti, tio reprenas ĝin.
eu: Elementua nahi gabe bidali baduzu edo oraindik aldatu egin nahi baduzu, honek atzera botako du.
fr: Si vous avez soumis l'élément par erreur ou si vous voulez effectuer des modifications supplémentaires, ceci vous ramènera en arrière.
hu: Ha véletlenül küldte el az elemet, vagy még módosítani kívánja, ezzel visszatérhet a szerkesztéshez.
id: Jika anda memasukkan item karena kesalahan atau anda hendak melakukan pengubahan, maka akan dikembalikan.
it: Questo ti consente di ritirare la richiesta, qualora avessi erroneamente sottoposto a revisione un elemento o desiderassi apportarvi ulteriori modifiche.
ja: このアイテムを誤って提出してしまったり、追加で編集したい場合には、これはそれを元に戻します。
pl: Jeśli wysłałeś ten element do publikacji przez pomyłkę i chcesz go jeszcze edytować, ta akcja wycofa go z powrotem.
pt: Se submeteu o item por engano ou pretende realizar modificações adicionais, esta acção permitirá reaver o conteúdo de volta.
ru: Если элемент создан по ошибке или нужно вернуться к его редактированию, это вернет обратно.
sl: Če ste predložili ta prispevek po napaki, ali če želite še nadaljnje urejanje, potem ga bomo vzeli nazaj.
sv: Om du sände in posten av misstag eller vill göra ytterliga ändringar, kan du ta den tillbaka.
tr: Bu öğeyi yanlışlıkla gönderdiyseniz ve daha değişiklik yapmak istiyorduysanız buradan geri alabilirsiniz.
zh_tw: 如果這項目不該被發佈、或要做其他修改，可以收回它。

source: Image
af: Prent
ar: صورة
bg: Изображение
ca: Imatge
cs: Obrázek
da: Billede
eo: Bildo
eu: Irudia
hu: Kép
id: Gambar
it: Immagine
ja: 画像
pl: Obraz
pt: Imagem
ru: Изображение
sl: Slika
sv: Bild
tr: Resim
zh_tw: 圖檔

source: Image Handling
af: Prent hantering
bg: Работа с изображения
ca: Manipulació d'imatges
cs: Správa obrázků
da: Billedhåndtering
eo: Traktado de bildoj
eu: Irudien kudeaketa
fr: Gestion des images
it: Gestione immagini
ja: 画像操作
pl: Zarządzanie obrazem
pt: Tratamento de imagens
ru: Работа с изображением
sl: Urejanje Slik
sv: Bildhantering
tr: Resim işleme
zh_tw: 圖檔管理

source: Image changes saved.
af: Prentveranderinge gestoor.
ar: حُفظت تعديلات الصّورة.
bg: Промените по избражението бяха записани.
ca: Canvis en la imatge desats.
cs: Změny obrázku byly uloženy.
da: Ændringer til billedet er blevet gemt.
eo: Ŝanĝoj de bildo konservitaj.
eu: Irudiaren aldaketak gordeta.
fr: Les modifications de l'image ont été enregistrées.
hu: Kép módosításai elmentve.
id: Perubahan Gambar telah direkam
it: Le modifiche all'immagine sono state memorizzate.
ja: 画像の変更が保存されました
pl: Obraz został zapisany.
pt: Alterações à imagem guardadas.
ru: Изменения изображения сохранены.
sl: Spremembe slike shranjene.
sv: Dina ändringar av bilden har sparats.
tr: Resim değişiklikleri kaydedildi.
zh_tw: 圖檔改變已儲存。

source: Image handling settings
af: Prent hantering instellings
bg: Настройки за работа с изображения
ca: Configuració de la manipulació de la imatge
cs: Nastavení obrázků
da: Indstillinger for billeder
eo: Agordo por traktado de bildoj
eu: Irudien kudeaketaren ezarpenak
fr: Paramètres de la gestion des images
it: Impostazioni immagini
ja: 画像操作の設定
pl: Ustawienia obrazu
pt: Configuração de tratamento de imagens
ru: Настрока работы с изображением
sl: Nastavitve urejanja slik
sv: Inställningar för bildhantering
tr: Resim işleme ayarları
zh_tw: 圖檔管理設定

source: Images can be referenced in pages or displayed in an album.
af: Beelde kan in bladsye verwys word of in 'n album vertoon word.
bg: Изображенията могат да бъдат посочени в страници или показани в албум.
ca: Les imatges poden ser referenciades en les pàgines o mostrades en un àlbum.
cs: Obrázky mohou být použity ve stránkách nebo zobrazeny jako fotoalbum.
da: Billeder kan bruges på websider eller vises i et album.
eo: Oni povas enmeti bildojn en paĝojn aū montri ilin en albumo.
eu: Irudiak orrialdeetan edo albumetan agertu daitezke
fr: Les images peuvent être référencées dans les documents ou être affichées dans un album.
it: Le immagini possono essere inserite nelle pagine o visualizzate in un album.
ja: 画像はページ内で参照されたり、アルバム内で表示されたりします
pl: Obrazy mogą być umieszczane na stronach lub wyświetlane w galeriach
sl: Na slike se lahko sklicujete v straneh ali jih prikažete v albumu.
sv: Bilder kan användas på Sidor, eller visas som indexbilder.
tr: Resimler sayfalarda kullanılabilir ya da bir albümde gösterilebilir.
zh_tw: 圖檔可以用於頁面裡，或是顯示在相簿中。

source: Imaging Handling
af: Beeldhantering
ca: Manipulació d'imatges
cs: Správa obrázků
da: Håndtering af billeder
eo: Trakado de bildigo
eu: Irudien kudeaketa
fr: Gestion des images
it: Gestione immagini
ja: 画像操作
pl: Zarządzanie obrazem
pt: Tratamento de imagens
ru: Работа с изображением
sl: Upravljanje slik
sv: Bildhantering
tr: Resim işleme
zh_tw: 圖檔管理

source: Imaging scaling
af: Beeldskalering
bg: Мащабиране на изображенията
ca: Escalat d'imatges
cs: Nastavení velikostí obrázků
da: Skalering af billeder
eo: Bildskalado
eu: Irudien tamaina ezberdinen kudeaketa
fr: Tailles d'image
it: Ridimensionamento immagini
ja: 画像の縮小拡大
pl: Skalowanie obrazu
pt: Redimensionamento de imagens
ru: Масштабирование изображения
sl: Upravljanje velikosti slik
sv: Bildskalering
tr: Resim ölçekleme
zh_tw: 圖檔級別

source: Import
ca: Importar
da: Importér
eu: Inportatu
fr: Importer
it: Importa
ja: インポート
pl: Importuj
ru: Импорт
sl: Uvoz
sv: Importera
zh_tw: 匯入

source: Incorrect value for current password
af: Foutiewe waarde vir huidige wagwoord
bg: Неправилна стойност за текуща парола
ca: Valor incorrecte de la contrasenya actual
cs: Nesprávné aktuální heslo
da: Ugyldigt password
eo: Nevalida aktuala pasvorto
eu: Egungo pasahitza ez da zuzena
fr: Valeur incorrecte pour le mot de passe actuel
it: Password corrente errata
ja: 現在のパスワードに対して正しくない値
pl: Niepoprawne hasło
ru: Неверное значение для текущего пароля
sl: Trenutno geslo ne ustreza
sv: Inmatning för nuvarande lösenord felaktig
tr: Şu anki parola için yanlış değer
zh_tw: 和原本的密碼不符合

source: Info
ar: معلومات
bg: Инфо
ca: Informació
da: Information
eo: Informo
eu: Informazioa
hu: Információ
it: Informazioni
ja: 情報
pt: Informação
ru: Информация
tr: Bilgi
zh_tw: 資訊

source: Input is required but not given.
af: Toevoer word vereis maar geen verskaf nie.
ar: المُدخل مطلوب لكنه غير مُعطى.
bg: Нужна е стойност, но не е дадена.
ca: El camp es requerit però l'heu deixat buit.
cs: Údaj je třeba zadat.
da: Du skal udfylde feltet.
eo: Indiko bezonatas sed mankas.
eu: Sarrera beharrezkoa da, baina ez duzu eman.
fr: Un champ obligatoire n'a pas été renseigné.
hu: Kötelező jellegű adatbevitel elmulasztva.
id: Masukan dibutuhkan, tapi tidak diisikan.
it: È richiesta una informazione che non è stata immessa.
ja: 入力が必要ですが入っていません。
pl: Nie podano wymaganych danych wejściowych.
pt: Introdução de dados obrigatória mas não efectuada.
ru: Требуется ввести зачение.
sl: Pričakujem input, a ga ni.
sv: Information krävs men har ej angivits.
tr: Bilgi girilmesi zorunlu ama boş bırakılmış.
zh_tw: 輸入項目是必要的，但尚未輸入。

source: Installing a third party add-on
af: Installeer 'n byvoegproduk
bg: Изсталиране на добавка
ca: Instal·lació d'un complement de tercers
cs: Instalace přídavných produktů
da: Sådan installerer du et tredjeparts add-on
eo: Instali fremdan aldonaĵon
eu: Produktu bat instalatu
fr: Installer un module (anglais)
it: Installazione di prodotti aggiuntivi
ja: サードーパーティのアドオンをインストール
pl: Instalowanie rozszerzeń firm zewnętrznych
ru: Установка продуктов сторонних производителей
sl: Nameščanje dodatka od drugod
sv: utvecklarmanualen "Installing a third party product"
tr: üçüncü parti eklenti kurulumu
zh_tw: 擴充模組安裝文件

source: Instant edited field(s) ${fields}
af: Dadelik gewysigde veld(e) ${fields}
ar: لحظة تحرير حقل (حقول) ${fields}
bg: Текущо редактирани поле(та) ${fields}
ca: Camp(s) d'edició instantània ${fields}
cs: Přímo editovaná pole ${fields}
da: Direkte redigerede felt(er) ${fields}
eo: Tuj redaktitaj kampo(j) ${fields}
eu: ${fields} eremuak aldatuta
fr: Le(s) champ(s) ${fields} ont été édités en direct
hu: Azzonal szerkesztett mező(k) neve: ${fields}
id: Pengubahan langsung kolom ${fields}
it: Campi modificati al volo: ${fields}
ja: インスタント編集されたフィールド ${fields}
pl: Szybka edycja pól ${fields}
pt: Efectuada edição instantânea do(s) campo(s) ${fields}
ru: Отредактированное(ые) поле(я) ${fields}
sl: Trenutno urejevana polja ${fields}
sv: Direktredigerade fält ${fields}
tr: ${fields} alanları anında düzenlendi
zh_tw: 立即編修的欄位 ${fields}

source: Integer value or range
af: Heelgetal waarde of reeks
ar: قيمة او مجموعة صحيحة
bg: Стойност от тип цяло число или последователност от цели числа
ca: Valor enter o rang
cs: Hodnota nebo rozsah celých čísel
da: Heltalsværdi ikke gyldig
eo: Entjera valoro aŭ interspaco.
eu: Balio edo tarte osoa
fr: Nombre entier ou intervalle
hu: Egész érték vagy tartomány
id: Integer atau Rentangan angka
it: Numero intero o intervallo
ja: 整数値または範囲
pl: Wartość całkowita lub zakres
pt: Número inteiro ou intervalo de inteiros
ru: Целое число или промежуток
sl: Celo število ali obseg
sv: Heltalsvärde eller intervall
tr: Tamsayı değer ya da aralık
zh_tw: 整數值或範圍

source: Internal Security
af: Interne sekuriteit
ar: اﻷمن الداخلي
bg: Вътрешна сигурност
ca: Seguretat interna
cs: Interní zabezpečení
da: Intern sikkerhed
eo: Interna sekureco
eu: Barruko segurtasuna
fr: Sécurité interne
hu: Belső biztonság
id: Keamanan Internal
it: Sicurezza interna
ja: サイト内セキュリティ
pl: Wewnętrzne zasady bezpieczeństwa.
pt: Segurança Interna
ru: Внутренняя безопасность
sl: Notranja varnost
sv: Intern säkerhet
tr: İç güvenlik
zh_tw: 內部安全

source: Internal draft
af: Interne konѕepdokument
ar: مسوّدة داخلية
bg: Вътрешна чернова
ca: Esborrany intern
cs: Interní koncept
da: Intern kladde
eo: Interna skizo
eu: Barruko zirriborroa
fr: Brouillon interne
hu: Belső vázlat
id: Naskah Konsep Internal
it: Bozza interna
ja: 内部ドラフト
pl: Szkic wewnętrzny
pt: Rascunho interno
ru: Внутренний черновик
sl: Interni osnutek
sv: Internt utkast
tr: İç taslak
zh_tw: 內部草稿

source: Internally published
af: Intern gepubliseerd
ar: منشور داخلياً
bg: Вътрешно публикуван
ca: Publicat internament
cs: Interně zveřejněno
da: Publiceret internt
eo: Interne publikigita
eu: Barruan argitaratuta
fr: Publié en interne
hu: Befelé publikált
id: Dipublikasikan secara Internal
it: Pubblicato internamente
ja: 内部公開中
pl: Opublikowany wewnętrznie
pt: Publicado internamente
ru: Документ внутреннего пользования
sl: Interno objavljeno
sv: Internt publicerad
tr: İçeriye yayımlanmış
zh_tw: 內部發佈

source: Intranet Workflow for Folders
af: Intranet werksvloei vir Vouers
ar: انْترَانت سير عمل للمجلدات
bg: Интранет уоркфлоу за Папки
ca: Circuit intranet per a carpetes
cs: Intranetový pracovní postup pro složky
da: Intranet Arbejdsgang for mapper
eo: Intrareta laborfluo por dosierujo
eu: Karpetentzako Intranet Workflowa
fr: Processus de publication intranet pour dossier
hu: Intranet munkafolyamat mappákra
id: Alurkerja Interanet untuk Pelipat
it: Workflow Intranet sulle cartelle
ja: フォルダ用イントラネットワークフロー
pl: Intranetowy obieg informacji dla folderów
pt: Workflow Intranet para Pastas
ru: Внутренний процесс публикации для папок
sl: Intranetni delovni tokovi za mape
sv: Intranet-arbetsflöde för mappar
tr: Klasörler için intranet işakışı
zh_tw: 給目錄用的內聯網流程

source: Intranet/Extranet Workflow
af: Intranet/Ekstranet Werksvloei
ar: انترانت /اّكسترانت سير عمل
bg: Интранет/Екстранет уоркфлоу
ca: Circuit intranet/extranet
cs: Intranetový/Extranetový pracovní postup
da: Intranet/Extranet Arbejdsgang
eo: Intrareta laborfluo
eu: Intranet/Extranet workflowa
fr: Processus de publication intranet/extranet
hu: Intranet/Extranet munkafolyamat
id: Alurkerja Intranet/Ekstranet
it: Workflow Intranet/Extranet
ja: イントラネット/エクストラネットワークフロー
pl: Intranetowy/Extranetowy obieg informacji
pt: Workflow Intranet/Extranet
ru: Процесс внутренней/внешней публикации
sl: Intranetni/ekstranetni delovni tok
sv: Intranet/Extranet-arbetsflöde
tr: Intranet/Extranet işakışı
zh_tw: 內聯網/企聯網流程

source: Is
ca: És
cs: je
da: er
eu: hau da
fr: Est
it: uguale a
ja: 指定と同じ
pl: Jest równe
sl: Je
sv: är
zh_tw: 是

source: Is this item visible in the site navigation
af: Is hierdie item sigbaar in die werfnavigasie?
ar: هل هذا العنصر هو مرئي في الإبحار للموقع
bg: Видима ли е позицията в навигацията на сайта
ca: És visible aquest element a la navegació del lloc?
cs: Je tato položka viditelná v navigaci portálu
da: Er dette objekt synligt i sidenavigationen
eo: Ĉu la ero estas videbla en la reteja navigado
eu: Elementu hau nabigazioan ikus daiteke
fr: Est-ce que cet élément est visible dans la navigation du site
hu: Látható-e az elem a portál navigációban?
id: Apakah item ini muncul di navigasi situs
it: Se questo elemento è visibile nella navigazione del sito
ja: このアイテムはサイトナビゲーション内でビジブルか
pl: Czy element jest widoczny w drzewie nawigacji
pt: Está este item visível na navegação do sítio?
ru: Виден ли этот элемент в навигации сайта
sl: Ali je ta prispevek viden v navigaciji?
sv: Visa denna post i webbplatsnavigering
tr: Bu öğe site gezisinde görülebilir mi
zh_tw: 此項目是否在網站導覽中顯示

source: Is within
ca: Està dins de
cs: Je v rozsahu
da: er indenfor
eu: honen artean dago
fr: Est entre
sl: Je znotraj
sv: Är inom
zh_tw: 在之間

source: Is within (relative)
ca: Està dins de (relatiu)
cs: Je v rozsahu (relativně)
da: er indenfor(relativt)
eu: honen artean dago (erlatiboa)
fr: Est entre (relatif)
sl: Je znotraj (relativno)
sv: Är inom (relativt)
zh_tw: 在之間 (相對的)

source: Item Type
af: Item tipe
ar: نوع العنصر
bg: Тип
ca: Tipus d'element
cs: Typ položky
da: Indholdstype
eo: Tipo de ero
eu: Elementu-mota
fr: Type
hu: Elemtípus
id: Tipe Item
it: Tipo di elemento
ja: アイテムタイプ
pl: Typ elementu
pt: Tipo de Item
ru: Тип элемента
sl: Tip prispevka
sv: Innehållstyp
tr: Öğe tipi
zh_tw: 項目型別

source: Item Type (internal)
af: Item tipe (intern)
ar: نوع العنصر (داخلي)
bg: Тип (вътрешен)
ca: Tipus d'element (intern)
cs: Typ položky (interní)
da: Indholdstype (intern)
eo: Tipo de Ero (interna)
eu: Elementu-mota (barnekoa)
fr: Type d'élément (interne)
hu: Elemtípus (belső)
id: Tipe Item (internal)
it: Tipo di elemento (interno)
ja: アイテムタイプ（サイト内）
pl: Typ elementu (wewnętrzny)
pt: Tipo de Item (interno)
ru: Тип элемента (внутренний)
sl: Tip prispevka (interni)
sv: Typ av post (intern)
tr: Öğe tipi (iç)
zh_tw: 項目型別 (內部)
