Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: The ID of the user who performed the last transition
af: Die ID van die gebruiker wat die laaste oorgang uitgevoer het
ar: المُعرّف (id) للمشترك الذي سوف يُنجز الإنتقال الأخير
bg: Идентификатор на потребителя, който е извършил последния преход
ca: L'ID de l'usuari que va realitzar l'última transició
cs: Identifikátor uživatele, který provedl poslední změnu stavu
da: Id'et på den bruger, som lavede det sidste statusskift
eo: La identigilo de uzulo, kiu faris la lastan ŝanĝon.
eu: Azken trantsizioa exekutatu duen erabiltzailearen IDa
fr: L'identifiant de l'utilisateur qui a effectué la dernière transition
hu: Az átmenetet, állapotváltoztatást végrehajtó felhasználó azonosítója
id: ID pengguna yang melakukan transisi terakhir
it: L'ID del collaboratore che ha effettuato l'ultima transizione
ja: 最終遷移を実施したユーザのID
pl: Id użytkownika, który wykonał ostatnią zmianę stanu
pt: O identificador do utilizador que realizou a última transição
ru: Идентификатор пользователя, который произвел последнюю операцию
sl: Identifikacija uporabnika, ki je izvedel zadnjo spremembo
sv: ID för den användare som utförde den senaste övergången
tr: Son geçişi yapan kullanıcının kimliği
zh_tw: 最後進行狀態轉換的使用者ID

source: The ID of the user who performed the previous transition
af: Die ID van die gebruiker wat die vorige oorgang uitgevoer het
ar: المُعرّف (id) للمشترك الذي سوف يُنجز الإنتقال الأول
bg: Идентификатор на потребителя, който е извършил предния преход
ca: L'ID de l'usuari que va realitzar la transició anterior
cs: Identifikátor uživatele, který provedl předchozí změnu stavu
da: Den brugers ID, som gennemførte det forrige statusskift
eo: La identigilo de uzulo, kiu faris la antaŭan ŝanĝon
eu: Aurreko trantsizioa exekutatu duen erabiltzailearen IDa
fr: L'identifiant de l'utilisateur qui a effectué la transition précédente
hu: Az előző átmenetet végrehajtó felhasználó azonosítója
id: ID pengguna yang melakukan transisi sebelumnya
it: L'ID del collaboratore che ha effettuato la transizione precedente
ja: 前の遷移を実施したユーザのID
pl: Id użytkownika, który wykonał poprzednią zmianę stanu
pt: O identificador do utilizador que realizou a transição anterior
ru: Идентификатор пользователя, который произвел предыдущую операцию
sl: Identifikacija uporabnika, ki je izvedel prejšnjo spremembo
sv: ID för den användare som utförde den föregående transaktionen
tr: Bir önceki geçişi yapan kullanıcının kimliği
zh_tw: 進行前一個狀態轉換的使用者ID

source: The TALES expression to check.
af: Die TALES uitdrukking om voor te kontrolleer.
bg: TALES изразът за проверка.
ca: L'expressió TALES per revisar.
cs: TALES výraz, který bude zkontrolován.
da: Det TALES udtryk der skal tjekkes.
eo: La TALES esprimo por kontrolo.
eu: Egiaztatu behar den TALES espresioa
fr: L'expression TALES à évaluer.
it: L'espressione TALES da controllare'
ja: チェックするためのTALES式
pl: Wyrażenie TALES do sprawdzenia.
sl: TALESov izraz za preverjanje.
sv: TALES-uttryck att kontrollera.
tr: Kontrol edilecek TALES deyimi.
zh_tw: 要被執行的 TALES 表示式。

source: The content type to check for.
af: Die inhoudstipe om voor te kontrolleer
ar: نوع المضمون الذي تبحث عنه.
bg: Търсен "Тип Обект".
ca: El tipus de contingut a verificar.
cs: Typy obsahu, které mají být ověřeny.
da: Indholdstypen, der skal undersøges for
eo: Tipoj de ero, por serĉado.
eu: Egiaztatu beharrko elementu mota
fr: Types de contenu à vérifier
hu: Az ellenőrízendő tartalom típusa
id: Tipe konten untuk dicek.
it: Quali tipi di contenuto controllare.
ja: チェックするべきコンテンツタイプ
pl: Typ treści do porównania.
pt: O tipo de conteúdo a procurar.
ru: Тип содержимого для проверки.
sl: Zvrst prispevka, ki jo preverjamo.
sv: Innehållstyp att kontrollera.
tr: Bakılacak içerik tipi.
zh_tw: 要被檢查的內容型別。

source: The content types that should be shown in the navigation and site map.
af: Die inhoudstipe wat in die navigasie en webkaart vertoon moet word.
bg: "Обектните типове", които ще бъдат показани в навигацията и картата на сайта.
ca: Els tipus de contingut que s'han de mostrar en la navegació i el mapa del lloc
cs: Vybrané typy obsahu, které mají být zobrazeny v navigaci a mapě portálu.
da: Indholdstyperne som skal vises i navigation og på sitemap.
eo: Erotipoj kiuj montriĝu en la navigado kaj la superrigardo.
eu: Nabigazioan eta webgunearen mapan agertu behar diren elementu-motak.
fr: Les types de contenu qui doivent être affichés dans la navigation et le plan du site.
it: I tipi di contenuto che dovranno essere visualizzati nella navigazione e nella mappa del sito.
ja: ナビゲーションとサイトマップ内で表示されるベキコンテンツタイプ
pl: Typy treści któe powinny być wyświetlane w nawigacji i mapie strony.
ru: Контент типы, которые должны отображаться в навигации и карте сайта.
sl: Zvrsti vsebin, ki naj bodo prikazane v navigaciji in načrtu spletišča.
sv: Innehållstyper som ska visas i navigeringen och webbplatskartan.
tr: Gezi ağacında ve site haritasında gösterilmesi istenen içerik tipleri.
zh_tw: 會顯示在導覽樹及網站地圖的內容項目。

source: The current day
ca: El dia actual
cs: Dnes
da: Dags dato
eu: Uneko eguna
fr: Le jour actuel
it: Il giorno corrente
pl: Bieżący dzień
sl: Trenutni dan
sv: Aktuell dag
zh_tw: 今天

source: The date an item was created
ca: La data en què l'element s'ha creat
cs: Datum, kdy byla položka vytvořena
da: Et indholdsobjekts oprettelsesdato
eu: Elementua sortu zeneko
fr: La date de création d'un élément
it: La data in cui un elemento è stato creato
ja: アイテムが作られた日付
pl: Data utworzenia elementu
sl: Datum, ko je bil prispevek ustvarjen
sv: Det datum en post skapades
zh_tw: 項目建立的日期

source: The email address did not validate.
af: Die e-pos adres het nie gevalideer nie.
bg: Еmail адреса не е валиден.
ca: L'adreça de correu electrònic no és vàlida.
cs: Emailová adresa není správná.
da: Email adressen er ikke gyldig.
eo: La retadreso ne validas.
eu: E-posta helbidea ez da baliozkoa.
fr: L'adresse courriel n'est pas valide.
it: L'indirizzo email non può essere validato.
ja: メールアドレスは検証されませんでした
pl: Niepoprawny adres email.
pt: O endereço de email não foi validado
ru: Адрес электронный почты не проверен.
sl: Naslov elektronske pošte ni potrjen.
sv: E-postadressen är ej giltig.
tr: E-posta adresi doğrulanamadı.
zh_tw: 電子郵件地址並不正確。

source: The email address that sends the email. If no email is provided here, it will use the portal from address.
af: Die e-pos adres wat die e-pos stuur. Indien geen e-pos hier verskaf word nie, sal die 'portal_from address' gebruik word.
ar: عنوان المراسل. إذا لم يتم التزويد بالعنوان هنا , سوف نستعمل المدخل كعنوان.
bg: Еmail адреса, който изпраща email. Ако не е опоменат email тук, ще се използва общия адрес.
ca: L'adreça de correu electrònic que envia el correu. Si no es proporciona, s'utilitzarà l'adreça del portal.
cs: E-mailová adresa odesílatele e-mailu. Pokud nebude uvedena žádná adresa, bude použita jako adresa odesílatele e-mailová adresa portálu.
da: E-mailadressen, som sender mailen. Hvis der ikke angives en email her, vil sitets 'fra' adresse blive brugt
eo: La retpoŝa adreso, kiu sendas la retpoŝton. Se neniu adreso estas donita ĉi tie, la portala adreso estas uzita.
eu: E-posta bidaltzen duenaren e-posta. E-postarik ez baduzu sartzen, atariaren ezarpenetakoa erabiliko da.
fr: Adresse de l'expéditeur du courriel. Si aucune adresse n'est fournie ici, l'adresse du site sera utilisée.
hu: Az e-mail cím, amelyről a levelet küldi. Ha nem adja meg itt, akkor a portál alapértelmezett feladó címét használja.
id: Alamat email pengirim. Bila tidak diisi, akan menggunakan alamat email portal.
it: L'indirizzo email usato come mittente dei messaggi mail spediti. Se non viene specificato, verrà usato quello del portale.
ja: メールを送るのに使う差出人アドレス。ここに何も入力されなければ、ポータルの差出人アドレスが使われます。
pl: Adres e-mail, z którego będą wysyłane wiadomości. Jeśli pusty, zostanie wykorzystany adres portalu.
pt: O endereço de email a indicar como remetente. Se não for aqui indicado um endereço, será usado o endereço de email definido para o portal.
ru: Электронный адрес, с которого отправляется почта. Если поле оставить пустым, то будет использован адрес, указанный в настройках сайта.
sl: Poštni naslov od katerega se pošilja to sporočilo. Če ni poštnega naslova, bomo uporabili kar naslov spletišča.
sv: Avsändande e-postadress. Om den ej anges här, används webbplatsens "From"-adress.
tr: Postayı gönderen e-posta adresi. Burada bir adres verilmezse sitenin gönderme adresi kullanılır.
zh_tw: 用來寄送電子郵件的信箱地址。若沒有提供，將使用網站的來自信箱地址。

source: The email where you want to send this message. To send it to different email addresses, just separate them with ,
af: Die e-pos waarna hierdie boodskap gestuur moet word. Skei elke addisionele adres met 'n komma ,
ar: البريد الإلكتروني الذي أردت أن تُرسل هذه الرسالة . يكفي تفرقة العناوين الإلكترونية لإرسالها إلى مختلف الأشخاص ,
bg: Еmail, на който искате да изпратите съобщение. За да го изпратите до различен email адрес, просто ги разделете със ,
ca: L'adreça de correu electrònic on voleu enviar aquest missatge. Per a enviar-lo a diferents adreces, només cal que les separeu amb una ,
cs: E-mailová adresa, na kterou chcete odeslat tuto zprávu. Pokud chcete zprávu odeslat i na jinou e-mailovou adresu, oddělte adresy znakem: ,
da: E-mailen som du vil sende denne besked til. For at sende den til forskellige e-mailadresser, skal du adskille dem med ,
eo: La retpoŝta adreso, al kiu vi volas sendi la mesaĝon. Se vi volas sendi al diversaj adresoj, simple dividu ilin per ,
eu: Zein e-postatara bidali behar den mezua. Bat baino gehiagotara bidai behar bada, ',' ikurra erabiliz banatu
fr: Adresse du destinataire du courriel. Pour l'envoyer à plusieurs personnes, il suffit de séparer les adresses par des virgules.
hu: Az e-mail cím, ahová küldeni akarja ezt az üzenetet. Ha több címre akarja küldeni, akkor válassza el a címeket vesszővel (,)!
id: Alamat email tujuan. Untuk mengirimkan ke lebih dari satu tujuan, pisahkan dengan tanda koma ,
it: L'indirizzo email a cui vuoi spedire questo messaggio. Per spedirlo a indirizzi diversi separali con una virgola ","
ja: このメッセージを送るメールの宛先アドレス。複数のアドレスに送るには、アドレスをコンマ(,)で区切って並べます。
pl: E-mail, na który ma zostać wysłana wiadomość. Aby wysłać na kilka adresów rozdziel je przecinkiem.
pt: O endereço de email para onde deseja enviar esta mensagem. Para a enviar para vários endereços, separe-os com vírgulas.
ru: Адрес получателя. Для отправки по нескольким адресам, разделите их запятыми.
sl: Poštni naslov naslovnika kamor pošiljate to sporočilo. Za pošiljanje večim uporabnikom, navedite več naslovov ločenih z vejico.
sv: E-postadress som meddelandet ska skickas till. Fler adresser separeras med kommatecken.
tr: Bu iletiyi göndermek istediğiniz e-posta adresi. Birden fazla adrese göndermek istiyorsanız aralarına virgül koyun.
zh_tw: 想要送出訊息的電子信箱。如果要一次送到不同地址，就用逗號(,)來區隔它們。

source: The end date and time of an event
af: Die einddatum en -tyd van 'n gebeurtenis
ar: وقت و تاريخ نهاية للحدث
bg: Крайната дата и час на събитието
ca: La data i hora finals d'un event
cs: Konečný datum a čas události
da: Sluttidspunkt og dato for en begivenhed
eo: La dato kaj tempo de la fino de evento.
eu: Gertakari baten amaiera data eta ordua
fr: Date et heure de l'événement
hu: Egy esemény befejeződésének időpontja
id: Akhir tanggal dan jam suatu acara
it: La data e l'ora di termine di un evento
ja: イベントの終了日時
pl: Data zakończenia wydarzenia
pt: Data e hora finais de um evento
ru: Дата и время окончания события
sl: Končni datum in čas dogodka
sv: Slutdatum och -klockslag för ett evenemang
tr: Bir etkinliğin bitiş tarih ve saati
zh_tw: 事件結束的日期時間

source: The event that can trigger this rule
af: Die gebeurtenis wat hierdie reël kan laat uitvoer
ar: الحدث الذي يُمكن أن يُحرّك هذه القاعدة
bg: Събитието, което задейства това правило.
ca: L'esdeveniment que pot disparar aquesta regla
cs: Událost může spustit toto pravidlo
da: Begivenheden som udløser denne regel
eo: La evento, kiu povas ekigi la regulon
eu: Erregela hau aktibatzen duen gertaera
fr: L'événement que peut déclencher cette règle
id: Kejadian yang bisa memicu aturan ini untuk dijalankan
it: L'evento che può attivare questa regola
ja: このルールをトリガーすることができるイベント
pl: Zdarzenie, które wyzwala wykonanie tej reguły
pt: O evento que pode despoletar esta regra
ru: Событие, запускающее правило
sl: Dogodek, ki lahko sproži to pravilo
sv: Den händelse som kan trigga innehållsregeln
tr: Bu kuralı tetikleyebilen olay
zh_tw: 觸發這個規則的條件。

source: The file extension to check for
af: Die lêeruitbreiding om voor te kontrolleer
ar: امتداد الملف الذي تبحث عنه
bg: Търсено разширение на файла.
ca: L'extensió de fitxer a verificar
cs: Přípony souborů, které mají být ověřeny.
da: Filendelsen, som skal kontrolleres
eo: La serĉenda dosierfinaĵo
eu: Egiaztatu beharreko fitxategi-luzapena
fr: Extension de fichier à vérifier
hu: Az ellenőrízendő fájlkiterjesztés
id: Ekstensi berkas untuk di cek
it: L'estensione da controllare.
ja: チェックするべきファイル拡張子
pl: Rozszerzenie pliku do porównania
pt: A extensão de ficheiro a procurar
ru: Расширение файла для проверки
sl: Podaljšek datoteke, ki ga preverjamo.
sv: Filnamns-ändelse att kontrollera
tr: Bakılacak dosya uzantısı.
zh_tw: 要檢查的副檔名

source: The following item(s) could not be renamed: ${items}.
af: Die volgende item(s) kon nie vernoem word nie: ${items}.
ar: لا يمكن تسمية العنصر التالي :${items}
bg: Следните позиции не могат да бъдат преименувани: ${items}.
ca: No s'han pogut reanomenar els següents elements: ${items}.
cs: Následující položky nemohly být aktualizovány: ${items}.
da: Disse indholdsobjekter kunne ikke omdøbes: ${items}.
eo: La jena(j) ero(j) ne povis esti renomita(j): ${items}
eu: Ondoko elementuei ezin izan zaie izena aldatu: ${items}.
fr: Les élements suivants ne peuvent pas être renommés : ${items}.
hu: A következő elem(ek)et nem lehetett átnevezni: ${items}.
id: Item-item berikut tidak bisa diganti nama: ${items}.
it: Non è stato possibile rinominare i seguenti elementi: ${items}.
ja: 次のアイテムは名前の変更ができませんでした: ${items}
pl: Nie udało się zmienić nazwy następujących elementów: ${items}
pt: Os itens seguintes não puderam ser renomeados: ${items}.
ru: Следующие элементы переименовать нельзя: ${items}.
sl: Naslednji prispevki niso bili preimenovani: ${items}
sv: Följande post(er) kunde inte ges nytt namn: ${items}.
tr: Şu öğelerin isimleri değiştirilemedi: ${items}.
zh_tw: 下列項目無法改名： ${items}。

source: The following list shows which upgrade steps are going to be run. Upgrading sometimes performs a catalog/security update, which may take a long time on large sites. Be patient.
af: Die volgende lys vertoon die opgraderingsstappe wat sal uitvoer. 'n Opgradering sal soms 'n langdurige katalogus- of sekuriteits-opdatering uitvoer. Wees asseblief geduldig.
bg: Следващият списък показва, кои ъпгрейд стъпки ще бъдат пуснати. Ъпгрейда понякога актуализира каталога, което може да отнеме доста време за по-големи сайтове. Бъдете търпеливи.
ca: La llista següent mostra quins passos d'actualització es portaran a terme. L'actualització a vegades realitza també una actualització del catàleg i de seguretat, que pot durar una bona estona en llocs grans. Tingueu paciència.
cs: Následující seznam ukazuje, jaké migrační kroky budou vykonány. Migrace někdy vyžaduje aktualizaci katalogu nebo oprávnění což může nějakou dobu trvat. Prosím buďte trpěliví.
da: Den følgende liste viser hvilken opgraderingstrin som vil blive kørt, opgradering opdatere nogen gange katalog/sikkerhed, som kan tage lang tid på større sites. Vær tålmodig
eo: La listo montras la paŝojn de ĝisdatigo, kiuj estas entreprenotaj. Dum ĝisdatigo aktualiĝos kelkfoje la katalogaj/sekurecaj ĝisdatigoj, kio en grandaj retejoj povas daŭri longe. Havu paciencon.
eu: Zerrenda honetan, exekutatuko diren eguneraketa-pausoak daude. Eguneraketek, batzuetan, katalogoaren edo segurtasun eguneraketak egiten dituzte, eta lan horiek denbora asko iraun dezake. Lasai hartu.
fr: La liste ci-dessous affiche les étapes de mise à jour qui vont être appliquées. Les étapes exécutent parfois une mise à jour du catalog ou de la sécurité, ce qui peut prendre beaucoup de temps sur des sites ayant beaucoup de contenu. Soyez patient.
it: La seguente lista elenca i passi che devono essere seguiti per l'aggiornamento. A volte l'aggiornamento del sito richiede l'aggiornamento del catalogo o aggiornamenti di sicurezza; potrebbe volerci molto tempo. Sii Paziente.
ja: 次のリストはどのようなアップグレードステップが走ることになるのかを示します。アップグレード作業はしばしばカタログ／セキュリティアップデートを実行し、それは大きなサイトでは長い時間がかかるかもしれません。我慢してください。
pl: Poniższa lista pokazuje które kroki upgrade'u zostaną uruchomione. Upgrade niekiedy powoduje wgranie poprawek bezpieczeństwa które mogą trwać długo na dużych serwisach. Proszę o cierpliwość.
pt: A seguinte lista mostra quais os passos de actualização que serão executados. O processo de actualização poderá incluir actualizações do catálogo de pesquisa ou das configurações de segurança, o que poderá levar muito tempo em sítios de grande dimensão. Seja paciente.
ru: В списке представлены шаги, которые система сделает при обновлении. Иногда при этом проводится внесение изменений в каталог и установки безопасности. На больших сайтах это может занять довольно продолжительное время. Будьте терпеливы.
sl: Ta seznam vsebuje vse korake nadgradnje, ki se bodo izvedli. Nadgradnja včasih izvaja tudi osveževanje varnostnih nastavitev in katalogov, ki pri večjih spletiščih trajajo dlje časa. Bodite potrpežljivi.
sv: Listan nedan visar vilka uppgraderingssteg som kommer att utföras. Ibland behöver en uppdatering av katalog/säkerhet utföras, vilket kan ta lång tid för stora webbplatser. Ha tålamod!
zh_tw: 下列清單顯示將要執行的昇級步驟。昇級過程有時需要進行索引動作，如果網站內容很多，將花費不少時間，請耐心等候。

source: The group name you entered is not valid.
af: Die gegewe groepnaam is nie geldig nie.
bg: Името на групата, което сте въвели не е валидно.
ca: El nom de grup que heu introduït no és vàlid.
cs: Název skupiny není platný
da: Gruppenavn er ikke gyldigt.
eo: La grupnomo, kiun vi enskribis, ne estas valida.
eu: Idatzitakoa ez da baliozko talde-izen bat
fr: Le nom de groupe que vous avez saisi n'est pas valide.
it: Il nome del gruppo che hai inserito non è valido.
ja: 入力されたグループ名は無効です
pl: Nazwa grupy któą podałęś jest nieprawidłowa
ru: Имя группы, которое Вы ввели, неверно.
sl: Ime skupine ni veljavno.
sv: Det angivna gruppnamnet är ej giltigt.
tr: Yazdığınız grup ismi geçerli değil.
zh_tw: 群組名稱不正確。

source: The icon for an item
af: Die ikoon vir 'n item
ar: الأيقونة للعنصر
bg: Икона за позицията
ca: L'icona per a un element
cs: Ikonka příslušící k položce
da: Et indholdsobjekts ikon
eo: La piktogramo por ero
eu: Elementu baten ikonoa
fr: Icône d'un élément
hu: A tartlomelem ikonja
id: Icon untuk suatu item
it: Icona un elemento
ja: アイテムに対するアイコン
pl: Ikona elementu
pt: O ícone para um item
ru: Иконка для элемента
sl: Ikona prispevka
sv: Ikonen för en post
tr: Bir öğenin ikonu
zh_tw: 供項目使用的圖示

source: The id of the site. This ends up as part of the URL.<br /> No special characters are allowed.
af: Die id van hierdie werf. Dit sal opeindig as 'n deel van die URL.<br /> Geen spesiale karakters toegelaat nie.
bg: Идентификатор на сайта. Това завършва като част от URL. <br /> Не са позволени специални символи.
ca: L'identificador del lloc. Això acaba sent part de la URL.<br /> No es permeten els caràcters especials.
cs: ID portálu. Tato hodnota bude součástí URL.<br />Nejsou povoleny žádné speciální znaky.
da: ID'en for sitet. Det bliver en del af URL'en. Undgå særlige tegn.
eo: La identigilo de la retejo. Tiu iĝos parto de la URL.<br /> Neniuj malordinaraj signoj estas permesitaj.
eu: Atariaren ida. Hau URLaren zatia izango da.<br /> Ez da karaktere berezirik onartzen.
fr: L'id du site. Cela finit en tant que partie de l'URL. <br /> Pas de caractères spéciaux autorisés.
it: Identificativo del sito. Diventerà parte stessa dell'URL<br/> Non sono permessi caratteri speciali.
ja: サイトのID。これはURLの一部になります。<br /> 記号などの特殊文字は使えません。
pl: Identyfikator strony. Prezentowany jako część adresu URL<br/> Może zawierać tylko litery bez polskich znaków.
sl: Identifikator spletišča. Ta je vsebovan v koncu spletnega naslova.</br>Posebni znaki niso dovoljeni.
sv: Webbplatsens id. Denna blir en del av dess URL.<br />Inga specialtecken får användas.
tr: Sitenin kimliği. Site URL adresinin bir parçası olur.<br />Özel simgelere izin verilmez.
zh_tw: 網站的識別碼，它會成為網址的一部份。<br /> 識別碼裡不能包含空白鍵。

source: The item's title, transformed for sorting
ca: El títol de l'element, transformat per a la classificació
cs: Nadpis položky vhodný k řazení
da: Et indholdsobjekts titel, tilpasset så det egner sig til sortering
eu: Ordenaziorako aldatutako izenburua
fr: Le titre de l'élément, transformé pour le tri
it: Il titolo dell'elemento trasformato per l'ordinamento
ja: アイテムのタイトル（ソート用の変換）
pl: Tytuł elementu, przystosowany do sortowania
sl: Ime prispevka, pripravljenega za sortiranje
sv: En posts titel, omvandlad för sortering
zh_tw: 項目的標題

source: The location of an item
ca: La ubicació d'un element
cs: Umístění položky
da: Et indholdsobjekts placering
eu: Elementuaren kokalekua
fr: La localisation de l'élément
it: La posizione di un elemento
ja: アイテムの位置
pl: Położenie elementu
sl: Lokacija prispevka
sv: Platsen för en post
zh_tw: 項目的位置

source: The location of an item in the site (path)
af: Die plek van 'n item in die webwerf (pad)
ar: مكان العنصر في هذا الموقع(الممر)
bg: Местоположение на позицията в сайта (път)
ca: La ubicació d'un element en el portal (un camí)
cs: Umístění položky v portálu (cesta)
da: Placering for et indholdsobjekt (sti/URL)
eo: La loko de ero en la retejo (pado)
eu: Elementu baten kokapena atarian (bidea)
fr: Localisation d'un élément dans le site (chemin)
hu: Az elem elérési útvonala a portálon
id: Lokasi item dalam situs
it: La posizione di un elemento nel portale (percorso)
ja: サイト内アイテムの位置（パス）
pl: Lokalizacja elementu w portalu (ścieżka)
pt: A localização de um item no portal (caminho)
ru: Местонахождения элемента в портале (путь)
sl: Lokacija prispevka na portalu (pot)
sv: Sökvägen till en post på webbplatsen
tr: Bir öğenin portaldaki konumu (yolu)
zh_tw: 項目在網站裡的位置（路徑）
