Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_accessibility_info
af: Hierdie webwerf gebruik ${plone} en is ontwerp om heeltemal toeganklik en bruikbaar te wees, volgens die Web-inhoud Toeganklikheidsriglyne ( ${wcag} v1.0). Indien enigiets op hierdie webwerf nie volgens hierdie riglyne werk nie, kontak asseblief die ${site_admin}, en nie die Plone span nie.
ar: هذا الموقع يستعمل ${plone} وقد صمم ليكون سهل الوصول اليه وصالح للاستعمال تماما، ويعمل وفقا لمبادئ توجيهية الوصول الى محتويات الويب(${wcag} v1.0). اذا كان هناك اي شيء على هذا الموقع -- سهولة البلوغ او المصادقه المتصله -- ليس وفقا للمعيار الإفتراضي ، يرجى الاتصال بموقع الإدارة ${site_admin}، وليس فريق بلون
bg: Този сайт е създаден на базата на ${plone} и е проектиран да бъде напълно достъпен и използваем, работейки в съответствие с указанията за достъпност към уеб съдържание ( ${wcag} v1.0). Ако има нещо, свързано с достъпността или валидирането, което не е според стандарта, моля информирайте ${site_admin}, а не екипа на Plone.
ca: Aquest lloc web utilitza el ${plone} i ha estat dissenyat per a ser completament accessible i usable, funcionant d'acord amb les Guies d'accessibilitat de contingut web (${wcag} v1.0). Si hi ha quelcom en aquest lloc — relacionat amb l'accessibilitat o la validació — que no va d'acord amb els estàndards, contacteu amb l'${site_admin}, i no pas amb l'Equip de Plone.
cs: Tento portál používá software ${plone} a byl navržen tak, aby byl plně přístupný a použitelný podle doporučení Web Content Accessibility Guidelines (${wcag} v1.0). Pokud zde naleznete cokoli neodpovídajícího zmíněným standardům, napište na adresu ${site_admin} (nikoli tvůrcům softwaru Plone).
da: Dette site anvender ${plone}, og er designet til at overholde standarder vedrørende tilgængelighed, ifølge Web Content Accessibility Guidelines ( ${wcag} v1.0). Hvis noget på dette site ikke overholder den gældende standard, så kontakt venligst ${site_admin} , og ikke Plone teamet.
eo: Ĉi tiu retejo uzas ${plone} kaj estis planita por esti komplete alirebla kaj uzebla laŭ la gvidlinioj pri alireblecoo de retaj enhavoj ( ${wcag} v1.0). Se io ajn en ĉi tiu retejo rilate al alirebleco aŭ valideco ne sekvas la normon, bonvolu kontakti ${site_admin}, ne la teamon de Plone.
eu: Webgune honek ${plone} erabiltzen du, guztiz erabilterraza da eta erabilgarria izateko diseinatu da, Web Edukien Irisgarritasun Gomendioetara (${wcag} v1.0) egokituz. Webgune honetan — irisgarritasun edo balidazioaren inguruan — estandarretara egokitzen ez den ezer topatuko bazenu, ${site_admin}rekin jarri harremanetan eta ez Ploneren Garatzaile Taldearekin.
fr: Ce site utilise ${plone}, et a été conçu pour être pleinement accessible, en accord avec les principes d'accessibilité de contenu web — Web Content Accessibility Guidelines — (${wcag} v1.0). Si quoi que ce soit sur ce site n'est pas conforme avec l'accessibilité ou la validation, veuillez contacter ${site_admin}, et non l'équipe Plone.
id: Situs ini menggunakan ${plone} dan telah dirancang sedemikian rupa untuk bisa diakses dan digunakan sesuai dengan standar Web Content Accessibility Guidelines (${wcag} v1.0). Jika dalam situs ini ditemukan masalah — aksesibilitas dan validasi — silakan hubungi ${site_admin}, dan bukan ke Team Plone.
it: Questo sito utilizza l'${plone}, ed è stato progettato in modo da avere accessibilità e usabilità ottimali, in conformità alle linee guida sull'accessibilità dei contenuti web (${wcag} v1.0). Se trovi qualche elemento di questo sito che, relativamente all'accessibilità o alla validità, non sia conforme agli standard, contatta l'${site_admin}, e non il Team Plone.
ja: このサイトは ${plone} を使用しており、ウェブコンテンツアクセシビリティガイドライン (${wcag} v1.0)に準拠してアクセス可能であり、利用可能であり、動作するように設計されています。このサイトに関して - アクセシビリティやバリデーションに関して - 標準に則していない部分がある場合には、Ploneチームではなく ${site_admin} に連絡してください。
pl: Ta witryna wykorzystuje ${plone} i została zaprojektowana aby być bezwzględnie dostępna i użyteczna, zgodnie z wytycznymi dotyczącymi dostępu do treści (${wcag} v1.0). Jeśli cokolwiek w tej witrynie nie spełnia standardów dostępności lub walidacji proszę skontaktuj się z ${site_admin}, a nie z Plone Team.
pt: Este sítio usa o ${plone} e foi projectado para ser completamente acessível e utilizável, funcionando em conformidade com as Directivas para a Acessibilidade do Conteúdo da Web (${wcag} v1.0). Se encontrar algo neste sítio em desacordo com as normas — relativamente a acessibilidade ou validação — contacte por favor a ${site_admin}, e não a Equipa Plone.
ru: Этот сайт использует ${plone} и был расчитан на максимальную доступность и простоту использования в соответсвии с принципами доступности сетевых документов, рекомендоваными W3C ( ${wcag} v1.0). Если Вы считаете, что элементы этого сайта не отвечают требованиям доступности или стандартов, то обратитесь к администрации сайта (${site_admin}), а не к команде Plone.
sl: To spletišče uporablja ${plone} , ki je bilo načrtovano tako, da je popolnoma dostopno in uporabno v skladu s priporočili Web Content Accessibility Guidelines ( ${wcag} v1.0 ). Če karkoli na tem spletišču ne ustreza temu standardu, se obrnite na ${site_admin} in ne na razvijalce sistema Plone.
sv: Denna webbplats använder ${plone} och har designats för att vara fullständigt tillgänglig och användbar, i enlighet med Web Content Accessibility Guidelines (${wcag} v1.0). Om det finns något problem med tillgänglighetsfunktionerna eller validering, kontakta vänligen ${site_admin}, inte Plone-teamet.
tr: Bu site ${plone} kullanmaktadır ve Web İçerik Erişilebilirliği Kılavuzları'na (${wcag} v1.0) uyumluluk gözönüne alınarak tamamen erişilebilir ve kullanılabilir olacak şekilde tasarlanmıştır. Bu sitede erişilebilirlik ya da geçerlilik açısından standarda uymayan herhangi bir nokta varsa lütfen Plone takımına değil ${site_admin} bildirin.
zh_tw: 本網站使用 ${plone}，並致力提供最佳的操作親和度與可用性，也力求符合全球資訊網內容親和度準則（${wcag} v1.0）。如果這個網站 — 在操作親和度或驗證上 — 不符合標準，請與 ${site_admin} 連絡，而非 Plone 開發團隊。

source: description_accessibility_statement
af: Ons het onderneem om 'n webwerf te skep wat toeganklik en maklik bruikbaar vir almal, ongeag die manier waarop hulle die internet gebruik.
ar: إننا تعهدنا لاستخدام معارفنا وفهم الطرق المختلفة التي يعتمدها الناس للوصول الى الانترنت لتصميم موقع واضح و بسيط على شبكة الانترنت لجميع المستخدمين.
bg: Нашата задача е да използваме знанията си относно начините, по които различните хора използват интернет, за да създадем уеб сайт, който е чист и лесен за употреба от всеки.
ca: Ens hem compromès a fer servir el nostre coneixement i la comprensió de la manera en què les diferents persones accedeixen a internet, per tal de desenvolupar un lloc web que sigui clar i simple d'utilitzar per a tothom.
cs: Využíváme naše znalosti a chápání způsobů práce různých lidí s Internetem k tomu, abychom vyvinuli webový portál, který může každý bez potíží používat.
da: Det er tilstræbt at dette site i videst mulige omfang er tilgængeligt og nemt at bruge for alle.
eo: Ni klopodis uzi nian scion kaj komprenon pri tio, kiel diversaj homoj uzas la reton, por krei retejon kiu estas klara kaj simpla por ĉiuj.
eu: Jendea Internetera konektatzen den modu desberdinen inguruan, gure ezagutzak erabili ditugu, erraz eta guztientzako sinplea den webgune bat garatzeko.
fr: Nous avons entrepris d'utiliser notre connaissance et notre compréhension de la manière dont les personnes accèdent à Internet afin de développer un site web qui soit clair et simple à utiliser par chacun.
hu: A web különböző használatával kapcsolatos tudásunknak megfelően mindent megtettünk, hogy mindenki számára világos, egyszerűen felhasználható portált alakítsunk ki.
id: Kami menggunakan pengetahuan dan pemahaman kami sebagaimana banyak orang memanfaatkan internet, untuk membuat situs web yang bersih, sederhana dan mudah digunakan oleh semua orang.
it: Abbiamo cercato di usare la nostra esperienza e conoscenza delle varie modalità di accesso a Internet per sviluppare un sito web chiaro e semplice da usare per chiunque.
ja: 誰にとっても明快で簡単に使えるウェブサイトを開発するために、インターネットを利用する「異なる」人々の知識と理解を生かしました。
pl: Podjęliśmy się wykorzystania naszej wiedzy i zrozumienia sposobów według których ludzie korzystają z Internetu, aby stworzyć witrynę która będzie przejrzysta i prosta w użyciu dla każdego.
pt: Empenhámo-nos em usar o nosso conhecimento e o nosso entendimento das formas como diferentes pessoas acedem à Internet para desenvolver um sítio web claro e simples para todos usarem.
ru: Мы приняли на себя обязательство использовать накопленные нами знания и разрабатывать веб-сайт с учетом разнообразия средств и способов доступа к сетевым ресурсам таким образом, чтобы его интерфейс был простым и понятным для всех пользователей.
sl: Za razvoj smo uporabili smo vse znanje in razumevanje uporabe spletnih strani za različne uporabnike, da bi naredili splet, ki je jasen in preposto uporaben za vsakodnevno rabo.
sv: Vi har åtagit oss att använda vår kunskap om och förståelse av hur olika människor använder internet, för att utveckla en webbplats som är tydlig och enkel för alla att använda.
tr: Değişik kişilerin İnternet'e erişim şekilleri üzerine bildiklerimiz ve anladıklarımızdan yola çıkarak herkesin rahat ve basit şekilde kullanabileceği bir site geliştirmeyi hedefledik.
zh_tw: 我們竭盡所能，充份研究不同族群使用網路的方法，以開發出一個網站系統，能讓每個人用起來都覺得簡單又清楚。

source: description_add_comment
af: Plein teks formattering. URL addresse sal in skakels verander word.
bg: Формат: чист текстс. URL ще бъдат преобразувани във връзки.
ca: Format de texte pla. Les URL es convertiran en enllaços.
cs: Používejte pouze prostý text.
da: Du kan tilføje en kommentar ved at udfylde nedenstående felter.
eo: Simplateksta formato. Retadresoj fariĝas ligoj.
eu: Testu hutsa bakarrik. Web helbideak lotura bihurtuko ditu sistemak
fr: Le format attendu est le texte simple. Les URLs seront transformées en liens.
id: Anda bisa menambahkan komentar dengan mengisikan formulir berikut. Teks tanpa format.
it: Inserisci il commento come testo semplice. Gli indirizzi URL saranno convertiti automaticamente in link.
ja: プレーンテキスト形式。URLはリンクに変換されます。
pl: Możesz dodać komentarz wypełniając poniższy formularz. Tylko zwykły tekst.
ru: Вы можете добавить комментарий, заполнив форму ниже. Чтобы увидеть как будет выглядеть комментарий, перед отправкой, нажмите "Просмотр Комментария".
sl: Komentar lahko dodate tako, da izpolnite spodnji obrazec. Uporabljajte enostavno besedilo. Spletni naslovi pomenijo povezave.
sv: Formatet är vanlig text. En URL kommer att fungera som länk.
tr: Düz metin formatlaması. URL adresleri bağlantıya çevrilecektir.
zh_tw: 表單內容採純文字格式，當中的 URL 會被轉換成連結。

source: description_add_new_item
af: Kies die tipe item om by die vouer te voeg
ar: اختر فئة العنصر الذي تود إضافته إلى مجلّدك.
bg: Изберете тип на документа, който желаете да добавите към тази папка.
ca: Seleccioneu el tipus de contingut que voleu afegir a la carpeta.
cs: Vyberte si typ položky, kterou chcete přidat do složky.
da: Vælg hvilken type indhold, du vil tilføje.
eo: Elektu la tipon de la ero, kiun vi volas krei en via dosierujo.
eu: Zure karpetara gehitu nahi duzun elementu mota aukeratu.
fr: Choisissez le type d'élément à ajouter dans ce dossier.
hu: Válassza ki a létrehozandó elem típusát.
id: Pilih tipe item yang akan anda tambahkan dalam pelipat ini.
it: Seleziona il tipo di elemento che vuoi aggiungere alla tua cartella.
ja: フォルダに追加したいアイテムのタイプを選びます。
pl: Wybierz typ elementu jaki chcesz dodać do folderu.
pt: Seleccione o tipo de item que deseja adicionar à sua pasta.
ru: Выберите тип элемента, который Вы хотите добавить в свою папку.
sl: Izberite zvrst prispevka, ki ga želite dodati v vašo mapo.
sv: Välj den innehållstyp som posten ska ha.
tr: Klasörünüze eklemek istediğiniz öğenin tipini seçin.
zh_tw: 選擇你要新增到目錄中的項目種類。

source: description_advanced
ca: Usa els següents camps per configurar el fitxer de regles de Diazo i el prefix del camí absolut, o per habilitar usar el tema d'un servidor remot.
cs: Použijte pole níže ke specifikaci souboru s Diazo pravidly a absolutního prefixu, nebo k povolení načítání souboru vzhledu z jiného serveru.
da: Udfyld felterne her under for at konfigurere Diazo regel-filen og præfiks til absolutte stier, eller for at tillade læsning af et theme fra en anden server.
eu: Erabili eremu hauek Diazoren erregelak eta bide absolutuaren aurrizkia konfiguratzeko, edo itxura beste zerbitzari batetik hartzeko.
fr: Utiliser le champ ci-dessous pour configurer le fichier de règles Diazo et le préfixe à utiliser pour générer les chemins absolus, ou encore pour activer l'utilisation d'un thème à partir d'un serveur distant.
it: Usa i seguenti campi per configurare i file con le regole per Diazo ed percorsi assoluti. Puoi inoltre abilitare la lettura del tema da server esterno.
ja: Diazoルールファイルや絶対パス接頭辞をコンフィグしたり、あるいは、リモートサーバからテーマを読み込むのを有効にするのに、以下のフィールドを使います。
pl: Użyj poniższych pól aby skonfigurować plik reguł Diazo i prefiks bezwzględny, lub aby włączyć odczyt motywu z zewnętrznego serwera.
sl: Uporabite spodnja polja za nastavitev datoteke Diazovih pravil in prefiksa za absolutno pot ali za omogočanje branje teme iz oddaljenega strežnika.
sv: Manuell konfiguration av Diazo för avancerade administratörer.
zh_tw: 設定 Diazo 規則檔和路徑前置值，或是從遠端主機讀取設定值。

source: description_advanced_search
af: Met hierdie soekvorm kan die webwerf deursoek word deur met verskeie kriteria. <br /> Normaalweg is die 'gewone soektog' voldoende. Hierdie vorm is bedoel vir meer spesifieke soektogte.
ar: نموذج البحث هذا يمكّنك من العثور على المحتوى على الموقع عن طريق تحديد بند بحثٍ واحد أو أكثر. <br/> تذكّر أن بإمكانك استخدام البحث السّريع في أي وقت، فهو عادةً يفي بالغرض، أمّا هذا النّموذج فهو فقط إن أردت أن تكون أكثر تحديداً.
bg: Тази форма ви позволява да търсите по един или повече критерии. <br /> По всяко време може да използвате бързото търсене. Обикновено то е достатъчно добро. Използвайте тази форма само, ако е необходима по-голяма прецизност.
ca: Aquest formulari de cerca us permetrà localitzar continguts al portal utilitzant un o més termes de cerca. <br />Recordeu que també podeu utilitzar la cerca ràpida, que normalment us resultarà suficient. Aquest formulari és només per a cerques més específiques.
cs: Tento vyhledávací formulář umožňuje najít položky portálu zadáním jednoho nebo více termínů. <br/> Poznámka: Kdykoli je možné použít rychlé vyhledávání, neboť většinou postačuje. Tento formulář lze použít v případě, že si přejete vyhledávání upřesnit.
eo: Tiu serĉformularo ebligas al vi serĉi erojn specifigante per unu aŭ pluraj serĉterminoj.<br /> Memoru, ke vi povas uzi ankaŭ la rapidan serĉon ĉi-supre, kio kutime sufiĉas. Nur se vi serĉas ion tre specifan, necesas uzi tiun ĉi serĉ-formularon.
eu: Bilaketa formulario honek, termino bat edo gehiago zehaztuz, atarian edukia bilatzeko aukera ematen dizu.<br/> Gogoratu bilaketa azkarrak erabili ditzakezula beti; bilaketa datu-orri hau, bilaketa oso zehatza egin nahi baduzu erabiltzen da bakarrik.
fr: Ce formulaire vous permet de rechercher du contenu sur le site en fonction de différents critères. <br /> N'oubliez pas que vous pouvez utiliser la recherche rapide à tout moment, ce qui est en général suffisant.<br/> Ce formulaire n'est là que si vous voulez effectuer une recherche plus spécifique.
id: Formulir pencarian ini bisa anda manfaatkan untuk menemukan konten dalam situs dengan menyebutkan ketentuannya.<br /> Ingatlah, sebenarnya anda juga bisa menggunakan pencarian cepat, formulir ini disediakan bila anda ingin mencari yg lebih spesifik.
it: Questa maschera di ricerca ti consente di trovare i contenuti del sito che soddisfino uno o più termini di ricerca. <br /> Ricorda che puoi utilizzare in ogni momento la ricerca veloce, che è normalmente sufficiente. Utilizza questa maschera per effettuare una ricerca più articolata.
ja: この検索フォームは一つ以上の検索語を指定してサイト上のコンテンツを探せるようにしてくれます。<br/>いつでも使えるクイック検索があり、普通はそれで十分間に合うことを覚えておいてください。この検索フォームはさらに限定的に絞り込みたい場合のものです。
pl: Ten formularz wyszukiwania pozwala Ci znaleźć treść określoną jednym lub więcej parametrami.<br /> Pamiętaj że możesz używać szybkiego szukania w dowolnej chwili. Zazwyczaj jest ono wystarczające, zaś ten formularz jest głównie dla szczególnych przypadków.
pt: Este formulário de pesquisa permite-lhe procurar conteúdo especificando um ou mais termos de pesquisa. <br /> Pode usar a pesquisa rápida sempre que desejar, e em geral essa é suficiente; este formulário permite-lhe apenas ser mais específico na sua pesquisa.
ru: Эта поисковая форма позволяет Вам находить материалы на сайте, более точно настраивая параметров поиска. <br /> Помните, что Вы можете использовать быстрый поиск в любое время, его обычно достаточно, а эта поисковая форма используется для задания более точных поисковых критериев.
sl: Ta iskalni obrazec omogoča iskanje po vsebini spletišča, če vnesete eno ali več iskanih besed.<br/>Navadno zadošča hitro iskanje, ki ga lahko vedno uporabljate. Ta obrazec uporabite zgolj za bolj podrobno iskanje.
sv: Med detta sökformulär kan du göra en mer specifik sökning efter innehåll, genom att ange ett eller flera sökkriterier. Kom ihåg att du kan använda snabbsökningen när som helst, den är oftast tillräckligt bra.
tr: Bu arama formu sitede bir ya da birkaç terim belirterek içerik aramanızı sağlar. <br /> Çabuk arama yöntemi her zaman kullanılabilir ve çoğunlukla yeterli olacaktır; bu form ise daha ayrıntılı aramalar içindir.
zh_tw: 使用這個表單，可以指定一個或多個條件，以搜尋網站的資料。<br />提醒你，快速搜尋已符合大部分需求，進階搜尋則能夠指定更精準的條件。

source: description_author_feedback
af: Vul die onderstaande vorm in om die outeur te kontak.
ar: إذا أردت أن تتصل بالكاتب إملأ هذه الإستمارة
bg: Ако желаете да се свържете с този автор, попълнете формата по-долу.
ca: Si voleu contactar amb aquest autor, ompliu el formulari següent.
cs: Pokud chcete kontaktovat autora této položky, vyplňte formulář níže.
da: Hvis du vil kontake denne forfatter, så udfyld venligst formularen nedenfor.
eo: Se vi volas kontakti la aŭtoron, plenigu la ĉi-suban formularon.
eu: Egile honekin kontaktatzeko, bete ondorengo datu-orria.
fr: Si vous souhaitez contacter cet auteur, remplissez le formulaire ci-dessous.
hu: Ha fel kívánja venni a kapcsolatot a szerzővel, töltse ki az alábbi űrlapot.
id: Bila anda ingin menghubungi penulis ini, silakan mengisikan formulir berikut.
it: Compilando il modulo sottostante puoi spedire via email le tue considerazioni a questo autore.
ja: この作者に連絡をとるには、以下のフォームに記入してください。
pl: Wypełniając poniższy formularz, możesz wysłać e-mail z opinią autorowi.
pt: Se deseja contactar este autor, preencha o formulário abaixo.
ru: Если Вы хотите связаться с автором, заполните форму.
sl: Če želite kaj sporočiti avtorju, izpolnite spodnji obrazec.
sv: Om du vill kontakta denna författare, fyll i formuläret nedan.
tr: Bu yazarla bağlantı kurmak istiyorsanız aşağıdaki formu doldurun.
zh_tw: 想要聯絡作者的話，請填寫下列表單。

source: description_available_access_keys
af: Hierdie webwerf is opgestel om toegangssleutels te gebruik wat ooreenkom met die meeste internasionale aanbevelings. Hulle is:
ar: هذا الموقع يستخدم الإعداد الذي يَتّبعُ التوصيات الدولية لمفاتيح الوصول. هذه هي:
bg: Този сайт използва настройки на клавишите за достъп, близки с препоръчваните по света. Те са:
ca: Aquest lloc web utilitza una configuració que coincideix gairabé amb la majoria de recomanacions d'accessibilitat internacionals. Aquestes són:
cs: Tento portál je sestaven tak, aby co nejvíce odpovídal většině mezinárodních doporučeních týkajících se klávesových zkratek. Mezi ně spadají:
da: Dette site anvender en definition af genvejstaster, der nøje følger internationale retningslinjer vedrørende brugen af genvejstaster. Følgende retningslinjer er efterlevet:
eo: Ĉi tiu retejo uzas aranĝon, kiu tre similas al la plej multaj internaciaj rekomendoj pri fulmoklavoj. Tiuj estas:
eu: Webgune honek nazioarteko gomendioek ezartzen dituzten sarbide-teklen gaineko gomendio gehienak jarraitzen ditu: Honako hauek dira:
fr: Ce site reprend au plus près les recommandations internationales sur les touches d'accès. Celles-ci sont :
hu: Ez a portál lehetővé teszi a kisegítő billentyűk használatát, a legtönn nemzetközi ajánlásnak megfelelő módon. A kisegítő billentyűk a következők:
id: Situs ini diatur sedemikian rupa sehingga hampir memenuhi semua rekomendasi insternasional untuk tombol aksesnya. Yaitu:
it: Questo sito utilizza una configurazione che segue per quanto possibile le raccomandazioni internazionali sui tasti di accesso rapido. Questi sono:
ja: このサイトのアクセスキーについて最も国際的な勧告に厳密に適合したセットアップを使っています。それは次のようなものです:
pl: Ta witryna wykorzystuje ustawienia które odpowiadają międzynarodowym zaleceniom dla klawiszy skrótu. Oto one:
pt: Este sítio usa uma configuração próxima da maioria das recomendações internacionais sobre teclas de acesso. São elas:
ru: Этот Web-сайт предоставляет Вам клавиши быстрого доступа близко ориентированные на интернациональные стандарты:
sl: To spletišče uporablja nastavitve, ki kar najbolj ustrezajo priporočilom za dostopne tipke. Te so:
sv: Denna webbplats använder en uppställning som nära följer de flesta internationella rekommendationer för snabbvalstangenter. Dessa är:
tr: Bu sitede erişim tuşları konusunda çoğu uluslararası tavsiyeye büyük oranda uygun bir düzenleme kullanılmıştır. Bu düzenlemeye göre tuşlar şöyledir:
zh_tw: 本網站使用符合國際規範建議的快速鍵設定，它們是:
