Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_absolute_prefix
ca: Si el teu tema usa camins relatius per les imatges, fulles d'estil o altres recursos, pots definir un prefix aquí per assegurar que els recursos funcionaran sense importar en quina pàgina de Plone es visualitzin.
cs: Pokud jsou v theme použity relativní cesty pro obrázky, styly atd, můžete zde zadat prefix který zajisrí, aby použité adresy byly platné nezávisle na tom, kterou stránku Plone právě zobrazuje.
da: Hvis themet benytter relative stier til billeder, skriftsnitark eller andre ressourcer, skal du indtaste et præfiks her for at sikre de virke på alle sider.
eu: Zure itxurak irudi, estilo orri edo beste fitxategi batzuentzat bide erlatiboak erabiltzen baditu, aurrizki bat konfiguratu dezakezu hemen edozein Plone orrialde ikusten ari delarik ere bide horiek funtzionatu dezaten.
fr: Si votre thème utilise des chemins relatifs pour les images, feuilles de style ou autre ressources, vous pouvez saisir un préfixe pour vous assurer que ces ressources seront accessible quel que soit la page venant de Plone.
it: Se il tuo tema usa dei percorsi relativi per le immagini i css ed altre risorse, puoi inserire un prefisso che consenta che le risorse siano visibili indipendentemente dalla pagina del sito che si sta visualizzando.
ja: もしテーマの定義の中で画像やスタイルシートその他のリソースを指定するのに相対パスを使っている場合は、ここに接頭辞を入力すれば、それらのリソースはレンダリングされるページのPlone内での位置に関わらず働くようになります。
pl: Jeśli motyw korzysta ze względnych ścieżek dla obrazków, arkuszy styli lub innych zasobów, to możesz podać tu prefiks aby zapewnić ich dostępność niezależnie od tego, która strona Plone jest wyświetlana.
sl: Če vaša tema uporablja relativne poti za slike, sezname slogov ali drugih virov, lahko tu navedete prefiks, da zagotovite, da bodi ti viri uporabljeni neodvisno od tega katero spletno stran bo Plone prikazoval.
sv: Om temat använder relativa sökvägar för bilder, stilmallar och andra resurser, säkerställer detta prefix att resurserna fungerar oavsett vilken sida som visas.
zh_tw: 佈景主題使用相對路徑來存取圖檔、CSS 的話，可以指定路徑前置值來管理它們。

source: help_add_restriction_mode
af: Kies die manier waarop jy die beskikbaarheid van inhoudstipes in hierdie vouer wil beheer.
ar: اختار سياسة القيود في هذا المكان
bg: Изберете политиката на ограниченията за това място.
ca: Seleccioneu la política de restriccions per a aquesta ubicació.
cs: Vyberte pravidla omezení v tomto umístění.
da: Vælg hvordan du vil styre hvilken indholdstyper, der kan tilføjes i denne mappe.
eo: Elekti la malpermesan politikon en tiu loko.
eu: Leku honetarako murriztapen politika aukeratu.
fr: Veuillez sélectionner la politique de restriction des types de contenu dans ce dossier.
id: Pilih kebijakan pembatasan di sini.
it: Seleziona la politica di restrizioni per questa posizione.
ja: この場所での制限ポリシーを選ぶ
pl: Proszę wybrać jak chciałbyś kontrolować, które typy będą dozwolone w tym folderze.
pt: Seleccione a política de restrições a aplicar este local.
ru: Определите политику ограничения в этой папке.
sl: Prosim izberite politiko omejitev v tej lokaciji.
sv: Välj hur du vill styra vilka innehållstyper som ska kunna läggas till i denna mapp.
tr: Bu konumda uygulanacak kısıtlama politikasını seçin.
zh_tw: 選擇本目錄可用型別的限制規則。

source: help_allow_combined_language_codes
af: Voorbeelde: pt-br (Brasiliaanse Portugees), en-us (Amerikaanse Engels) ens.
ar: مثلا (برازلية - برتغالية), (اميركية , انجليزية )
ca: Exemples: pt-br (portuguès de Brasil), en-us (anglès americà), etc.
cs: Příklady: pt-br (brazilská portugalština), en-us (americká angličtina), atd.
da: Eksempler: pt-br (brasiliansk portugisisk), en-us (amerikansk engelsk) osv.
eo: Ekzemple: pt-br (la brasilia portugala), en-us (la usona angla) ktp.
eu: Adibidez: pt-br (Brasilgo portugesa), en-us (ameriketako ingelesa), etab.
fr: Exemples : pt-br (Portuguais du Brézil), en-us (Anglais des USA)…
hu: Például pt-br (braziliai portugál), en-us (amerikai angol), stb.
id: Contoh: pt-br (Brazillian Portuguese), en-us (American English) dll.
it: Esempi: pt-br (portoghese brasiliano), en-us (inglese americano), ecc.
ja: 例: pt-br (ブラジルのポルトガル語)、 en-us (アメリカ英語) など
pl: Na przykład: pt-br, en-us itp.
pt: Exemplos: pt-br (Português Brasileiro), en-us (Inglês Americano), etc.
ru: Например, pt-br (Бразильский португальский), en-us (Американский английский) и т.д.
sl: Primeri: pt-br (Brazilian Portuguese), en-us (American English) itd.
sv: Exempel: pt-br (brasiliansk portugisiska), en-us (amerikansk engelska)
tr: Örneğin: pt-br (Brezilya Portekizcesi), en-us (Amerikan İngilizcesi) v.b.
zh_tw: 例如: zh-tw (正體中文)、zh-cn (簡體中文)。

source: help_allow_comments
af: Indien geselekteer, kan gebruikers tot hierdie item kommentaar lewer.
ar: اذا تم اﻹختيار,يسمح للمشاركين بالتعليق
bg: Ако е избран, потребителите ще могат да добавят коментари към тази позиция.
ca: Si està seleccionat, els usuaris poden afegir comentaris a aquest element.
cs: Pokud je vybrána tato možnost, mohou uživatelé přidávat komentáře k této položce.
da: Hvis valgt, kan brugere tilføje kommentarer til dette indholdsobjekt.
eo: Se elektita, uzantoj povas komenti tiun eron.
eu: Aukeratuz gero, erabiltzaileek elementu honen gaineko komentarioak idatz ditzakete.
fr: Cochez pour autoriser les utilisateurs à commenter ce contenu.
hu: Ha kipipálva, akkor a felhasználók hozzászólhatnak ehhez az elemhez.
id: Jika dipilih, pengguna bisa menambahkan komentar atas item ini.
it: Se selezionato, gli utenti potranno aggiungere dei commenti a questo elemento.
ja: 選ばれると、ユーザがコメントをこのアイテムに追加できます。
pl: Jeśli zaznaczone, użytkownicy mogą dodawać komentarze.
pt: Se seleccionado, os utilizadores podem adicionar comentários a este item.
ru: Отметив, Вы позволите посетителям оставлять комментарии к этому документу.
sl: Če je izbran, lahko uporabniki dodajajo komentarje k tej strani.
sv: Användare kan kommentera denna post.
tr: Bu seçenek etkinse kullanıcılar bu öğeye yorum ekleyebilirler.
zh_tw: 勾選的話，使用者可對此一項目留言。

source: help_allparents_enable
af: Indien 'n item van die navigasie uitgesluit word, moet dit in die navigasie vertoon word wanneer inhou binne in dié item of een van sy sub-vouers beskou word.
ca: Si un element ha estat exclòs de la navegació, es podrà mostrar a la navegació quan es visualitzi el contingut que conté ell o una subcarpeta.
cs: Pokud byla položka vyjmuta z navigace, má být zobrazena v navigaci pokud je právě zobrazena jiná položka v ní nebo podsložce.
da: Hvis et objekt der blevet udelukket fra navigationen skal det vises i navigation, når du ser indeholdt indhold i den eller i en undermappe
eo: Se ero estas ekskludita de navigado, ĉu montriĝu en navigado, se ero estas montrata, kiu estas en ĝi aŭ en subdosierujo?
eu: Nabigaziotik baztertutako elementuak erakutsi beren umeak ikusten ari bagara.
fr: Si un élément a été exclu de la navigation, doit-il être affiché dans la navigation lorsque lui ou l'un de ses sous-dossiers est visité.
it: Se un elemento è stato escluso dalla navigazione dovrebbe essere visualizzato nella navigazione quanto vengono visualizzati gli oggetti contenuti compresi quelli nelle sotto cartelle.
ja: アイテムがナビゲーションから除外されているのであれば、その中あるいはサブフォルダに含まれるコンテンツを見る時にそれが表示されるべきか。
pl: Jeżeli obiekt został wyłączony z nawigacji, powinien być widoczny w nawigacji podczas wyświetlenia zawartości jego lub jego podfolderów.
pt: Se um item foi excluído da navegação, deve este ser mostrado na navegação ao visualizar conteúdo no seu interior ou numa sub-pasta.
ru: Как показывать объект, исключенный из навигации? В рамках навигации по объекту или в отдельной папке.
sl: Če je bil prispevek izvzet iz navigacije, bi moral biti vključen v navigacijo, kadar je prikazana vsebina, ki je del prispevka ali v njegovi podmapi.
sv: Visa alltid poster som har visade underordnade poster.
zh_tw: 如果某個項目被排除在導覽樹之外，在瀏覽該項目底下的內容時，是否要將該項目顯示出來。

source: help_biography
af: 'n Kort oorsig van wie jy is en wat jy doen. Dit word vertoon op jou outeursblad, geskakel vanaf die artikels wat jy skep.
bg: Кратко пояснение на това, кой сте вие и с какво се занимавате. Ще бъде изобразено на страницата на автора, сочена от позициите които създавате.
ca: Una breu visió general de qui sou i què feu. Es mostrarà en la vostra pàgina d'autor, enllaçada desde els elements que creeu.
cs: Krátké představení vaší osoby a toho, čím se zabýváte. Bude zobrazeno na vaší autorské stránce, na kterou povede odkaz z vámi vytvářených položek.
da: En kort beskrivelse af hvem du er og hvad du laver vil blive vist på din 'forfatter'-side. Der linkes til denne side fra de indholdsobjekter du har oprettet.
eo: Mallonga superrigardo pri tio, kiu vi estas kaj kion vi faras. Ĝi estos montrata en via aŭtora paĝo, al kiu ligas la eroj kreitaj de vi.
eu: Nor zaren eta zer egiten duzun laburpen txikia. Zure egilearen orrian erakutsiko da, zuk sortzen dituzun elementuetatik lotura eginez.
fr: Un court aperçu de qui vous êtes et de ce que vous faites. Ces informations seront affichées sur votre page récapitulative, accessible à partir de tout élement que vous créez.
id: Sekilas tentang siapa anda dan apa yang anda lakukan. Akan ditampilkan dalam profil anda, yang ditautkan dari item yang anda bikin.
it: Una breve panoramica su chi sei e cosa fai. Verrà visualizzata nella tua pagina autore, collegata agli elementi creati da te.
ja: あなたが誰で何をしているかの簡潔な説明。あなたが作成したアイテムからリンクされる作者ページに表示されます。
pl: Opisz krótko kim jesteś i czym się zajmujesz. Ten opis zostanie wyświetlony na stronie zawierającej informacje o tobie, dostępnej z tworzonych przez ciebie elementów.
ru: Краткая информация о Вас и чем Вы занимаетесь. Будет показана на вашей персональной странице, ссылки на которую видны на страницах объектов которые Вы создадите.
sl: Kratka prestavitev vas in vašega dela. Ta vsebina bo prikazana na strani avtorja. Povezava na to predstavitev bo del opreme v vseh vaših prispevkov.
sv: En kort översikt av vem du är och vad du gör. Kommer att visas på din författarsida, länkad från poster som du skapar.
tr: Kim olduğunuzun ve ne yaptığınızın kısa bir özeti. Yarattığınız öğelerde bağlantı verilen yazar sayfanızda gösterilir.
zh_tw: 描述你是誰、做什麼事的摘要資訊。這些資訊將被顯示在作者頁面，你所建立的項目頁面上，則會有連結指到這個作者頁面。

source: help_boolean_criteria_bool
af: Waar of vals
ar: صحيح أم خطأ
bg: Истина или лъжа
ca: Veritable o fals
cs: Ano nebo ne
da: Sandt eller falsk
eo: Vera aŭ malvera
eu: Egiazkoa ala faltsua
fr: Vrai ou faux
hu: Igaz vagy hamis
id: Benar atau salah
it: Vero o falso
ja: True または False
pl: Prawda lub Fałsz
pt: Verdadeiro ou falso
ru: Верно или ложно
sl: True ali false
sv: Sant eller falskt
tr: Doğru ya da yanlış
zh_tw: 真或假

source: help_capslock_password
af: Kas-sensitief, maak seker dat jy nie hoofletters tik nie.
ar: خانات حساسة , تأكد من أن مفتاح caps lock غير مُشغّل.
bg: Проверете, дали caps lock не е включен.
ca: Sensible a majúscules i minúscules, assegureu-vos que la tecla de les majúscules no està activada.
cs: Malá a velká písmena se rozlišují. Ujistěte se, že nemáte zapnutý přepínač Caps Lock.
da: Sensitiv for STORE og små bogstaver, husk at sluk for 'Caps lock' på tastaturet.
eo: Uskleco gravas, certigu ke la majuskliga baskulo ne estas ŝaltita.
eu: Pasahitzak maiuskula eta minuskulak bereizi egiten ditu, beraz ziurtatu maiuskulak blokeatzeko tekla gaituta ez dagoela.
fr: Le mot de passe est sensible à la casse, vérifiez bien que le verrouillage des majuscules n'est pas actif.
hu: Kis/nagybetű érzékeny, győződjön meg róla, hogy a caps lock nincs benyomva.
id: Case sensitive, pastikan anda menuliskan dgn benar, atau CAPSLOCK dikomputer anda sedang tidak aktif.
it: Maiuscole e minuscole vengono considerate differenti, assicurati di non aver abilitato il blocco delle maiuscole.
ja: 大文字小文字は区別されます。Caps Lockキーの状態に注意してください。
pl: Wielkość liter jest rozróżniana, upewnij się że guzik CapsLock nie jest włączony.
pt: Sensível à capitalização; assegure-se de que não activou "Caps Lock" através da respectiva tecla.
ru: Пароль чувствителен к регистру букв. Убедитесь, что caps lock выключен.
sl: Občutljivo na VELIKE/male črke. Preverite, ali je tipka Caps lock izključena.
sv: Skillnad på små och stora bokstäver (gemener och versaler), se till att skiftlåset ('Caps Lock'-tangenten) inte är på.
tr: Büyük-küçük harf ayrımı vardır, caps lock tuşuna basılı olmamasına dikkat edin.
zh_tw: 英文字母大小寫有差別，請確定鍵盤的 CapsLock 鍵沒被誤按。

source: help_change_ownership
af: Verander die eienaarskap van die huidige objek.
ar: غيّر الملكية لهذا الموضوع.
bg: Промяна собственика на текущия обект.
ca: Canvia el propietari de l'objecte actual.
cs: Změní vlastnictví aktuální položky.
da: Skift ejerskab for det valgte indholdsobjekt
eo: Tio ŝanĝas la posedanton de la aktuala objekto.
eu: Objektu honen jabetza aldatzen du.
fr: Changer le propriétaire de l'élément.
hu: Az aktuális objektum tulajdonosának megváltoztatása.
id: Ganti kepemilikan object ini.
it: Modifica il proprietario dell'oggetto corrente.
ja: 今選んでいるオブジェクトの所有権を変更します。
pl: Zmienia właściciela bieżącego obiektu.
pt: Altera o dono do objecto em causa.
ru: Изменяет владельца текущего объекта
sl: Spremeni lastništvo trenutnega predemeta.
sv: Ändrar ägare för den aktiva posten
tr: Şu anki nesnenin sahibini değiştirir.
zh_tw: 變更此物件的擁有者。

source: help_change_status_action
af: Kies die oorgang om te gebruik wanneer items in hierdie status verander word.
ca: Seleccioneu la transició que s'utilitzarà per modificar l'estat dels elements.
cs: Vyberte přechod (mezi stavy), který bude použit ke změně stavu položky.
da: Vælg overgangen til at blive anvendt til at ændre objekternes tilstand.
eo: Elektu la transiron por modifi la staton de tiu ero.
eu: Aukeratu elementuen egoera aldatzeko erabiliko den trantsizioa.
fr: Sélectionnez la transition à utiliser pour la modification de l'état des éléments.
it: Seleziona la transizione da effettuare per cambiare lo stato del contenuto
ja: アイテム状態を変更するのに使われる遷移を選んでください
pl: Wybierz przejście, które ma zostać wykorzystane do zmiany stanu elementów.
pt: Seleccione a transição a utilizar para modificar o estado dos itens.
ru: Определите тип перевода элементов в новое состояние.
sl: Izberite prehod za spremembo stanja tega prispevka.
sv: Välj vilken statusövergång som ska utföras.
zh_tw: 選擇想要的轉換動作，以決定項目的新狀態。

source: help_checkin_message
af: Verskaf 'n opsomming van jou veranderinge. Dit behoort te verduidelik wat verander het, vir oudit doeleindes.
ca: Introduïu el missatge que es desarà juntament amb la nova versió. Aquesta hauria d'explicar els canvis a efectes d'auditoria.
cs: Vložte text, který bude uložen společně s touto úpravou. Měl by pro budoucí referenci popisovat vámi provedené změny.
da: Skriv en besked som skal gemmes ved check-in. Denne bør forklare hvad der er blevet ændret, af hensyn til senere revision.
eo: Enskribu mesaĝon por konservi kune kun la enregistriĝo. Tio klarigu, kion vi ŝanĝis.
eu: Bertsioa ezartzearekin batera gordeko den mezua idatzi. Auditatze-lanetarako baliogarri izan daitekeen mezua da.
fr: Saisissez un message qui sera enregistré avec la création du brouillon. Ceci doit expliquer ce qui a changé à des fins d'audit.
id: Masukkan pesan untuk disimpan berbarengan dengan checkin. Hal ini akan menjelaskan apa yang sudah diubah, untuk keperluan audit.
it: Inserisci un messaggio da allegare al checkin. Dovrebbe spiegare cosa è stato modificato, per agevolare chi deve esaminare i cambiamenti.
ja: チェックインと一緒に保存されるメッセージを入力します。監査用に何が変更されたかを書くと良いでしょう。
pl: Wpisz wiadomość opisującą operacje Umieszczenia w magazynie. Powinna ona wyjaśniać co zostało zmienione.
pt: Introduza uma mensagem que será associada a este check-in. Esta mensagem deve explicar as alterações realizadas.
ru: Пояснение к вносимой версии объекта. Оно должно содержать информацию о сделанных изменениях. Это удобно для дальнейшего контроля.
sl: Vnesite sporočilo, ki bo shranjeno skupaj ob začetku spreminjanja. Tu naj bi razložili, kaj je bilo spremenjeno, zaradi morebitne revizije.
sv: Ange en upplysning som ska sparas i samband med incheckningen. Detta bör förklara vad som ändrats, för revisionsändamål.
tr: Geri koyma işlemiyle kaydedilmek üzere bir ileti yazın. Bu ileti gözlemleme amaçlı olarak neyin değiştiğini açıklamalıdır.
zh_tw: 輸入訊息文字，以記錄這個新版本變更哪些內容，方便日後查詢。

source: help_checkout_folder
af: Kies die vouer om na uit te check
ar: إختر المجلد للسحب.
bg: Изберете папка, в която да се създаде работно копие.
ca: Seleccioneu la carpeta en la que es retirarà la versió.
cs: Vyberte složku, do které se budou ukládat položky během úprav.
da: Vælg hvilken mappe, du vil lave checkout på.
eo: Elektu la dosierujon por elsaluto.
eu: Bertsio berria zein karpetatan sortuko den aukeratu.
fr: Choisir le dossier dans lequel créer le brouillon
hu: Válassza ki azt a mappát, ahová a változtatások mentésre kerüljenek (check-out folder)
id: Pilih pelipat checkoutnya
it: Seleziona la cartella dove effettuare il checkout.
ja: チェックアウト先のフォルダを選びます。
pl: Wybierz katalog do którego wykonać operacje Pobierania.
pt: Seleccione a pasta de destino do check-out.
ru: Назначить папку, в которую надо переносить объект при выводе.
sl: Izberite mapo za končno hrambo spremenjenega prispevka.
sv: Markera mappen att checka ut till.
tr: Alınan çalışma kopyasının konacağı klasörü seçin.
zh_tw: 選擇要取出版本的目錄。

source: help_choose_a_date
af: Kies 'n datum
ar: اختر تاريخا
bg: Изберете дата
ca: Escolliu una data
cs: Vyberte datum
da: Vælg en dato
eo: Elektu daton
eu: Data aukeratu
fr: Choisissez une date
hu: Válasszon időpontot!
id: Pilih tanggal
it: Scegli una data
ja: 日付を選びます。
pl: Wybierz datę
pt: Escolha uma data
ru: Выберите дату
sl: Izberite datum
sv: Välj ett datum
tr: Bir tarih seçin
zh_tw: 選個日期

source: help_comment_to_link
af: Kommentaar oor hierdie skakel.
ar: تعليق حول الرابط
bg: Кратък коментар към тази връзка.
ca: Un comentari sobre aquest enllaç.
cs: Komentář k tomuto odkazu
da: Kommentar til link.
eo: Komento pri la ligo.
eu: Esteka honi buruzko iruzkin bat.
fr: Un commentaire sur cette page.
hu: A linkhez fűzött megjegyzés.
id: Komentar tentang tautan ini.
it: Puoi scrivere un commento che sarà spedito insieme al link.
ja: このリンクに関するコメント
pl: Komentarz do odnośnika.
pt: Um comentário sobre esta ligação.
ru: Комментарий к ссылке.
sl: Komentar o tej povezavi.
sv: Din egen kommentar till sidan.
tr: Bu bağlantıyla ilgili bir yorum.
zh_tw: 關於此連結的一些留言或意見。

source: help_confirm_password
af: Vul asb. die wagwoord weer in. Maak seker dis albei kere identies.
ar: أعد إدخال كلمة المرور . تأكد بأن كلمات المرور هي مطابقة.
bg: Въведете вашата нова парола отново. Убедете се, че двете пароли са идентични.
ca: Torneu a introduir la contrasenya. Assegureu-vos que és idèntica a l'anterior.
cs: Zadejte své heslo znovu. Obě hesla se musejí shodovat.
da: Indtast adgangskoden igen. Adgangskoderne skal være identiske.
eo: Enskribu denove la pasvorton. Atentu ke la pasvortoj estu la samaj.
eu: Sartu berriro pasahitza. Ziurtatu pasahitzak berdinak direla.
fr: Saisissez à nouveau le mot de passe pour confirmation.
hu: Írja be újra a jelszót! Figyeljen arra, hogy azonos legyen az előzővel!
id: Masukkan ulang passwordnya. Pastikan keduanya sama persis.
it: Reinserisci la password. Assicurati che le password siano identiche.
ja: もう一度パスワードを入力してください。パスワードが同じであることを確かめてください。
pl: Wpisz ponownie hasło. Upewnij się że oba są identyczne.
pt: Reescreva a senha. Assegure-se de que as senhas são idênticas.
ru: Повторите ввод пароля. Убедитесь, что пароли одинаковые.
sl: Prosim ponovite vnos gesla. Poskrbite, da sta gesli enaki.
sv: Fyll i lösenordet en gång till.
tr: Parolayı yeniden yazın. Parolaların birbirinin eşi olmalarına dikkat edin.
zh_tw: 再次輸入密碼，請確定密碼是一致的。

source: help_content_editor
af: Kies die teksverwerker (editor) wat jy verkies. Teksverwerkers vereis dikwels spesifieke weblesers.
ar: اختر المحرر الذي ترغب في استخدامه. علما ان غالبا من المحرّرين لديهم متطلبات معينة للمتصفح.
bg: Изберете предпочитания от вас редактор. Редакторите на съдържание често имат специфични изисквания към вашия уеб браузър.
ca: Seleccioneu l'editor de continguts que voleu utilitzar. Tingueu en compte que els editors de contingut sovint tenen requisits específics d'un navegador en concret.
cs: Vyberte si editor položek, který chcete použít. Tyto editory často mívají určité požadavky na webový prohlížeč.
da: Vælg den editor, du vil bruge til at redigere indholdet. Nogle editorer virker kun i en bestemt browsertype.
eo: Elektu la tekstoredaktilon, kiun vi volas uzi por redakti la enhavon pli facile. La redaktiloj ofte postulas specialajn kapablojn de la retumiloj.
eu: Aukeratu erabili nahiko zenukeen eduki editorea. Oharra: eduki editoreek nabigatzaile eskakizun zehatzak dituzte normalean.
fr: Choisissez l'éditeur à utiliser. Notez que certains éditeurs ne fonctionnent pas avec tous les navigateurs.
hu: Válassza ki a tartalom szerkesztőt, amelyet használni szeretne! Fontos tudni, hogy a tartalomszerkesztők használatához gyakran a böngésző speciális beállítása szükséges.
id: Pilih editor konten yang akan anda gunakan. Catatan: konten editor tertentu harus menggunakan Penjelajah tertentu.
it: Seleziona l'editor che preferisci usare per modificare i contenuti, ma ricorda che gli editor spesso necessitano di specifici requisiti da parte del browser utilizzato.
ja: 使いたいコンテンツエディタを選んでください。コンテンツエディタにはしばしば特定のブラウザ要件があることに注意してください。
pl: Wybierz edytor który chcesz używać do edycji treści. Zwróć uwagę na to że niektóre edytory mogą wymagać konkretnych przeglądarek.
pt: Escolha o editor de conteúdo que gostaria de usar. Tenha em mente que alguns destes editores exigem o uso de navegadores com capacidades específicas.
ru: Выберите редактор, который вы бы хотели использовать для редактирования текстов. Редакторы часто имеют специфические требования к браузеру.
sl: Izberite urejevalnik vsebine, ki bi ga radi uporabljali. Upoštevajte, da imajo urejevalniki besedil lahko posebne zahteve glede brskalnikov.
sv: Välj textredigerare för innehåll. Märk att dessa ofta har specifika krav på webbläsaren.
tr: İçeriği düzenlemek için kullanmak istediğiniz editörü seçin. İçerik editörleri genellikle belirli tarayıcıları şart koşarlar.
zh_tw: 選擇內容編輯器的設定值。注意: 內容編輯器通常需要搭配特定的瀏覽器。
