Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_error_has_been_logged
af: Die fout is opgeteken onder inskrywingsnommer ${entryid}.
ar: تم تسجيل الخطأ كعدد مُدخل ${entryid}
bg: Грешката беше записана в журнала под номер ${entryid}.
ca: L'error s'ha registrat al log com a entrada número ${entryid}.
cs: Chyba byla zaprotokolována jako záznam číslo ${entryid}.
da: Fejlen er blevet registreret som løbenr. ${entryid}.
eo: La eraro estas raportita kun numero ${entryid}.
eu: Errorea ${entryid} zenbakiarekin gordeta gelditu da.
fr: L'erreur a été enregistrée sous le numéro ${entryid}.
hu: A hibát ${entryid} bejegyzési számon naplóztuk.
id: Error ini telah tercatata dgn nomor ${entryid}
it: Questo errore è stato registrato con il numero ${entryid}.
ja: エラーが記録されました。このエントリ番号は ${entryid} です。
pl: Błąd został zapisany z numerem ${entryid}.
pt: O erro foi registado com a entrada número ${entryid}.
ru: Эта ошибка зафиксирована в журнале под номером ${entryid}.
sl: Ta napaka je bila zabeležena pod vnosno številko ${entryid}.
sv: Felet har loggats med denna id: ${entryid}
tr: Bu hata ${entryid} girdi numarasıyla günlüğe yazıldı.
zh_tw: 此項錯誤被紀錄為項目編號 ${entryid}。

source: description_error_log_setup
af: Hierdie blad lys die foute wat onlangs in die webwerf plaasgevind het. Jy kan konfigureer hoeveel foute gestoor moet word en of die foute na Zope se joernaal gekopieer moet word.
ar: هذه الصّفحة تحتوي الاستثناءات التي وقعت على هذا الموقع مؤخّراً. يمكنك تحديد كم من الاستثناءات ستُحفظ وفيما إذا يجب نسخ الاستثناءات في ملفّات سجلّات أحداث Zope.
bg: Тази страница съдържа списък с изключенията, настъпили на сайта напоследък. Може да конфигурирате колко записа да бъдат записани и дали те трябва да бъдат записвани в журнала за събития на Zope.
ca: Aquesta pàgina mostra els errors que s'han produït al lloc web recentment. Podeu configurar el nombre de registres d'error que cal desar i en quins casos cal copiar-los al registre d'esdeveniments de Zope.
cs: Zde jsou zobrazeny výjimky, ke kterým nedávno v portálu došlo. Je možné nastavit, kolik jich má být uchováváno a zda mají být kopírovány do souboru protokolu událostí systému Zope.
da: Denne side viser de seneste fejl, der er opstået på dit site. Du kan indstille, hvor mange fejlmeddelelser, der skal gemmes, og om de skal kopieres til Zope's logfil(er).
eo: Tiu paĝo listigas la erarojn, kiuj okazis lastatempe en tiu ĉi retejo. Vi povas agordi kiom da eraroj listiĝu kaj ĉu la eraroj estu kopiitaj al la Zope event-protokolo.
eu: Orri honek gune honetan azkenengo boladan egon diren erroreak erakusten ditu. Zenbat errore mantenduko diren eta Zoperen gertakarien log fitxategira kopiatuko den ala ez konfiguratu dezakezu.
fr: Cette page liste les erreurs produites récemment sur ce site. Vous pouvez configurer le nombre d'erreurs à conserver, et choisir d'en conserver une copie dans le journal d'événements de Zope.
hu: Ezen az oldalon találhatóak az oldal működésével kapcsolatos legutóbbi hibaüzenetek. Beállíthatja, hogy hány hibaüzenet maradjon meg, illetve bekerüljenek-e azok a Zope naplófájljaiba.
id: Halaman ini mendaftar pengecualian-pengecualian untuk website ini. Anda bisa mengatur berapa banyak pengecualian akan disimpan dan kapan harus disalin ke berkas pencatatan kejadian di Zope.
it: Questa pagina elenca gli errori avvenuti di recente in questo sito. Puoi configurare il numero di errori di cui vuoi tenere traccia e indicare se questi debbano essere riversati nel registro degli eventi di Zope.
ja: このページはこのサイトで最近起きた例外をリストします。いくつの例外を保持するべきかや、例外をZopeのイベントログファイルにコピーするべきかどうかを設定することができます。
pl: Strona ta zawiera Wyjątki (błędy), które ostatnio miały miejsce na tej witrynie. Możesz ustalić jak wiele wyjątków powinno być przechowywanych, oraz czy wyjątki powinny być także kopiowane do dziennika zdarzeń Zope.
pt: Esta página contém a lista das excepções (erros) que ocorreram recentemente neste sítio web. Pode configurar quantas excepções devem ser guardadas e se as excepções devem ser copiadas para os ficheiros de registo de eventos do Zope.
ru: Эта страница отображает особые события и ошибки, возникшие недавно при работе сайта. Вы можете настраивать количество таких событий, которые будут храниться, а также будут ли они скопированы в файл(ы) журнала событий Zope.
sl: Ta stran vsebuje vse izjeme, ki so se zgodile na spletišču v zadnjem času. Tu lahko nastavite koliko izjem hranimo in ali izjeme zapisujemo tudi v Zope-jeve dnevnike dogodkov.
sv: Denna sida visar de senaste undantagsfelen (<em>exceptions</em>) som har inträffat. Felsökning kan ofta underlättas om du tillfälligt tar bort raderna i "Ignorerade undantagsfel".
tr: Bu sayfa, bu sitede yakın zamanda oluşmuş aykırılıkların dökümünü verir. Kaç aykırılık tutulmasını istediğinizi ve aykırılıkların Zope'un olay günlüğüne kaydedilip kaydedilmeyeceğini ayarlayabilirsiniz.
zh_tw: 此頁面列出最近所發生的例外事件，並可以設定例外事件的保存筆數，以及是否將這些事件複製到 Zope 的事件日誌檔。

source: description_error_rerference_link
af: Verwys na die plone.org "error reference" vir meer inligting omtrent hierdie foute.
ar: يرجع الى مرجع plone.org error ,للمزيد من المعلومات حول هذه الالاستثناءات
ca: Consulteu la referència d'errors a plone.org per obtenir més informació sobre aquestes excepcions.
cs: Další informace o těchto chybových stavech naleznete v referenční dokumentaci na stránkách plone.org.
da: Du kan finde mere information om disse rapporteringer på plone.org websitet - http://plone.org/documentation/error.
eo: Legu la eraro-referencon sur plone.org por havi pli da informoj pri tiu eraro.
eu: Zoaz plone.org-eko errore ezagunen zerrendara errore hauen gaineko informazio gehigarria lortzeko.
fr: Référez-vous au manuel de référence des erreurs sur le site Internet plone.org pour plus d'informations.
hu: Ezekkel a kivételekkel kapcsolatos további információkért forduljon a plone.org portálon lévő hiba referenciához.
id: Carilah di referensi error di plone.org untuk informasi lebih lanjut tentang kasus ini.
it: Consulta il manuale di riferimento degli errori su plone.org per maggiori informazioni su queste eccezioni.
ja: これらの例外について詳しく知りたい場合は、plone.orgのエラーリファレンスを参照してください。(英文)
pl: Odwołaj się do wskaźnika błędu na plone.org aby uzyskać więcej informacji o tym wyjątku.
pt: Consulte a referência de erros em plone.org para mais informação sobre estas excepções.
ru: Обратитесть к сайту plone.org для получения подробной информации об этом событии.
sl: Poglejte seznam napak na plone.org za dodatne informacije o teh izjemah.
sv: Anlita felreferensmanualen på "plone.org" för mer information.
tr: Aykırılıklar ile ilgili daha fazla bilgi almak için plone.org sitesindeki hata başvuru kılavuzuna bakın.
zh_tw: 關於這些例外事件，可參考 plone.org 的錯誤訊息參考，以取得更多資訊。

source: description_group_members_of
af: Hier kan jy lede byvoeg of verwyder van hierdie groep. Let op dat die lid bly bestaan, hy of sy word net uit hierdie groep verwyder.
ar: يمكنك إضافة أو إزالة المستخدمين من هذا المجموعة بالتّحديد من هنا. لاحظ أن هذا لا يحذف المستخدم نفسه، فهة فقط يزال من هذه المجموعة.
bg: От тук може да добавяте или премахвате потребители и/или групи от тази група. Това всъщност не изтрива групата или потребителя, а просто ги премахва от нея.
ca: Des d'aquí podeu afegir o suprimir usuaris dins d'aquest grup en particular. Tingueu en compte que l'usuari no es suprimeix del sistema sinó que només deixa de pertànyer a aquest grup en concret.
cs: Zde je možné přidat či odebrat skupinu či uživatele z této skupiny. Skupiny a uživatelé tím nebudou odstraněni, pouze nadále nebudou členy dané skupiny.
da: Du kan her tilføje og fjerne brugere og grupper fra denne gruppe. Bemærk, at du ikke sletter en bruger - vedkommende bliver kun fjernet fra denne gruppe.
eo: Vi povas aldoni aŭ forpreni grupojn kaj uzantojn de tiu ĉi grupo. Notu, ke tio ne forĵetas la grupon aŭ uzanton, sed nur forprenas ĝin de tiu ĉi grupo.
eu: Talde honetako erabiltzaileak gehitu edo ezabatu ahal dituzu hemen. Gogoratu honek ez duela erabiltzailea bera ezabatzen, talde honetatik baino ez du ezabatzen.
fr: Vous pouvez ajouter ou retirer des groupes et des utilisateurs à ce groupe particulier. Notez que ceci ne supprime pas réellement le groupe ou l'utilisateur, il est seulement retiré de ce groupe.
hu: Itt adhat hozzá vagy távolíthat el felhasználókat a csoportból. Ne feledje, így nem törli a felhasználót, az csupán kikerül a csoportból.
id: Anda bisa menambah atau menghapus grup dan pengguna dari grup tertentu disini. Catatan bahwa ini tidak berrarti menghapus grup atau pengguna. Hanya menghapus dari grup ini saja.
it: Qui puoi aggiungere o rimuovere utenti da questo particolare gruppo. Nota che in questo modo gli utenti non vengono realmente eliminati, ma sono semplicemente rimossi da questo gruppo.
ja: ここで他のグループやユーザをこの特定グループに追加したり、この特定グループから取り除くことができます。これはグループやユーザを実際に削除したりすることはありません。このグループから取り外すだけです。
pl: Tutaj możesz dodawać i usuwać użytkowników tej konkretnej grupy. Zauważ że nie kasuje to samego użytkownika a tylko usuwa go z grupy.
pt: Pode aqui adicionar ou remover grupos e utilizadores a este grupo. Tenha em atenção que não se trata de eliminar grupos ou utilizadores, mas apenas de os remover deste grupo.
ru: Здесь Вы можете добавлять или удалять пользователей и группы. Обратите внимание, что это фактически не удаляет пользователя или группу, а просто удаляет объект из данной группы.
sl: Tu lahko dodate ali odstranite uporabnika v/iz določene skupine. Odstranitev uporabnika iz skupine ne briše uporabnika iz portala, ampak ga samo izloči iz skupine.
sv: För att upphäva ett gruppmedlemskap, markera en rad i listan nedan och klicka på knappen "Ta bort markerade".<br /><br />Lägg till en ny medlem genom att först söka efter användarnamnet, sedan markera en rad i listan som visas och klicka på knappen "Lägg till markerade".
tr: Burada bu gruba kullanıcı ve grup ekleme ya da bu gruptan kullanıcı ve grup silme işlemlerini yapabilirsiniz. Bu işlemin kullanıcı ya da grubu siteden silmeyeceğini, yalnızca gruptan çıkaracağını unutmayın.
zh_tw: 可以在這群組中，新增或移除底下的使用者或群組。請注意，這僅會從本群組中移除，而不會真的刪除使用者或群組。

source: description_group_portlets_below
af: Let op dat groep-poortjies gewoonlik onder konteks-poortjies vertoon word.
ar: لاحظ ان مداخل المجموعة تُوضع تحت مضمون المداخل
bg: Забележка: обикновено груповите портлети се изобразяват след контекстните.
ca: Tingueu en compte que els portlets de grup normalment es situen per sota dels portlets de context.
cs: Mějte na paměti, že portlety skupin se standardně zobrazují pod portlety kontextovými.
da: Bemærk at gruppeportletter normalt er rangeret under kontekstportletter
eo: Notu ke gruprilataj portletoj montriĝas normale sub kontekstrilataj portletoj.
eu: Normalean taldearen portletak kontestuaren araberako portleten azpian agertzen dira.
fr: Notez que les portlets de groupes sont normalement rendus en dessous des portlets contextuels.
id: Catat bahwa portlet grup biasanya di render dibawah portlet konteks.
it: Nota che di norma i portlet di gruppo vengono visualizzati sotto quelli contestuali.
ja: グループポートレットは、通常、コンテクストポートレットの下にレンダリングされることに注意してください。
pl: Zauważ, że portlety grup są wyświetlane poniżej portletów zdefiniowanych w danym kontekście.
pt: Lembre-se de que os portlets de grupo são normalmente apresentados abaixo dos portlets contextuais.
ru: Имейте в виду, что портлеты группы обычно выводятся под портлетами, связанными с содержимым сайта.
sl: Opozorilo: Skupinski portleti se navadno prikazujejo pod kontekstnimi portleti.
sv: Notera att grupp-portlets vanligen visas under kontext-portlets.
tr: Grup portletlerinin normalde bağlam portletlerinin altında görüntülendiğini aklınızda bulundurun.
zh_tw: 請注意，群組資訊方框一般是呈現在資訊方框下。

source: description_groups_management
af: Groepe is versamelings van lede, soos afdelings en besigheidseenhede. Hulle hou nie direk verband met toestemmings op 'n globale vlak nie: daarvoor word rolle gebruik. Om die toestemmings van 'n groep te administreer, ken spesifieke rolle aan die groep toe.
ar: المجموعات تجمع المستخدمين في تجمّعاتٍ منطقيّة، كالأقسام والوحدات الإداريّة. لا توجد علاقة مباشرة بينها وبين التّصاريح على مستوىً شامل، فمن المعتاد أن تستخدم الأدوار لتلك الغاية - مع إعطاء مجموعاتٍ معيّنة دوراً معيّناً.
bg: Групите са логически колекции от потребители, като отдели и бизнес единици. Те не са директно свързани с разрешенията, използвайте роли за това и просто възлагайте роли на отделните групи потребители.
ca: Els grups són agrupacions lògiques d'usuaris com ara departaments o unitats de negoci. Normalment s'utilitzen els rols per a establir permisos i s'assigna un d'aquests rols en particular als grups.
cs: Skupiny jsou logická seskupení uživatelů, například podle jejich oddělení nebo funkcí. Není zde přímá vazba na globální oprávnění. K tomu se používají role, které se pak přidělují skupinám.
da: Grupper er samlinger af brugere, der har noget til fælles - f.eks afdelinger i en virksomhed. Det er normalt at anvende grupper som hjælp til at styre rettigheder for flere brugere samtidig.
eo: Grupoj estas logika kolekto de uzuloj, kiel sekcio kaj laborgrupo. Ili ne rekte havas specialajn rajtojn je globala nivelo. Por tio oni uzas rolon, kiun oni asignas al la koncerna grupo.
eu: Taldeak erabiltzaileen multzo logikoak dira, departamentuak eta lan unitateak bezala. Taldeak ez daude zuzenean, maila globalean, baimenekin loturik, normalean Funtzioak erabiltzen dira horretarako - talde batzuei Funtzio batzuk izatea uzten zaie.
fr: Un groupe est un ensemble d'utilisateurs, par exemple les membres d'un département ou d'une unité. Les groupes ne sont pas directement liés aux permissions (ce sont les rôles qui le sont), mais vous pouvez affecter des rôles particuliers à des utilisateurs via des groupes.
hu: A csoportok segítségével a felhasználók külön kategóriákba sorolhatók, csakúgy mint egy üzletág, osztály vagy kutatócsoport esetén. A felhasználói csoportok nem határozzák meg általánosan az engedélyeket, ezt a szerepkörök beállításával lehetséges megtenni, mellyel például egyes csoportoknak külön privilégiumok adhatóak.
id: Grup adalah kumpulan pengguna, seperti departemen atau unit kerja. Grup tidak berhubungan langsung dgn hak akses pada tingkatan global, karena biasanya yg digunakan adalah Peran. dan Grup tertentu bisa memiliki Peran tertentu pula.
it: I gruppi sono insiemi logici di utenti che condividono una certa caratteristica, come un dipartimento, o un ufficio. Non sono direttamente legati ai permessi, in generale: normalmente per quello scopo si usano i ruoli, assegnandoli poi ai vari gruppi.
ja: グループは課やユーザの論理的なコレクションであり、たとえば課や事業部などといったものです。グループはグローバルレベルにおいてパーミッションと直接の関連がありません。通常はパーミッションとの直接関係にロールを使い、あるグループに特定のロールを持たせるようにします。
pl: Grupy są logicznymi zbiorami użytkowników, tak jak np. komórki organizacyjne lub departamenty. Nie są one bezpośrednio powiązane do praw dostępu na poziomie ogólnym, gdyż do tego zazwyczaj używasz ról, a dopiero danej grupie przypisujesz konkretną rolę.
pt: Os Grupos são colecções lógicas de utilizadores, como departamentos e unidades de negócio. A um nível global, os Grupos não estão directamente relacionados com as permissões; para tal utilizam-se Papéis, atribuindo papéis específicos a certos grupos.
ru: Группы являются логической коллекцией пользователей, как отделы и бизнес подразделения. Они не имеют прямого отношения к правам на глобальном уровне. Для этого используют Роли и назначают группе определенную роль.
sl: Skupine so logične zbirke uporabnikov kot npr. oddelki ali poslovne enote. Ni nujno, da so kakorkoli povezane s splošnimi pravicami. Za dodeljevanje pravic uporabljate vloge tako, da dodelite skupini ustrezno vlogo.
sv: Grupper är logiska samlingar av användare, t.ex. avdelningar eller arbetsgrupper. De är inte direkt relaterade till behörigheter; i stället tilldelar man roller till grupperna, och kopplar behörigheter till dessa roller.
tr: Gruplar kullanıcıların biraraya getirildikleri kavramsal bölümlemelerdir (departmanlar gibi). İzinlerle doğrudan bir bağlantıları yoktur, bu amaçla Roller kullanılır ve belli gruplara özel roller verilir.
zh_tw: 群組在邏輯上是一組使用者，例如部門或是事業單位。群組並不直接牽涉權限設定，通常藉由角色來達成 -- 賦予每一群組一個特定角色。

source: description_groups_management2
af: Die ${image_link_icon} simbool dui 'n geërfde rol deur lidmaadskap in 'n ander groep aan.
ca: El símbol ${image_link_icon} indica un rol heretat de la pertinença a un altre grup.
cs: Symbol ${image_link_icon} indikuje roli zděděnou členstvím v jiné skupině uživatelů.
da: Symbolet ${image_link_icon} angiver, at en rolle er nedarvet fra medlemsskab af en anden gruppe.
eo: La simbolo ${image_link_icon} indikas rolon hereditan pro membreco en alia grupo
eu: ${image_link_icon} ikurrak beste talde bateko kide izateagatik heredatutako rola duela esan nahi du.
fr: Le symbole ${image_link_icon} indique un rôle hérité de l'appartenance à un autre groupe.
it: Il simbolo ${image_link_icon} indica un ruolo che eredita i permessi da un gruppo
ja: シンボル ${image_link_icon} は、他のグループのメンバーシップから継承されたロールを示します。
pl: Symbol ${image_link_icon} oznacza rolę odziedziczoną dzięki członkostwu w innej grupie.
sl: Simbol ${image_link_icon} kaže, da je vloga podedovana iz vloge, ki izhaja iz članstva v neki drugi skupini.
sv: Symbolen ${image_link_icon} visar en roll som ärvts från medlemskap i en överordnad grupp.
zh_tw: 圖示 ${image_link_icon} 代表那個角色是繼承自其他群組的設定。

source: description_historical_unavailable
af: Hierdie klas ondersteun nie die geskiedenis-koppelvlak nie. Die inhoudsklas moet 'OFS.History.Historical' in-meng.
ar: هذه الفئة لا تدعم الواجهة التّاريخيّة. يجب أن يضمّن المحتوى OFS.History.Historical
bg: Този клас не поддържа история.
ca: Aquesta classe no suporta la interfície històrica. El contingut ha de contenir OFS.History.Historical
cs: Tato třída nepodporuje historické rozhraní. The content must mix-in OFS.History.Historical.
da: Dette indholdsobjekt kan ikke vise historik. Note til udviklere: Det skyldes, at objektet ikke nedarver fra OFS.History.Historical
eo: Tiu klaso ne subtenas historian interfacon. La enhavo devas miksiĝi en OFS.History.Historical
eu: Klase honek ez du interfaze historikoa onartzen. Edukia OFS.History.Historical-ekin nahastu behar da.
fr: Ce type de contenu ne dispose pas de la fonctionnalité d'historique, fournie par la classe de base OFS.History.Historical
hu: Ez az osztály nem támogatja az előzmények megjelenítését. A tartalom típusa szükséges, hogy "mix-in OF.History.Historical" legyen.
id: Class ini tidak mendukung adanya antarmuka riwayat. Kontennya harus dimasukkan kedalam OFS.History.Historical
it: Questa classe non supporta l'interfaccia ai dati storici. Per farlo, il contenuto deve utilizzare il mix-in OFS.History.Historical
ja: このクラスは歴史的インタフェースをサポートしません。コンテンツはミックスイン OFS.History.Historicalでなければなりません。
pl: Ta klasa nie wspiera interfejsu historii. Zawartość musi wspierać OFS.History.Historical
pt: Esta classe não suporta a interface histórica. O conteúdo deverá ter `mix-in' de OFS.History.Historical
ru: Этот класс не поддерживает интерфейс истории. Содержимое должно использовать mix-in OFS.History.Historical
sl: Ta razred ne podpira vmesnika z zgodovino. Vsebina se mora vmešati z OFS.History.Historical
sv: Denna klass stöder inte gränssnittet 'Historical'. Innehållet måste mixa in OFS.History.Historical
tr: Bu sınıf tarihçe arayüzünü desteklemiyor. OFS.History.Historical ile mix-in yapılmalı.
zh_tw: 這類別不支援歷史記錄界面。內容項目必須使用 OFS.History.Historical。

source: description_import
ca: Usa el formulari següent per pujar un arxiu Zip que contingui un tema
cs: Pomocí následujícího formuláře můžete nahrát vzhled ve formě ZIP souboru.
da: Upload dit theme som en zip-fil ved hjælp af formularen nedenfor.
eu: Itxura bat duen Zip fitxategia kargatu
fr: Utiliser le formulaire ci-après pour télécharger (up) un fichier Zip contenant un thème.
it: Usa la form qui sotto per caricare un archizio Zip contenente il tema.
ja: テーマを含んだZipファイルをアップロードするには、以下のフォームを使います。
pl: Użyj poniższego formularza aby załadować archiwum Zip zawierające motyw.
sl: Uporabite spodnji obrazec za nalaganje ZIPane datoteke, ki vsebuje temo.
sv: Här kan du ladda upp en Zip-fil som innehåller ett tema.
zh_tw: 從下列表單上傳佈景主題的 Zip 檔案。

source: description_include_error_in_admin_message
af: Indien jy dit aan die ${site_admin} wil rapporteer, sluit dan asseblief die inskrywingsnommer in jou boodskap.
ar: إذا أردت أن ترسل هذا إلى ${site_admin} , المرجو أن تشير إلى هذا العدد في رسالتك .
bg: Ако желаете да уведомите ${site_admin}, моля включете този номер на грешка във вашето съобщение.
ca: Si heu d'informar d'això a l'${site_admin}, si us plau, incloïu aquest número d'entrada en el vostre missatge.
cs: Pokud potřebujete tuto chybu ohlásit na adresu ${site_admin}, nezapomeňte do své zprávy uvést číslo tohoto záznamu.
da: Hvis du vil rapportere dette til ${site_admin}, så angiv venligst dette løbenr. i din besked
eo: Se vi devas raporti tion al la ${site_admin}, bonvolu enmeti la eraronumeron.
eu: ${site_admin}ri errore hau bidali behar badiozu, gehitu zenbaki hau zure mezuan
fr: Si vous avez besoin de signaler cette erreur à ${site_admin}, veuillez inclure ce numéro d'entrée dans votre message.
hu: Ha jelenteni kívánja a hibát a ${site_admin} nek, akkor ez a bejegyzési számot is írja bele az üzenetébe.
id: Jika anda ingin melaporkan hal ini ke ${site_admin}, silakan sertakan nomor entri ini didalam pesan anda.
it: Se devi notificarlo al ${site_admin}, per favore includi questo numero nel tuo messaggio.
ja: これを ${site_admin} に報告する必要があるなら、メッセージの中にこのエントリ番号を含めておいてください。
pl: Jeśli chcesz zgłosić go do ${site_admin} dołącz proszę ten numer w swojej wiadomości.
pt: Se pretende comunicar este erro ao ${site_admin}, por favor inclua este número de entrada na sua mensagem.
ru: Для отправки этой информации в ${site_admin}, включите, пожалуйста, этот номер в свое сообщение.
sl: Če želite to poročati skrbniku ${site_admin}, prosimo vključite v poročilo še številko vnosa.
sv: Om du rapporterar felet till ${site_admin}, inkludera vänligen felets id i ditt meddelande.
tr: Bu hatayı ${site_admin} adresine bildirmek istiyorsanız lütfen iletinizde girdi numarasını belirtin.
zh_tw: 如果需要向 ${site_admin} 報告，請包含錯誤訊息的項目編號。

source: description_language_settings
af: Instellings verwant aan koppelvlak-tale en inhoudsvertalings.
ar: اعدادات مرتبطة بواجهة اللغات و مضمون الترجمات
bg: Настройки, свързани с език на интерфейса и преводи на съдържанието.
ca: Paràmetres relatius a l'interfície d'idiomes i a la traducció de continguts.
cs: Nastavení vztahující se k jazykům rozhraní a překladům obsahu.
da: Indstillinger relateret til brugerfladesprog og indholdsoversættelser
eo: Agordoj por la lingvo de la interfaco kaj la traduko de la enhavo.
eu: Interfazeko hizkuntza eta edukiaren itzulpenarekin zerikusia duten ezarpenak.
fr: Paramétrage des langues d'interface et de traduction des contenus.
hu: A tartalom fordításával és a felület nyelvi beállításai.
id: Pengaturan-pengagturan yang berhubungan dengan antarmuaka bahasa dan terjemahan
it: Impostazioni relative alle lingue e alle traduzioni dei contenuti.
ja: インタフェース言語やコンテンツ翻訳に関連する設定
pl: Ustawienia powiązane z językiem interfejsu i tłumaczeniem treści.
pt: Configuração relacionada com os idiomas da interface e traduções de conteúdos.
ru: Настройки, относящиеся к языку интерфейса и переводов содержимого.
sl: Nastavitve, ki so vezane na jezike uporabniškega vmesnika in prevode vsebin.
sv: Inställningar relaterade till språk för användargränssnitt samt för översättning av innehåll
tr: Arayüz dilleri ve içerik çevirileriyle ilgili ayarlar.
zh_tw: 介面語系和內容翻譯的相關設定。
