Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_still_failure_reason2
af: Jou rekenaar is dalk agter 'n 'firewall' of instaanbediener ('proxy') wat nie 'cookies' deurstuur nie. Indien wel, sal jy jou stelselbeheerder moet vra of die probleem aangespreek kan word.
ar: من الممكن أن الكمبيوتر مراقب من خادم الجدار الناري أو خادم النيابي الذيْن يمنعان إستقبال أو إرسال الكوكيز.إسأل مدير النظم إذا كان المشكل سيُثبت.
bg: Може би вашият компътър е зад защитна стена или прокси сървър, който забранява приемането на бисквитки от вашия уеб браузър. Ако да, ще трябва да се обърнете към вашия системен администратор.
ca: Potser esteu accedint a través d'un tallafocs (<em>firewall</em>) o un servidor intermediari (<em>proxy</em>) que no permet enviar galetes al vostre navegador. Si és així caldrà que contacteu amb l'administrador de xarxa.
cs: Váš počítač se může nacházet za branou firewall nebo serverem proxy. Tyto síťové prvky mohou zabraňovat přijetí nebo odeslání souborů cookie. V takovém případě je potřeba se obrátit na správce vašeho systému a informovat se, zda je možné situaci napravit.
da: Din computer er muligvis bag en firewall eller en proxyserver, der forhindrer cookies i at blive sendt til eller fra din browser. Hvis det er tilfældet, så kontakt din systemadministrator for at få problemet løst.
eo: Via komputilo povas esti malantaŭ fajroŝirmilo aŭ prokura servilo, kiu malebligas la sendadon de kuketoj al aŭ de via TTT-legilo. Se jes, vi devas demandi vian administriston, ĉu la problemo estas solvebla.
eu: Agian zure ordenagailua, zure bilatzailetik edo zure bilatzailera cookieak bidaltzea galarazten duen suebaki edo proxy zerbitzari bat atzean egon daiteke. Kasu horretan, zure sistema administratzaileari galdetu beharko diozu ea arazoak konponbiderik duen.
fr: Votre ordinateur est peut-être derrière un pare-feu ou un serveur proxy qui empêche les cookies d'être envoyés ou reçus par votre navigateur. Si c'est le cas, contactez votre administrateur système qui saura peut-être trouver une solution.
hu: Lehetséges, hogy a számítógépe tűzfallal védett vagy proxyszerveren keresztül kapcsolódik a hálozatra, amely megakadályozza a sütik (cookies) küldését és fogadását. Kérdezze rendszergazdáját a probléma megoldásának lehetséges módjairól.
id: Dalam jaringan komputer anda mungkin dipasang firewall atau proxy yang melarang pengiriman cookie dari penjelajah anda. Jika demikian silakan hubungi administrator sistem/jaringan anda untuk membenahinya.
it: Il tuo computer potrebbe essere protetto da un firewall oppure utilizzare un server proxy che impedisce al tuo browser di ricevere o inviare i cookie. In questo caso chiedi all'amministratore del sistema se sia possibile risolvere il problema.
ja: ご利用のコンピュータがファイアーウォールやプロキシの向こう側にあるため、ブラウザとの間でクッキーの送受信ができなくなっている場合が考えられます。その場合は、問題を解決できるかどうかをシステムアドミニストレータに問い合わせる必要があります。
pl: Twój komputer może być za firewallem lub serwerem proxy który uniemożliwia wysyłanie ciasteczek z/do przeglądarki. Jeśli tak jest musisz skontaktować się ze swoim administratorem by naprawić ten błąd.
pt: O seu computador pode estar detrás de uma firewall ou de um servidor proxy que esteja a impedir cookies de serem enviados para o ou do seu navegador. Se assim for, precisará de solicitar a resolução do problema ao seu administrador de sistemas.
ru: Ваш компьютер может находиться за брандмауэром или прокси-сервером, что не позволяет вашему браузеру отправлять или принимать cookies. В этом случае вам необходимо спросить у системного администратора может ли быть решена данная проблема.
sl: Vaš računalnik je priključen za vdorobranom ali posredniškim strežnikom, ki preprečuje pošiljanje piškotkov do vašega brskalnika. Če je tako, se morate obrniti na skrbnika mreže oz. sistemov, da reši problem.
sv: Din dator kanske befinner sig bakom en brandvägg eller proxyserver som hindrar "cookies" att sändas till eller från din webbläsare. I så fall måste du fråga din systemadministratör om problemet kan åtgärdas.
tr: Bilgisayarınız tarayıcınıza gidip gelen çerezleri engelleyen bir yangın duvarı ya da vekil sunucu arkasında olabilir. Bu durumda sistem sorumlunuza bu sorunun giderilip giderilemeyeceğini sormanız gerekir.
zh_tw: 你的電腦可能在防火牆或代理伺服器後方，造成 cookie 無法成功被存取。如果是這種情形，請試著尋求網路管理員解決這樣的問題。

source: description_subject_and
af: Vind al die terme
ar: كل كلمات مفتاح
bg: Всички отговарят
ca: Coincideix amb tot
cs: Porovnat vše
da: Match alle
eo: Trafi ĉiujn
eu: Guztiak bete
fr: Tous les mots-clés
hu: Mindegyikre illeszkedik
id: Cocok semua
it: Tutte
ja: すべて合致
pl: Znajdź wszystkie
pt: Correspondendo a todas
ru: Совпадение по всем
sl: Povsem ustreza
sv: Alla taggar måste matcha
tr: Hepsiyle eşleşsin
zh_tw: 全部相符

source: description_subject_or
af: Vind enige van die terme
ar: كلمة من كلمات المفتاح
bg: Някой отговаря
ca: Coincideix amb qualsevol
cs: Porovnat alespoň jedno
da: Match enhver
eo: Trafi ajnan
eu: Edozein bete
fr: Un des mots-clés
hu: Bármelyikre illeszkedik
id: Cocok sebagian
it: Una qualunque
ja: どれかが合致
pl: Znajdź dowolne
pt: Correspondendo a quaisquer
ru: Совпадение по любым
sl: Ustreza kateremkoli
sv: Någon av taggarna ska matcha
tr: Herhangi biriyle eşleşsin
zh_tw: 任一相符

source: description_syndication_disabled
af: Aanmelding is afgeskakel deur die administrasie.
ar: تم توقيف تشغيل التوزيع من طرف مدير الموقع.
bg: Обединяването (Syndication) е забранено от администратора на сайта.
ca: La funcionalitat de sindicació ha estat desactivada per l'administrador.
cs: Syndikování bylo správcem portálu zakázáno.
da: Syndikering er slået fra.
eo: La administranto de la retejo malebligis amasdistribuon.
eu: Sindikazioa webgunearen kudeatzaileak desgaitu du.
fr: La syndication a été désactivée par l'administrateur du site.
hu: A szindikációt letiltotta a portál adminisztrátora.
id: Sindikasi telah di-non-aktifkan oleh administrator situs.
it: La distribuzione è stata disabilitata dall'amministratore del sito.
ja: シンジケーションはサイト管理者によって無効にされています。
pl: Udostępnianie zostało wyłączone przez administratora.
pt: A funcionalidade de divulgação (syndication) foi desactivada pelo administrador do sítio.
ru: Синдикация была запрещена администратором сайта.
sl: Skrbnik spletišča je izklopil sindiciranje.
sv: Syndikering har slagits av, av webbplatsens administratör.
tr: İçerik aktarımı site yöneticisi tarafından engellenmiştir.
zh_tw: RSS 功能已被管理者取消。

source: description_syndication_properties
af: Jy kan hierdie vouer opstel sodat ander webwerwe daarop kan inteken en sodoende die nuutste items van hier kan vertoon.
ar: التوزيع يُمَكِّنك من أن توزع هذا المجلد لذا مُزَامنته مع مواقع ويبية أخرى.
bg: Обединяването (Syndication) позволява синхронизация на съдържанието на тази папка от други сайтове.
ca: La sindicació permet compartir i sincronitzar aquesta carpeta des d'altres llocs web.
cs: Syndikování složky vám umožní její synchronizaci z jiných webových serverů.
da: Syndikering gør det mulig at distribuere indholdet i denne mappe, således at indholdet kan synkroniseres med andre sites.
eo: Per amasdistribuo vi ebligas al aliaj retejoj samtempe publikigi tiun dosierujon.
eu: Distribuzioak karpeta hau banatzeko gaitzen zaitu, horrela beste webgune batzuetatik sinkronizatua izan daiteke.
fr: L'activation de la syndication sur ce dossier permet à d'autres sites de synchroniser son contenu.
hu: A szindikáció lehetővé teszi, hogy a mappa más weboldalakról származó, rendszeresen frissülő információkat jelenítsen meg.
id: Dengan sindikasi anda bisa mensinkronisasikan pelipat ini dengan isian dari situs web lain.
it: Abilitando la Distribuzione consentirai ad altri siti web di sincronizzarsi con questa cartella.
ja: シンジケーションはこのフォルダを配信できるようにします。つまり、このフォルダは他のウェブサイトから同期できるようになります。
pl: Udostępnianie umożliwia Ci synchronizacje tego folderu z innymi witrynami w sieci.
pt: A funcionalidade de divulgação (syndication) permite-lhe divulgar esta pasta de forma a permitir a sua sincronização a partir de outros sítios web.
ru: Синдикация позволяет вам синдицировать эту папку так, что она может быть синхронизирована с других web сайтов.
sl: Sindiciranje vam omogoča, da je vsebina te mape usklajena z ostalimi spletišči.
sv: Syndikering gör det möjligt att syndikera den här mappen, så att dess innehåll kan användas på andra webbplatser.
tr: İçerik aktarımı başka sitelerdeki klasörlerin bu klasörle senkronize edilebilmesini sağlar.
zh_tw: 設定資料夾的內容對外啟用 RSS 功能，以便其他網站蒐集你的資料。

source: description_theme_settings
ca: Usa aquest panell de control per habilitar un tema Diazo. Pots seleccionar un tema pre-registrat, o configurar un tema directament especificant un fitxer de regles.
cs: V tomto formuláři můžete nastavit Diazo vzhled. Je možné buď vybrat předregistrovaný vzhled a nebo nastavit vzhled tak, že nastavíte cestu k souboru s pravidly.
da: Benyt dette kontrolpanel til at aktivere et Diazo theme. Du kan enten vælge et eksisterende theme eller oprette et nyt ved at angive en rules fil.
eu: Erabili kontrol-panel hau Diazo itxura bat aktibatzeko. Aurrez erregistratutako bat aukeratu dezakezu, edo erregelen fitxategia eskuz ezarriz berri bat konfiguratu dezakezu.
fr: Utiliser ce panneau de configuration pour activer un thème Diazo. Vous pouvez soit sélectionner un thème pré-enregistré, soit configurer directement un thème en précisant sont fichier de règles.
it: Usa questo pannello di controllo per abilitare un tema Diazo. Puoi sia selezionare un tema pre-registrato o configurarne uno direttamente specificando il file delle regole.
ja: このコントロールパネルを使ってDiazoテーマを有効にします。事前登録されたテーマを使うか、あるいはルールファイルを定義することによって直接的にテーマをコンフィグします。
pl: Użyj tego panelu aby włączyć motyw Diazo. Możesz wybrać motyw spośród wcześniej zarejestrowanych lub skonfigurować go wskazując plik reguł.
sl: Uporabite ta kontrolni obrazec za omogočanje Diazo teme. Lahko izberete že prej registrirano temo ali nastavite temo tako, da opišete datoteko s pravili.
sv: På denna kontrollpanelsida kan du aktivera ett redan registrerat tema, ladda upp ett nytt tema, eller konfigurera Diazo manuellt.
zh_tw: 使用這個設定介面來啟用 Diazo 佈景主題，包括之前已註冊的設定值，或是手動指定規則檔。

source: description_types_setup
af: Werksvloei-, sigbaarheid- en weergawe-instellings vir jou inhoudstipes.
ar: المبادئ التوجيهية لسير عمل النشر و لتهيئة النسخ لكل أنواع المضمون.
ca: Configuració de circuit de treball, visibilitat i versionament dels tipus de continguts.
cs: Pracovní postup, přístupnost a nastavení verzování pro vaše typy obsahu.
da: Arbejdsgange, synlighed og versioneringsindstillinger for dine indholdstyper
eo: Agordo por laborfluo, videbleco kaj versia kontrolo de viaj erotipoj
eu: Zure elementu moten lan fluxu, ikusgarritasun eta bertsio sistemaren ezarpenak.
fr: Paramètres des processus documentaire, de visibilité et de gestion des versions pour vos types de contenu.
id: Alurkerja, nampak-tidaknya, dan pengaturan versi untuk tipe konten anda.
it: Impostazioni sul workflow, visibilità e sul versionamento dei tipi di contenuto.
ja: コンテンツタイプごとに、可視性・バージョニング・ワークフローを設定
pl: Obieg informacji, widoczność i wersjonowanie typów treści.
pt: Configuração de workflow, visibilidade e controlo de versões dos tipos de conteúdo.
ru: Рабочий процесс, видимость и порядок работы с версиями документов (типов содержимого)
sl: Delovni tok, vidnost in nastavitve upravljanja verzij za vašo zvrst vsebin.
sv: Inställningar för dina innehållstypers arbetsflöde, synlighet och versionshantering.
tr: İçerik tipleriniz için işakışı, görünürlük ve sürümlendirme ayarları.
zh_tw: 依據內容型別來進行工作流程、檢視方式與版本管理的設定。

source: description_undo_action
af: Hierdie toepassing gebruik transaksies. Dit beteken dat 'n wysiging f suksesvol plaasvind, f glad nie. Iets kan nie halfpad breek nie. 'n Ander gevolg is dat dit jou toelaat om maklik veranderinge aan die toepassing se instellings of data ongedaan te maak. Jy kan die toepassing na 'n vorige punt in die tyd laat herstel.
ar: هذه الميزة الإنتقالية للبرامج تسمح لك بإلغاء التغييرات في الإعداد .يمكنك قلب حالة البرنامج إلى "لقطة شاشة" للحالة السابقة .
bg: Тази възможност ви позволява лесно да отменяте промени, направени върху настройките на сайта или данните. С други думи, можете да се връщате към стари състояния на обектите и настройките на сайта.
ca: Aquesta aplicació disposa d'una funcionalitat transaccional que permet desfer els canvis realitzats a les preferències o a les dades. Podeu retornar l'aplicació a un estat anterior.
cs: Transakční vlastnost této aplikace umožňuje pohodlně vrátit změny provedené do nastavení nebo dat. Aplikaci můžete navrátit do některého z dřívějších zaznamenaných stavů.
da: På denne side kan du fortryde ændringer i indstillinger og indhold ved at vende tilbage til en tidligere version af sitet.
eo: Ĉi tiu funkcio validas sendepende de aplikaĵo kaj ebligas al vi facile malfari ŝanĝojn. Vi povas tiel reveni al pli frua stato de la portalo.
eu: Ploneren izaera transakzionalak, bertan egindako datu zein konfigurazio aldaketak erraz desegiteko aukera eskaintzen du. Horrela, Plone, aurretik izandako egoera edo puntu batera itzul dezakezu.
fr: Vous pouvez annuler facilement des changements effectués sur les données ou sur les réglages du site. Vous pouvez ainsi revenir à une « photographie » d'un état précédent.
hu: A tartalomkezelő rendszer lehetővé teszi a rendszer beállításaiban illetve a tartalomban történt változtatások egyszerű visszavonását. Visszaállíthatja a rendszert egy korábbi időpontban fennált állapotnak megfelelően.
id: Fitur transaksional pada aplikasi ini memungkinkan anda untuk menunda/membatalkan pengaturan aplikasi maupun peerubahan data. Anda bisa mengembalikannya ke bentuk sebelum diutak-atik.
it: Questa gestione delle transizioni consente di annullare facilmente modifiche fatte ai dati o alle impostazioni dell'applicazione, ripristinando il medesimo "stato" in cui si trovava in un certo momento precedente.
ja: このアプリケーションのトランザクション機能により、簡単に過去に実行したアプリケーション設定やデータになされた変更を簡単にアンドゥ（元に戻す）ことができます。アプリケーションを過去の時点での「スナップショット」の状態に戻すことができます。
pl: Ta aplikacja posiada zarządzanie transakcjami które bardzo łatwo pozwalają Ci cofać zmiany dokonane do ustawień lub danych. Możesz cofnąć się do Stanu Aplikacji zapisanego w poprzednich punktach czasowych.
pt: As capacidades transaccionais desta aplicação permitem-lhe facilmente desfazer alterações feitas aos parâmetros de configuração ou aos dados. Você pode retroceder a aplicação a uma "imagem" do seu estado num instante anterior.
ru: Возможности системы позволяют вам с легкостью аннулировать изменения, сделанные в настойках сайта или данных. Вы можете возвратить сайт к "снимку" его состояния в прошлом.
sl: Lastnost upravljanja transakcij dovoljuje preprosto razveljavljanje sprememb pri nastavitvah ali podatkih. Možno se je vrniti na stanje ob "snapshot" torej ob vnaprej določenem času.
sv: Applikationens stöd för transaktioner gör det möjligt att enkelt ångra gjorda ändringar i applikationens inställningar och data. Du kan återställa applikationen till en "ögonblicksbild" av dess tillstånd vid en tidigare tidpunkt.
tr: Sistemin hareket yönetimi özelliği sayesinde veri ya da ayarlarda yaptığınız değişiklikleri kolayca geri alabilirsiniz. Böylece sistemi daha önceki bir durumuna geri getirebilirsiniz.
zh_tw: 異動記錄的功能，讓系統的回復動作變得容易，你可以指定系統復原到先前某一特定時刻的狀態，包括設定值或資料。

source: description_undo_action_select
af: Kies een of meer transaksies hier onder en kliek dan op die "Maak ongedaan" knop om die transaksies ongedaan te maak. Let op: selfs al verskyn 'n transaksie in die lys is dit nie te s?at jy dit ongedaan sal kan maak nie. As latere transaksies dieselfde data gewysig het, sal jy hulle eers ook ongedaan moet maak.
ar: إختر إجراء أو عدة إجراءات أدناه ثم إضغط على زر 'إلغاء' لإلغاء الإجراءات .لاحظ على الرغم من أن الإجراء هو مبين ادناه ، فانك لن تكون قادر على إلغاءه إذا كانت هناك إجراءات أخرى مطبقة على نفس المواضيع .
bg: Изберете една или повече транзакции по-долу и щракнете на бутон "Отмяна", за да ги отмените. Забележка: дори, ако някоя транзакция е показана по-долу, няма да можете да я отмените, ако друга транзакция по-късно е променила обектите, които тя променя.
ca: Seleccioneu una o més transaccions i premeu "Desfés" per a executar l'acció. Fixeu-vos en que tot i que es mostri una transacció, no la podeu desfer si una transacció posterior ha modificat els mateixos objectes.
cs: Vyberte si jednu nebo více z následujících operací a pak klepněte na tlačítko Vrátit. <br/> <strong>Upozornění:</strong> I když je zde nějaká operace uvedena, nemusíte mít možnost ji zrušit, pokud byly příslušné položky později změněny jinou operací.
da: Vælg en eller flere af de nedenstående handlinger og klik derefter på "Fortryd". Vær opmærksom på, at selvom en handling er vist herunder, vil det ikke være muligt at fortryde, hvis indholdet er blevet ændret af en senere handling.
eo: Elektu unu aŭ plurajn agojn ĉi-sube kaj alklaku "Malfaru". Notu, ke eĉ se ago estas listigita, vi ne povas malfari ĝin, se pli malfruaj agoj modifis objektojn rilatajn al la ago.
eu: Beheko transakzioetako bat edo gehiago aukeratu eta "Desegin" botoian klik egin transakzioak desegitko. Kontuan izan, nahiz eta transakzio bat hor erakutsi, ezin izango duzula berau desegin, geroagoko transakzio batek objektu berberak aldatu baditu.
fr: Choisissez une ou plusieurs transactions ci-dessous, puis cliquez sur le bouton « Annuler ». Bien que listée ci-dessous, une transaction ne sera pas annulable si elle implique un objet ayant subi ultérieurement d'autres modifications.
hu: A változtatások visszavonásához válasszon ki egy vagy több tranzakciót az alábbi listából, majd nyomja meg a "visszavonás" gombot. Ha egy tranzakció által módosított objektumot a későbbiekben más tranzakciók is módosítottak, akkor ezek a változtatások csak együtt vonhatóak vissza.
id: Pilih satu atau lebih transaksi berikut dan kemudian klik pada tombol "Tunda" untuk menunda transsaksi. Catatan: meskipun transaksinya ada dalam daftar berikut, namun nada tidak bisa lagi membatalkan perubahan yang terjadi/dilakukan oleh tranasaksi.
it: Seleziona una o più delle sottostanti transizioni e clicca sul pulsante "Ripristina" per annullarne l'effetto.<br /> Attento che anche se una transizione è nell'elenco, potresti non essere comunque in grado di annullarla qualora transizioni successive abbiano modificato gli stessi oggetti coinvolti da quella che vuoi ripristinare.
ja: トランザクションをアンドゥ（元に戻す）には、以下より一つまたは複数のトランザクションを選び「アンドゥ」ボタンをクリックしてください。ただし、たとえトランザクションが以下に現れていても、そのトランザクションによって変更されたオブジェクトがその後のトランザクションによってさらに変更された場合はアンドゥすることができません。
pl: Wybierz jedną lub więcej transakcji i kliknij przycisk "Cofnij" aby wycofać dane transakcje. Zauważ że mimo iż transakcja jest pokazana poniżej, nie będziesz w stanie cofnąć jej, jeśli późniejsze trancakcje zmodyfikowały te same obiekty.
pt: Seleccione uma ou mais transacções abaixo e prima o botão "Desfazer" para desfazer essas transacções. Note que mesmo que uma transacção seja mostrada abaixo, poderá ser impossível desfazê-la se transacções posteriores tiverem modificado objectos também alterados nessa transacção.
ru: Чтобы отменить сделанные кем-либо изменения на сайте, выберите одну или более операций ниже и нажмите кнопку "Отменить". Обратите внимание, что операцию не удастся отменить если объекты, измененные этой операцией были модифицированы позже.
sl: Izberite eno ali več transakcij spodaj in kliknite na gumb "Razveljavi" za razveljavitev transakcije. Upoštevajte, da ne morete razveljaviti transakcij, ki so sicer navedene spodaj, a so bili prispevki že spremenjeni s kasnejšo transakcijo.
sv: Välj en eller flera transaktioner nedan och klicka på "Ångra" för att gå tillbaka till ett tidigare tillstånd. Observera att även om en transaktion visas nedan, så kommer du inte inte att kunna ångra den om senare transaktioner ändrade objekt som ändrades av transaktionen.
tr: Aşağıdan istediğiniz hareketleri seçin ve "Geri Al"a basarak yapılan işlemleri geri alın. Bir hareketin değiştirdiği nesneler sonraki başka hareketler tarafından da değiştirilmişse ilk hareketi geri alamazsınız.
zh_tw: 選擇一個或多個異動記錄，接著點選「回復」按鈕來復原。請注意: 有些異動記錄即使列在這裡，如果有其他異動後來也做了相關更改，那麼就無法成功回復了。

source: description_use_form_to_change_password
af: Gebruik asb. hierdie vorm om jou wagwoord te verander.
ar: المرجو إستعمال هذه الإستمارة لتغيير كلمة السر.
bg: Използвайте формата по-долу за промяна на вашата парола.
ca: Si us plau, utilitzeu el següent formulari per a canviar la contrasenya.
cs: Následující formulář můžete použít ke změně hesla.
da: Brug felterne nedenfor til at ændre din adgangskode.
eo: Bonvolu uzi la ĉi-suban formularon por ŝanĝi vian pasvorton.
eu: Mesedez beheko formularioa erabili zure pasahitza aldatzeko.
fr: Utilisez le formulaire ci-dessous pour changer votre mot de passe.
hu: Kérem, használja az alábbi űrlapot jelszava megváltoztatásához.
id: Gunakan formulir berikut untuk mengganti password anda.
it: Usa il form sottostante per modificare la tua password.
ja: パスワードを変更するには以下のフォームをご利用ください。
pl: Użyj proszę poniższego formularza aby zmienić swoje hasło.
pt: Por favor use o formulário abaixo para alterar a sua senha.
ru: Пожалуйста, меняйте пароль здесь.
sl: Prosim uporabite spodnji obrazec za spremembo gesla.
sv: Använd formuläret nedan för att ändra ditt lösenord.
tr: Parolanızı değiştirmek için lütfen aşağıdaki formu kullanın.
zh_tw: 請使用下列的表單來變更密碼。

source: description_user_management
af: Kliek die lidnaam om die besonderhede van 'n lid te sien of te redigeer. Jy kan ook gebruikers byvoeg of verwyder.
bg: Щракнете върху името на потребителя, ако желаете да го видите или промените. Щракнете на плика, ако желаете да изпратите e-mail на потребителя. Също така бихте могли да добавяте или да премахвате потребители.
ca: Feu clic al nom de l'usuari per veure i canviar els detalls d'un usuari específic. També podeu afegir i eliminar usuaris.
cs: Klepněte na jméno toho uživatele, jehož údaje si chcete prohlédnout nebo změnit. Zároveň je možné upravit e-mailové adresy a přidat nebo odebrat uživatele.
da: Klik på brugernavnet for at se og ændre indstillingerne for en bestemt bruger eller klik på konvolutten for at sende en e-mail. Du kan redigere e-email-adresser og slette brugere direkte fra denne formular. Du kan også oprette nye brugere.
eo: Alklaku la uzulnomon por vidi kaj redakti la detalojn de aparta uzulo. Vi ankaū povas aldoni kaj forpreni uzulojn.
eu: Egin klik erabiltzailearen izenean erabiltzaile horren xehetasunak ikusi eta aldatzeko. Erabiltzaileak gehitu eta ezabatu ere egin ditzakezu.
fr: Pour consulter et modifier les préférences personnelles d'un utilisateur, cliquez sur son nom. Vous pouvez également ajouter et supprimer des utilisateurs.
id: Klik" pada nama pengguna untuk melihat dan mengubah detail pengguna tertentu. Klik pada icon amplop untuk mengirimkan email kepada pengguna tersebut. Anda juga bisa mengubaah alamat email, dan ataupun menambah/menghapus pengguna.
it: Clicca sul nome di un utente per vedere e modificare i suoi dati. Da questo form puoi anche direttamente modificare gli indirizzi e-mail ed aggiungere o rimuovere utenti.
ja: 特定ユーザの詳細情報を見たり変えたりするには、そのユーザの名前をクリックします。ユーザの追加や削除もできます。
pl: Kliknij nazwe użytkownika aby zobaczyć i zmienić jego dane. Kliknij ikonę koperty aby wysłać e-maila użytkownikowi. Możesz także zmienić jego adres e-mail oraz dodawać/usuwać użytkowników.
sl: Kliknite na uporabnikovo ime in spremenite podrobnosti o tem uporabniku. Lahko tudi dodajate ali brišete uporabnike.
sv: För att se/ändra uppgifterna för en användare, klicka på användarnamnet. Du kan också lägga till/ta bort användare.
tr: Belli bir kullanıcının ayrıntılarını görmek ya da değiştirmek için kullanıcının ismine tıklayın. Ayrıca kullanıcı ekleyebilir ve çıkarabilirsiniz.
zh_tw: 點選使用者名稱，可以檢視或改變使用者的設定值。點選信封圖示，可以寫信給該使用者。你也可以新增或刪除使用者。
