Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Logger name
af: Foutinskrywer naam
ar: اسم المسجل
ca: Nom del registre
cs: Název protokolu
da: Logger navn
eo: Nomo de protokolilo
eu: Logeatzailearen izena
fr: Nom du logger
hu: Naplózó (logger) neve
id: Nama logger
it: Nome del logger
ja: ロガー名
pl: Nazwa logu
pt: Nome do registador
ru: Название журнала
sl: Ime avtorja dnevniškega zapiska
sv: Systemloggens namn
tr: Günlüğe yazanın adı
zh_tw: 記錄動作的名稱

source: Logging level
af: Foutinskrywer sensitiwiteit
ar: مستوى الدخول
ca: Nivell de registre
cs: Úroveň protokolování
da: Logging niveau
eo: Protokola nivelo
eu: Log maila
fr: Niveau de log
hu: Naplózási szint
id: Aras pencatat riwayat
it: Livello di logging
ja: ログレベル
pl: Poziom logowania
pt: Nível de registo
ru: Уровень записи в журнал
sl: Nivo zapisovanja dnevnika
sv: Log-nivå
tr: Günlükleme düzeyi
zh_tw: 紀錄等級

source: Login
af: Aanmelding
bg: Вход
ca: Inici de sessió
cs: Přihlášení
eo: Ensaluto
eu: Sartu
fr: Connexion
it: Autenticazione
ja: ログイン
pt: Autenticação
ru: Вход в систему
sl: Prijava
sv: Inloggning
tr: Giriş
zh_tw: 登入方框

source: Login failed
af: Aanmelding onsuksesvol
ar: تسجيل الدخول مرفوض
bg: Неуспешно влизане
ca: L'inici de sessió ha fallat
cs: Přihlášení se nezdařilo.
da: Det lykkedes ikke at logge ind.
eo: Ensaluto malsukcesis
eu: Sarrera okerra
fr: L'identification a échoué.
hu: Sikertelen bejelentkezés
id: Login gagal
it: Riconoscimento fallito
ja: ログインに失敗しました
pl: Logowanie nieudane
pt: Falha de autenticação
ru: Вы не вошли
sl: Prijava ni uspela
sv: Inloggningen misslyckades
tr: Siteye girilemedi
zh_tw: 登入失敗

source: Login failed. Both email address and password are case sensitive, check that caps lock is not enabled.
af: Aanmeldingg het gefaal. Beide die naam en wagwoord is lettergrootte sensitief, maak seker dat 'caps lock' nie aan is nie
bg: Неуспешно влизане. Еmail адрес и парола са чуствителни към малки и големи букви, проверете дали Caps Lock не е активен.
ca: Ha fallat l'inici de sessió. Tant l'adreça de correu electrònic com la contrasenya són sensibles a les majúscules i minúscules, comproveu que no teniu activada la tecla de bloqueig de les majúscules.
cs: Přihlášení se nezdařilo. Jak e-mail adresa tak i heslo rozlišuje velká a malá písmena. Zkontrolujte prosím, že klávesa caps-lock není aktivní.
da: Login fejl. Både email adressen og kodeordet er følsomme over for store og små bogstaver, check at caps lock ikke er sat til
eo: Ensaluto malskucesis. En retadreso kaj pasvorto gravas majuskloj kaj minuskloj. Vidu, ĉu la majuskla baskulo ne estas ŝaltita.
eu: Webgunean sartzeak huts egin du. Bai e-posta helbideak eta bai pasahitzak maiuskula eta minuskulak bereizten dituzte, egiaztatu maiuskulak blokeatzeko tekla ez dagoela aktibatuta.
fr: L'identification a échoué. Le courriel et le mot de passe sont sensibles aux majuscules et minuscules, désactivez le verrouillage des majuscules de votre clavier le cas échéant.
it: Login fallito. L'email e la password tengono conto del maiuscolo/minuscolo, controlla che il blocco delle maiuscole non sia attivato.
ja: ログインに失敗しました。メールアドレスとパスワードのどちらも大文字小文字を区別します。caps lockが有効になっていないことをチェックしてください。
pl: Logowanie nieudane. Zaróno email naj i hasło są dokładnie weryfikowane - sprawdź czy nie jest włączony caps lock.
pt: Falha de autenticação. A senha e o endereço de email são ambos sensíveis à capitalização. Assegure-se de que não activou "Caps Lock" através da respectiva tecla."
ru: Ошибка входа. Как имя пользователя, так и пароль, являются чувствительными к регистру. Проверьте, не включен ли Caps Lock.
sl: Prijava ni uspela. Tako naslov elektronske pošte kot geslo sta občutljiva na velike in male črke. Preverite tipko <Caps lock>.
sv: Inloggningen misslyckades. Både e-postadress och lösenord är skiftlägeskänsliga, kontrollera "Caps Lock"-tangenten.
tr: Siteye girilemedi. Hem e-posta adresi hem de parolada büyük-küçük harf ayrımı vardır, caps lock tuşunun basılı olup olmadığını kontrol edin.
zh_tw: 登入失敗。登入帳號和密碼的大小寫是不同的，請確認 CapsLock 鍵沒被誤按。

source: Login failed. Both login name and password are case sensitive, check that caps lock is not enabled.
af: Aanmelding het gefaal. Beide die naam en wagwoord is lettergrootte sensitief, maak seker dat 'caps lock' nie aan is nie
ar: لم يتم دخولك .لقد أدخلت اسم عضو أو كلمة مرور خاطئة.لا تنسى بأن كلمة المرور حساسه لما تكتبه من أحرف.تأكد من أن المفتاح caps lock هو غير مشغّل.
bg: Неуспешно влизане. Уверете се, че caps lock не е включен.
ca: Ha fallat l'inici de sessió. Tant el nom d'usuari com la contrasenya són sensibles a les majúscules i minúscules, comproveu que no teniu activada la tecla de bloqueig de les majúscules.
cs: Přihlášení se nezdařilo. Zkontrolujte, jestli nemáte omylem zapnutý Caps lock.
da: Login mislykkedes. Både loginnavn og adgangskode er følsomme overfor store bogstaver. Kontroller at Caps lock ikke er aktiveret.
eo: Ensaluto malskucesis. En retadreso kaj pasvorto gravas majuskloj kaj minuskloj. Vidu, ĉu la majuskla baskulo ne estas ŝaltita.
eu: Webgunean sartzeak huts egin du. Bai erabiltzaile-izenak eta bai pasahitzak maiuskula eta minuskulak bereizten dituzte, egiaztatu maiuskulak blokeatzeko tekla ez dagoela aktibatuta.
fr: L'identification a échoué. Le nom et le mot de passe sont sensibles aux majuscules et minuscules, désactivez le verrouillage des majuscules de votre clavier le cas échéant.
hu: A bejelentkezés nem sikerült. Mind a bejelentkezési névben, mind a jelszóban ügyeljen a kis- és nagybetűk használatára. Ellenőrízze, hogy a Caps Lock billentyű nincs bekapcsolva.
id: Gagal login. Username dan password adalah case-sensitif. Perhatikan penggunaan huruf besar/kecil.
it: Riconoscimento fallito. Sia il nome utente che la password tengono conto del maiuscolo/minuscolo, controlla che il blocco delle maiuscole non sia attivato.
ja: ログインに失敗しました。ログイン名とパスワードはどちらも大文字小文字を区別します。Capsロックが有効になっていないかどうか確認してください。
pl: Nie udało się zalogować. Rozmiar liter ma znaczenie zarówno w loginie i haśle, upewnij się, że klawisz Caps Lock nie jest włączony.
pt: Falha de autenticação. O nome de utilizador e a senha são sensíveis à capitalização (há distinção entre minúsculas e maiúsculas). Assegure-se de que o "Caps Lock" está desactivado.
ru: Ошибка входа. Как имя пользователя, так и пароль, являются чувствительными к регистру. Проверьте, не включен ли Caps Lock.
sl: Prijava ni uspela. Oboje uporabniško ime in geslo sta občutljiva na velike/male črke. Preverite če ni morda aktivna tipka <Caps/lock>.
sv: Inloggningen misslyckades. Både användarnamn och lösenord är skiftlägeskänsliga, kontrollera "Caps Lock"-tangenten.
tr: Siteye girilemedi. Hem kullanıcı ismi hem de parolada büyük-küçük harf ayrımı vardır, caps lock tuşunun basılı olup olmadığını kontrol edin.
zh_tw: 登入失敗。登入帳號和密碼的大小寫是不同的，請確認 CapsLock 鍵沒被誤按。

source: Login name not found.
af: Gebruikersnaam nie gevind nie
ar: إسم الدخول غير موجود
bg: Потребителското име не беше открито.
ca: El nom d'entrada no s'ha trobat.
cs: Přihlašovací jméno nebylo nalezeno.
da: Brugernavnet findes ikke.
eo: Uzulnomo ne trovita
eu: Sarrera izen hori ez dugu aurkitu.
fr: L'identifiant de l'utilisateur n'a pas été trouvé.
hu: Az azonosító nem található.
it: Nome utente non trovato.
ja: ログイン名が見つかりません
pl: Nie znaleziono podanego loginu.
pt: Nome de utilizador não encontrado.
ru: Логин не найден.
sl: Ime uporabnika ni najdeno
sv: Användarnamnet hittades inte.
tr: Kullanıcı ismi bulunamadı.
zh_tw: 找不到登入帳號。

source: Logout
af: Meld af
bg: Изход
ca: Desconnexió
cs: Odhlášení
da: Log ud
eo: Elsaluto
eu: Irten
fr: Déconnexion
it: Esci
ja: ログアウト
pl: Wyloguj
ru: Выход
sl: Odjava
sv: Logga ut
tr: Çık
zh_tw: 登出

source: Macro
af: Makro
ar: الوظيفة(macro)
bg: Макро
cs: Makro
da: Makro
eo: Makroo
eu: Macroa
hu: Makro
ja: マクロ
pl: Makro
ru: Макрос
sl: Makro
sv: Makro
tr: Makro
zh_tw: 巨集

source: Mail
af: Pos
ar: المراسلة
bg: Електронна поща
ca: Correu
eo: Retpoŝtadreso
eu: E-posta
fr: Envoi de courriels
hu: Levél
it: Posta
ja: メール
pl: Ustawienia poczty
pt: Correio
ru: Почта
sl: Pošta
sv: E-post
tr: Posta
zh_tw: 電子郵件

source: Mail sent.
af: E-pos verstuur.
ar: تمّ إرسال البريد.
bg: Пощата беше изпратена.
ca: Correu enviat.
cs: E-mailová zpráva byla odeslána.
da: E-mail sendt.
eo: Retpoŝto sendita
eu: Posta bidalia.
fr: Courriel envoyé.
hu: Levél elküldve.
id: Kirim Mail
it: Messaggio spedito.
ja: メールが送られました
pl: E-mail został wysłany.
pt: Email enviado.
ru: Письмо отправлено.
sl: Pošta poslana
sv: E-postmeddelande skickat.
tr: Posta gönderildi.
zh_tw: 信件寄出。

source: Mail settings
af: Pos-instellings
ar: اعدادات البريد
bg: Настройки на поща
ca: Configuració del correu
cs: Nastavení e-mailu
da: Mailindstillinger
eo: Retpoŝta agordo
eu: E-postaren konfigurazioa
fr: Paramètres d'envoi des courriels
hu: Levelezés beállításai
id: Pengaturan mail
it: Impostazioni posta elettronica
ja: メール設定
pl: Ustawienia poczty
pt: Configuração de correio
ru: Настройки почты
sl: Nastavitve pošte
sv: E-post
tr: Posta ayarları
zh_tw: 郵件設定

source: Mail settings for this site.
af: Pos-instellings vir hierdie werf
ar: اعدادات البريد لهذا الموقع
bg: Настройки на поща за този сайт.
ca: Configuració del correu per aquest lloc web.
cs: Nastavení e-mailu pro tento portál
da: Mailindstillinger for dette site
eo: Retpoŝta agordo por tiu retejo.
eu: Atari honetarako e-postaren konfigurazioa.
fr: Paramétrage de l'envoi des courriels pour ce site.
hu: A portál levelezés beállításai
id: Pengaturan mail untuk situs ini.
it: Impostazioni relative alla posta elettronica in questo sito.
ja: このサイトのメール設定
pl: Ustawienia poczty dla tej witryny.
pt: Configuração de correio para este sítio
ru: Настройки почты для этого сайта.
sl: Nastavitve pošte za to spletišče
sv: Inställningar för e-post som skickas av webbplatsens server
tr: Bu sitenin posta ayarları.
zh_tw: 網站的郵件設定。

source: Mailing forgotten passwords has been disabled.
af: Die pos van vergete wagwoorde is nou buite werking gestel
bg: Изпращане по поща за забравена парола не е разрешено.
ca: S'ha deshabilitat l'enviament de contrasenyes oblidades.
cs: Zasílání zapomenutého hesla bylo zakázáno.
da: Sending af glemte adgangskoder er blevet deaktiveret
eo: La sendo de forgesitaj pasvortoj estas malŝaltita.
eu: Ahaztutako pasahitzak e-postaz bidaltzea desaktibatu egin da.
fr: L'envoi des mots de passe oubliés a été désactivé.
it: L'invio delle mail per 'smarrimento password' è stato disabilitato.
ja: パスワード忘れをメールすることが無効になりました
pl: Mailowe przypominanie zapomnianych haseł zostało wyłączone.
pt: O envio de senhas esquecidas foi desactivado.
ru: Отправка забытых паролей отключена
sl: Pošiljanje pozabljenih gesel je onemogočeno.
sv: Funktionen för återställning av förlorade lösenord med e-post är inaktiverad.
tr: Unutulan parolaların posta ile gönderilmesine izin verilmemiş.
zh_tw: 寄發密碼提示信件的功能已被停用。

source: Maintenance
af: Instandhouding
ar: الصيانة
bg: Поддръжка
ca: Manteniment
cs: Údržba
da: Vedligeholdelse
eo: Vartado
eu: Mantentze-lanak
hu: Karbantartás
id: Perawatan
it: Manutenzione
ja: メンテナンス
pl: Utrzymanie
pt: Manutenção
ru: Обслуживание
sl: Vzdrževanje
sv: Drift
tr: Bakım
zh_tw: 維護

source: Make private
af: Maak privaat
ar: جعله خاصّاً
bg: Направи личен
ca: Fes privat
cs: Znepřístupnit
da: Gør privat
eo: Privatigi
eu: pribatua
fr: Rendre privé
hu: Priváttá tesz
id: Jadikan untuk pribadi
it: Rendi privato
ja: 非表示にする
pl: Oznacz jako Prywatne
pt: Tornar privado
ru: Скрыть
sl: Kot zasebno
sv: Gör privat
tr: Özel hale getir
zh_tw: 設為私有

source: Make visible
af: Maak sigbaar
ar: جعله مرئيّاً
bg: Направи видим
ca: Fes visible
cs: Zpřístupnit
da: Gør synlig
eo: Videbligi
eu: Ikusgai
fr: Rendre visible
hu: Láthatóvá tesz
id: Tampilkan
it: Rendi visibile
ja: ビジブルにする
pl: Oznacz jako Widoczne
pt: Tornar visível
ru: Сделать видимым
sl: Označi kot vidno
sv: Gör synlig
tr: Görünür hale getir
zh_tw: 設為可檢視

source: Makes the folder visible internally.
af: Maak die vouer intern sigbaar
ar: يجعل المجلد مرئي داخليا.
bg: Направи папката вътершно видима.
ca: Fa que la carpeta sigui visible internament.
cs: Zpřístupní tuto položku jako interní.
da: Gør mappen synlig internt
eo: Videbligas la dosierujon interne.
eu: Barnean ikusteko moduan jarri karpeta.
fr: Rend le dossier visible en interne.
hu: A mappát belsőleg láthatóvá teszi.
id: Jadikan pelibat hanya terlihat secara internal
it: Rendi la cartella visibile internamente.
ja: フォルダを内部的にビジブルにする
pl: Czyni folder widocznym wewnętrznie.
pt: Torna a pasta visível internamente.
ru: Сделать эту папку видимой внутри портала
sl: Omogoči interno vidnost te mape
sv: Gör mappen internt synlig
tr: Klasörü içeriden görülebilir hale getirir.
zh_tw: 讓目錄在內部可被檢視。

source: Making an item private means that it will not be visible to anyone but the owner and the site administrator.
af: Om 'n item privaat te maak beteken dat dit onsigbaar is vir almal behalwe die eienaar en werfadministrateur.
ar: جعل العنصر خاصّا يعني أنه لن يكون مرئيّا لكل الأشخاص ماعدا صاحب و مدير هذا الموقع
bg: Ако позиция е лична означава, че тя няма да бъде видима за никой, освен собственика и администратора.
ca: Fer un element privat significa que no será visible per a ningú però sí per al propietari i l'administrador del lloc.
cs: Znepřístupněním položky se rozumí učinit položku viditelnou pouze pro vlastníka položky a správce portálu.
da: Når et objekt gøres privat, vil det ikke være synlig for nogen, udover ejeren og sitets administrator.
eo: Privatigi eron signifas, ke neniu alia ol posedanto kaj administranto povas vidi ĝin.
eu: Elementua pribatu egiteak, jabeak eta webgunearen kudeatzaileak bakarrik ikusi dezaketela esan nahi du.
fr: Rendre un item privé signifie qu'il ne sera visible que par le propriétaire et l'administrateur du site.
hu: Ha egy elemet priváttá tesz, ez azt jelenti, hogy senki nem láthatja, csak a tuladonosa és a portál adminisztrátora.
id: Membuat item pribadi berarti tidak akan bisa dilihat oleh semua orang kecuali oleh pembuat dan administrator situs.
it: Rendere un elemento privato significa che non sarà visibile a nessuno tranne che al proprietario e all'amministratore.
ja: アイテムを非表示にすることは、所有者とサイト管理者以外は誰からも閲覧できなくするということです。
pl: Po uczynieniu elementu prywatnym będzie on widoczny tylko dla właściciela i administratora.
pt: Tornar um item privado significa que este não será visível para ninguém para além do dono e do administrador do sítio.
ru: Скрытый объект виден только его владельцу и администратору сайта.
sl: Če deklariramo neko vsebino kot zasebno, je ne bo videl nihče razen avtorja in skrbnika spletišča.
sv: Att göra en post privat innebär att den inte blir synlig för någon utom ägaren och webbplatsens administratör.
tr: Bir öğenin özel hale getirilmesi, sahibi ve site yöneticisi dışında kimsenin görememesi anlamına gelir.
zh_tw: 將項目設為私有，是指除了擁有者和管理者外，不允許其他人檢視它。

source: Manage members
af: Administreer lede
ar: ادارة الاعضاء
bg: Управление на потребители
ca: Gestió de membres
cs: Správa uživatelů
da: Administration af brugere
eo: Prizorgu membrojn
eu: Kideak kudeatu
fr: Gérer les membres
hu: Felhasználók karbantartása
id: Mengelola anggota
it: Gestione dei collaboratori
ja: メンバーを管理
pl: Zarządzaj użytkownikami
pt: Gerir membros
ru: Управление пользователями
sl: Upravljanje članstva
sv: Hantera användare
tr: Üyeleri düzenle
zh_tw: 管理成員

source: Manager
af: Administreur
ar: المدير
bg: Администратор
ca: Gestor
cs: Správce
da: Administrator
eo: Administranto
eu: Kudeatzailea
fr: Administrateur
hu: Vezető
id: Pengeloa
ja: 管理者
pl: Zarządzający
pt: Gestor
ru: Администратор
sl: Skrbnik
sv: Administratör
tr: Yönetici
zh_tw: 管理者

source: Managers
af: Administreur
bg: Администратори
ca: Gestors
cs: Správci
da: Administratorer
eo: Administranto
eu: Kudeatzaileak
fr: Administrateurs
it: Manager
ja: 管理者
pl: Zarządzający
ru: Менеджеры
sl: Skrbniki
sv: Administratörer
tr: Yöneticiler
zh_tw: 管理者

source: Many groups?
af: Baie groepe?
ar: هل عدد المجموعات كبير؟
bg: Много групи?
ca: Massa grups?
cs: Mnoho skupin?
da: Mange grupper?
eo: Ĉu multaj grupoj?
eu: Talde asko?
fr: Beaucoup de groupes ?
hu: Sok csoport?
id: Banyak Grup?
it: Molti gruppi?
ja: グループは多いか？
pl: Wiele grup?
pt: Muitos grupos?
ru: Много групп?
sl: Veliko skupin?
sv: Många grupper
tr: Çok sayıda grup
zh_tw: 大量群組?

source: Many users?
af: Baie gebruikers?
ar: هل عدد المشاركين كبير؟
bg: Много потребители?
ca: Massa usuaris?
cs: Mnoho uživatelů?
da: Mange brugere?
eo: Ĉu multaj uzuloj?
eu: Erabiltzaile asko?
fr: Beaucoup d'utilisateurs ?
hu: Sok regisztrált felhasználó?
id: Banyak pengguna?
it: Molti utenti?
ja: ユーザは多いか？
pl: Wielu użytkowników?
pt: Muitos utilizadores?
ru: Много пользователей?
sl: Veliko uporabnikov?
sv: Många användare
tr: Çok sayıda kullanıcı
zh_tw: 大量使用者?

source: Mark external links
af: Merk eksterne skakels
ar: عَلّمْ الروابط الخارجية
bg: Маркиране на външните връзки
ca: Marca els enllaços externs
cs: Označovat externí odkazy?
da: Marker eksterne links
eo: Marku eksterajn ligilojn
eu: Kanpo-loturak markatu
fr: Marquer les liens externes
hu: A külső hivatkozások megjelölése
id: Tandai tautan eksternal
it: Marca i collegamenti esterni
ja: 外部リンクに印をつける
pl: Oznacz zewnętrzne odnośniki
pt: Assinalar ligações externas
ru: Помечать внешние ссылки
sl: Označi zunanje povezave
sv: Markera externa länkar
tr: Site dışına bağlantılar işaretlensin
zh_tw: 標註外部連結

source: Markup
ar: لغة الترميز(markup)
bg: Отбелязване
ca: Etiquetatge
cs: Značkování
eo: Markado
eu: Etiketatzea
fr: Formatage du texte
hu: Jelölőnyelv
it: Marcatura
ja: マークアップ
pl: Formatowanie tekstu
pt: Marcação
ru: Разметка
sl: Označi
sv: Märkspråk
tr: İşaretleme
zh_tw: 標註格式

source: Markup settings
af: Markup-instellings
ar: إعدادات لغة الترميز
bg: Настройки на отбелязването
ca: Configuració de l'etiquetatge
cs: Nastavení značkování
da: Indstillinger for markup
eo: Agordo de markado
eu: Etiketatze ezarpenak
fr: Paramètres du formatage de texte
hu: Jelölőnyelv (markup) beállításai
id: Pengaturan Mark-up
it: Impostazioni marcature
ja: マークアップ設定
pl: Ustawienia formatowania tekstu
pt: Configuração da marcação
ru: Настройки разметки
sl: Nastavitve označevanja
sv: Märkspråk
tr: İşaretleme ayarları
zh_tw: 標註格式設定

source: Maximum age for cached values in seconds.
af: Maksimale ouderdom vir gekasde waardes, in sekondes
ar: العمر الأقصى للقيم المخزونة في ثوان.
bg: Максимална вазраст за всички кеширани стойности в секунди.
ca: Temps màxim de permanència dels valors a la caché, en segons.
cs: Maximální stáří položek uložených v mezipaměti v sekundách.
da: Max alder for cachede værdier i sekunder.
eo: Plej granda aĝo por kaŝmemorataj valoroj, en sekundoj.
eu: Katxeatutako elementuen gehienezko balioa segundutan.
fr: Âge maximum des valeurs en cache en secondes.
hu: Meddig tárolja a cache-ben az értékeket maximálisan? Másodpercben kell megadni.
id: Lamanya cache dlm detik.
it: Per quanti secondi al massimo possano essere tenuti i valori nella cache.
ja: キャッシュされた値の最大寿命（秒）
pl: Maksymalny czas przechowywania wartości w pamięci podręcznej, w sekundach.
pt: Idade máxima, em segundos, para valores em cache.
ru: Максимальное время хранения для кешированных значений (в секундах).
sl: Maksimalna starost za vrednosti v medpomnilniku v sekundah.
sv: Maximal ålder för cache:ade värden i sekunder.
tr: Cep belleğe alınmış değerlerin ömrünün üstsınırı, saniye cinsinden.
zh_tw: 最長快取時間（秒）。

source: Member
af: Lid
ar: العضو
bg: Член
ca: Membre
cs: Člen
da: Bruger
eo: Membro
eu: Kidea
fr: Membre
hu: Tag
id: Anggota
it: Collaboratore
ja: メンバー
pl: Użytkownik
pt: Membro
ru: Пользователь
sl: Član
sv: Medlem
tr: Üye
zh_tw: 成員

source: Member Preferences
af: Lid voorkeure
ar: تفضيلات عضو
bg: Потребителски предпочитания
ca: Preferències de membre
cs: Uživatelské nastavení
da: Brugerindstillinger
eo: Preferoj de membro
eu: Erabiltzailearen hobespenak
fr: Préférences du membre
hu: Felhasználók környezeti beállításai
id: Preferensi Anggota
it: Preferenze del collaboratore
ja: メンバー個人設定
pl: Ustawienia użytkownika
pt: Preferências do Membro
ru: Настройки пользователя
sl: Preference člana
sv: Användarinställningar
tr: Üye tercihleri
zh_tw: 成員偏好設定

source: Member makes content private
af: Lid maak inhoud privaat
ar: عضو يجعل المحتوى خاص
bg: Потребителят прави съдържанието лично
ca: El membre fa el contingut privat
cs: Uživatel provádí znepřístupnění položky
da: Bruger gør indhold privat
eo: Membro privatigas enhavon.
eu: Erabiltzaileak edukia pribatu egiten du
fr: Rend le contenu privé
hu: Felhasználó a tartalmat privátra módosítja
id: Anggota membuat konten pribadi
it: Collaboratore rende privato il contenuto
ja: メンバーはコンテンツを非表示にします
pl: Użytkownik zmienia status zawartości na prywatny
pt: Membro torna o conteúdo privado
ru: Пользователь скрывает доступ к содержимому
sl: Član zahteva zasebno vsebino
sv: Användare gör innehållet privat
tr: Üye içeriği özel hale getirir
zh_tw: 成員將內容設為私有

source: Member makes content visible to other internal users
af: Lid maak inhoud sigbaar aan ander interne gebruikers
ar: عضو يجعل المحتوى مرئي للمستخدمين الداخليين
bg: Потребителят прави съдържанието видимо за другите вътрешни потребители
ca: El membre fa visible el contingut per a altres usuaris interns
cs: Člen může zpřístupnit obsah ostatním interním uživatelům
da: Medlem gør indholdt synligt for andre interne brugere
eo: Membro videbligas enhavon al aliaj internaj uzuloj
eu: Kide batek edukia barne-erabiltzaileek ikusteko moduan jarri
fr: Rend le contenu visible à d'autres utilisateurs internes
hu: A tag láthatóvá teszi a tartalmakat a többi belső felhasználó (tag) számára.
id: Anggota membuat konten bisa dilihat oleh anggota internal lain
it: Collaboratore rende visibile il contenuto agli altri collaboratori
ja: メンバーはコンテンツを他の内部ユーザにビジブルします
pl: Użytkownik czyni treść widoczną dla innych użytkowników wewnętrznych
pt: Membro torna conteúdo visível a outros utilizadores internos
ru: Пользователь открывает доступ к документам для других пользователей сайта.
sl: Član dovoljuje vpogled v vsebino ostalim članom
sv: Användare gör innehåll synligt för annan intern användare
tr: Üye içeriği diğer iç kullanıcılara görünür hale getirir
zh_tw: 成員將內容設為供內部使用者檢視

source: Member promotes content to internal draft
af: Lid bevorder inhoud tot interne konѕepdokument
ar: عضو يروج المحتوى الداخلي إلى مُسودة
bg: Потребителят предлага обекта за вътрешна чернова
ca: El membre promou el contingut a esborrany intern
cs: Člen může označit obsah jako interní koncept
da: Bruger ændrer indholdets status til internt udkast
eo: Membro faras enhavon interna malneto
eu: Kide batek edukia barne zirriborro bihurtu
fr: Passe le contenu en brouillon interne
hu: A tag belső vázlatra módosítja az elem állapotát.
id: Anggota mempromosikan konten ke draft internal
it: Collaboratore promuove il contenuto a bozza interna
ja: メンバーはコンテンツを内部ドラフトに昇進させます
pl: Użytkownik awansuje treść do stanu szkicu wewnętrznego
pt: Membro promove conteúdo a rascunho interno
ru: Пользователь создает элемент, как внутренний черновик
sl: Član vsebino razkriva kot notranji osnutek
sv: Användare ändrar innehållets status till "Internt utkast"
tr: Üye içeriği iç taslak durumuna yükseltir
zh_tw: 成員將內容設為內部草稿
