Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Item state changed.
af: Item status het verander
ar: حالة العنصر تغيرت
bg: Състоянието беше променено.
ca: S'ha canviat l'estat de l'element.
cs: Stav položky změněn
da: Status er ændret
eo: Stato de ero ŝanĝita.
eu: Elementuaren egoera aldatuta.
fr: L'état de l'élément a changé.
hu: Az elem állapota megváltozott.
id: Status item telah berubah.
it: Stato dell'elemento modificato.
ja: アイテム状態が変更されました
pl: Zmieniono stan elementu.
pt: O estado do item foi alterado.
ru: Состояние объекта изменено.
sl: Stanje prispevka spremenjeno
sv: Postens status ändrad.
tr: Öğe durumu değiştirildi.
zh_tw: 項目狀態變更。

source: Item's position has changed.
af: Posisie van item het verander.
ar: غُيّر مكان العنصر.
bg: Позицията беше променена.
ca: La posició de l'element ha variat.
cs: Umístění položky bylo změněno.
da: Indholdsobjektets placering ændret
eo: Pozicio de ero ŝanĝita.
eu: Elementuaren kokalekua aldatu da.
fr: La position de l'élément a changé.
hu: Az elem helye megváltozott.
id: Posisi item-item telah berubah
it: La posizione dell'elemento è stata cambiata.
ja: アイテムの場所が変更されました
pl: Pozycja elementu została zmieniona.
pt: A posição do item foi alterada.
ru: Положение элемента изменено
sl: Lega prispevka spremenjena.
sv: Postens plats har ändrats.
tr: Öğenin sırası değiştirildi.
zh_tw: 項目位置已經更動。

source: Item(s) deleted.
af: Item(s) verwyder.
ar: حُذفت العناصر
bg: Позициите бяха изтрити.
ca: Els elements s'han suprimit.
cs: Položky byly odstraněny.
da: Indholdsobjekt(er) slettet.
eo: Ero(j) forigita(j)
eu: Elementuak ezabatu dira.
fr: Le (ou les) élément(s) a (ont) été supprimé(s).
hu: Elem(ek) sikeresen törölve.
id: Item telah dihapus.
it: Elemento/i eliminato/i.
ja: 項目が削除されました
pl: Element(y) usunięty.
pt: Itens apagados.
ru: Объект(ы) удален(ы).
sl: Prispevki brisani.
sv: Post(er) raderade.
tr: Öğeler silindi.
zh_tw: 個項目被刪除。

source: Item(s) pasted.
af: Item(s) geplak.
ar: لُصقت العناصر.
bg: Позициите бяха залепени.
ca: Elements enganxats.
cs: Položky byly vloženy.
da: Objekt(er) indsat
eo: Ero(j) enmetita(j)
eu: Elementua(-k) itsatsia(-k).
fr: Le (ou les) élément(s) a (ont) été collé(s).
hu: Elem(ek) sikeresen beillesztve.
id: Paste Item
it: elemento/i incollato/i.
ja: アイテムがペーストされました
pl: Element(y) wklejone.
pt: Itens colados
ru: Элемент(ы) вставлен(ы).
sl: Prispevki prilepljeni.
sv: Innehållet har klistrats in.
tr: Öğeler yapıştırıldı.
zh_tw: 個項目被貼上。

source: Items in which workflow state to show.
af: Items waarin die werksvloei-status gewys moet word
ar: العناصر التي تُعرض في حالة سير عمل
bg: Позиции в кои състояния да се показват.
ca: Elements en els quals mostrar l'estat del circuit.
cs: Zobrazit položky v tomto stavu pracovního postupu
da: Hvilken status indholdsobjekter skal have for at blive vist.
eo: Nur montri erojn en tiu stato.
eu: Zein lan-fluxu egoeratan dauden elementuak erakutsi.
fr: États des événements à afficher.
hu: Elemek, amelyeken mutatjuk a munkafolyamatot.
id: Item untuk menampilkan status alurkerja.
it: Stati del workflow in cui mostrare gli elementi.
ja: 表示されるアイテムのワークフロー状態
pl: Stany obiegu informacji wyświetlanych obiektów.
pt: Mostrar itens em que estado de workflow.
ru: Элементы, для которых показывать состояние в рабочем процессе публикации.
sl: Prispevki, ki naj se prikažejo v določenem statusu delovnega toka.
sv: Markera den eller de arbetsflödesstatus, som de visade posterna ska ha.
tr: Hangi işakışı durumundaki öğelerin gösterileceği.
zh_tw: 項目的工作流程狀態顯示。

source: JavaScript for web statistics support
af: Javascript vir webstatistiek ondersteuning
ar: جافاسكريبت لدعم الاحصاءات الويبية
ca: Javascript per al suport d'estadístiques web
cs: JavaScript pro podporu webových statistik
da: JavaScript for web-statistik-support
eo: JavaScript por subteno de reteja statistiko
eu: Webgunearen estatistiken kontrolerako JavaScripta
fr: JavaScript pour le support des statistiques web
hu: Webstatisztikát támogató JavaScript
id: JavaScript untuk dukungan statistik web
it: JavaScript per il supporto alle statistiche web
ja: アクセス解析サービスをサポートするための JavaScript
pl: Kod JavaScript dla systemów statystyk
pt: JavaScript para suporte de estatísticas web
ru: JavaScript для поддержки веб-статистики
sl: JavaScript za podporo statistike obiska
sv: JavaScript för webb-statistik
tr: Web istatistikleri için JavaScript desteği
zh_tw: 支援網站統計的 JavaScript 內容

source: Join
af: Sluit aan
ar: انضمام
bg: Регистрация
ca: Alta
cs: Registrace
da: Bliv oprettet som bruger
eo: Membriĝi
eu: Izena eman
fr: S'inscrire
hu: Regisztráció
id: Gabung
it: Iscriviti
ja: 登録
pl: Dołącz
pt: Aderir
ru: Регистрация
sl: Pridruži se
sv: Registrera
tr: Katıl
zh_tw: 註冊

source: Keep checkout
af: Behou checkout
bg: Запазване на работното копие
ca: Mantenir la retirada de versió
cs: Pokračovat v úpravách
da: Behold chekout
eo: Restu elsalutinta
eu: Bertsio berria mantendu
fr: Conserver le brouillon
hu: Kijelentkezés fenntartása
id: Tetap checkout
it: Mantieni il checkout
ja: チェックアウトを保持
pl: Zachowaj pobranie
pt: Manter check-out
ru: Продолжить вывод версии
sl: Ohranjaj seznam kontrol urejanja
sv: Behåll utcheckning
tr: Alınanı koru
zh_tw: 保持版本取出

source: Keywords
af: Sleutelwoorde
ar: الكلمات المفتاح
bg: Ключови думи
ca: Claus
cs: Klíčová slova
da: Emneord
eo: Ŝlosilvortoj
eu: Hitz-gakoak
fr: Mots-clés
hu: Kulcsszavak
id: Kata Kunci
it: Parole chiave
ja: キーワード
pl: Słowa kluczowe
pt: Palavras-chave
ru: Ключевые слова
sl: Ključne besede
sv: Nyckelord
tr: Anahtar sözcükler
zh_tw: 關鍵字

source: Language
af: Taal
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
eo: Lingvo
eu: Hizkuntza
fr: Langues
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
pl: Język
pt: Idioma
ru: Язык
sl: Jezik
sv: Språk
tr: Dil
zh_tw: 語系

source: Language neutral
af: Taal-onafhanklik
bg: Език неутрален
ca: Idioma neutre
cs: Nezávislé na jazyku
da: Sprogneutralt
eo: Lingve neŭtrala
eu: Hizkuntzarekiko neutrala
fr: Indépendant de la langue
id: Bahasa netral
it: Lingua neutra
ja: 言語中立
pl: Neutralne językowo
pt: Idioma neutro
ru: Нейтральный язык
sl: Nevtralni jezik
sv: Språkneutral
tr: Dilden bağımsız
zh_tw: 語文中性

source: Language neutral (site default)
af: Taal-onafhanklik (standaard)
ar: اللغة المحايدة (الموقع الافتراضي)
bg: Езиково неутрален (по подразбиране)
ca: Idioma neutre (el predeterminat al lloc)
cs: Nezávislé na jazyku (výchozí pro portál)
da: Neutralt sprog (forvalgt)
eo: Lingve neŭtrala (reteja aprioraĵo)
eu: Hizkuntza neutrala (webgunean lehenetsitakoa)
fr: Langue par défaut du site
hu: Meghatározatlan nyelv (a portál alapértelmezett nyelve)
id: Bahasa netral (Bahasa baku situs)
it: Lingua non definita (vale l'impostazione predefinita del sito)
ja: 言語中立（サイトデフォルト）
pl: Język neutralny (ustawienie domyślne)
pt: Neutro quanto ao idioma (por predefinição no sítio web)
ru: Нейтральный к языку (по умолчанию)
sl: Neodvisno od jezika (privzeto za celo spletišče)
sv: Språkneutral (Webbplatsens standardspråk)
tr: Dilden bağımsız (site varsayılanı)
zh_tw: 語文中性 (預設值)

source: Larger than
ca: Més gran que
cs: Větší než
da: Støtte end
eu: Hau baino handiagoa da
fr: Plus grand que
it: Più grande di
pl: Większe niż
ru: Больше чем
sl: Več kot
sv: Större än
zh_tw: 大於

source: Latest available configuration
af: Mees onlangste beskikbare konfigurasie
bg: Последно налична конфигурация
ca: Última configuració disponible
cs: Poslední dostupná konfigurace
da: Seneste tilgængelige konfiguration
eo: Plej lasta agordo
eu: Azkenengo konfigurazioa
fr: Dernière configuration disponible
it: Ultima configurazione disponibile
ja: 最新の利用可能な設定
pl: Ostatnia dostępna konfiguracja
pt: Última configuração disponível
ru: Последняя доступная конфигурация
sl: Zadnje znane nastavitve
sv: Senast tillgänglig konfiguration
tr: Kullanılabilecek son yapılandırma
zh_tw: 最新的設定值

source: Less than
ca: Menys que
cs: Menší než
da: Mindre end
eu: Hau baino txikiagoa da
fr: Plus petit que
it: Minore di
pl: Mniejsze niż
ru: Меньше чем
sl: Manj kot
sv: Mindre än
zh_tw: 小於

source: Let users select their own passwords
af: Laat gebruikers hul eie wagwoorde bepaal
ar: ندع المشتركين يختارون كلمة مرورهم.
bg: Позволяване на потребителите да избират сами паролите си
ca: Permet que els usuaris seleccionin la seva pròpia contrasenya
cs: Povolit uživatelům vybrat si počáteční heslo
da: Lad brugere selv vælge adgangskode
eo: Uzuloj mem elektu pasvortojn
eu: Utzi erabiltzaileei pasahitzak aukeratzen
fr: Laisser les utilisateurs choisir leur mot de passe
hu: A felhasználók megadhassák saját jelszavukat
id: Ijinkan pengguna mengatur passwordnya
it: Permetti agli utenti di scegliere la propria password
ja: ユーザに自分のパスワードを選ばせる
pl: Pozwól użytkownikom wybierać hasło
pt: Permitir aos utilizadores escolher as suas senhas
ru: Позволять пользователям назначать себе пароли
sl: Dovoli uporabnikom, da si izberejo svoje geslo
sv: Nya användare väljer själva sitt lösenord
tr: Kullanıcılar kendi parolalarını seçebilsin
zh_tw: 自行設定密碼

source: Lets you control how navigation is constructed in your site. Note that to control how the navigation tree is displayed, you should go to 'Manage portlets' at the root of the site (or wherever a navigation tree portlet has been added) and change its settings directly.
af: Stel jou in staat om te beheer hoe navigasie in die webwerf funksioneer. Let op, om te verander hoe die navigasieboom vertoon word, moet jy na 'Bewerk poortjies' in die werftuiste navigeer (of waarookal die navigasieboom se poortjie hom bevind) en die instellings daar direk gaan wysig.
bg: Позволява ви да контролирате как да се конструира навигацията във вашия сайт. Имайте предвид, че за да контролирате как да се изобразява дървото за навигация, трябва да отидете в "Управление на Портлети" в корена на сайта (или където е добавено дърво за навигация на портлети) и да промените неговите настройки директно.
ca: Permet controlar com es construeix el mode de navegació al vostre lloc. Tingueu en compte que per controlar com es mostra l'arbre de navegació, cal anar a 'Administració dels portlets' a l'arrel del lloc (o on un portlet arbre de navegació s'ha afegit) i canviar la seva configuració directament.
cs: Toto nastavení ovlivňuje chování globální navigace v portálu. Nastavení navigačního portletu je nutné upravit přímo v nastavení tohoto portletu, který najdete v kořenové složce portálu a po kliknutí na odkaz "Spravovat portlety".
da: Lader dig styre, hvordan navigationen er opbygget på dit site. Bemærk, at for at styre hvor navigationstræet er vist, skal du gå ind i "Manage Portlets" eller i roden af siten ( eller hvor navigationstræets portlet er blevet lagt) og ændre dens indstillinger direkte.
eo: Per tio vi povas kontroli, kiel la navigado en via retejo estas konstruita. Rimarku, ke por kontroli la navigadoportleton, vi iru al 'Administri portletojn' je la radiko de via retejo (aŭ ĉie kie navigadoportleto estas aldonita) kaj ŝanĝi siajn agordojn rekte.
eu: Webguneko nabigazioa nola sortzen den konfiguratzen uzten du. Nabigazio menua nola erakusten den kontrolatzeko, nabigazio-portleta dagoen atalera joan eta 'Portletak kudeatu' erabiliz egin beharko duzu.
fr: Vous pouvez ici contrôler comment la navigation de votre site est construite. Notez que pour contrôler la façon dont la navigation s'affiche, vous devez cliquer sur « Gérer les portlets » à la racine du site, ou aux endroits où un portlet de navigation a été ajouté, et modifier les paramètres du portlet de navigation directement.
it: Impostazioni per il controllo della costruzione della navigazione del sito. Nota che per controllare come viene visualizzato l'albero di navigazione devi modificare le impostazioni del portlet navigazione attraverso la 'Gestione portlet' nella radice del sito (o in qualunque punto sia stato abilitato tale portlet).
ja: サイト内でナビゲーションがどのように組み立てられるのかを制御できます。ナビゲーションツリーがどのように表示されるのか制御するには、サイトのルート（あるいはナビゲーションツリーポートレットが追加された場所）で「ポートレットを管理」に行き、そこでその設定を変更します。
pl: Pozwala kontrolować sposób tworzenia nawigacji w serwisie. Zauważ, że aby kontrolować sposób wyświetlania drzewa nawigacji należy wejść do 'Zarządzaj portletami' w roocie strony (lub gdziekolwiek został dodany portlet drzewa nawigacji) i bezpośrednio zmienić jego ustawienia.
ru: Позволяет контролировать как создается навигация на Вашем сайте. Для контроля отображения "дерева навигации" Вам следует перейти в "Управление портлетами" в корне Вашего портала(или в то место, где портлет "Дерево навигаии" был добавлен) и поменять настройки в портлете напрямую.
sl: Omogoča nastavitev navigacije po vašem spletišču. Upoštevajte, da prikaz navigacije upravljate z 'Upravljanje portletov' na korenu spletišča (ali ob dodajanju portleta navigacije) in neposrednimi nastavitvami tam.
sv: För att kontrollera hur navigeringsträdet visas, klicka "Hantera Portlets" i webbplatsens rot och sedan på navigerings-portleten.
tr: Sitenizin nasıl gezilebileceğini denetlemenizi sağlar. Gezi ağacının nasıl görüntüleneceğini belirlemek için sitenin tepesindeki (ya da bir gezi portletinin eklendiği herhangi bir yerdeki) 'portletleri düzenle' formunda ayarları değiştirmeniz gerektiğine dikkat edin.
zh_tw: 設定網站導覽樹的呈現方式，想要調整導覽樹的顯示方式，要從網站根目錄 (或是要新增導覽方框的位置)，點選「管理資訊方框」直接進行設定。

source: Lets you control what markup is available when editing content.
af: Stel jou in staat om te kontrolleer watter markup beskikbaar is wanneer inhoud gewysig word.
ar: لنرى هل لغة الترميز متوفرة عند تحرير المضمون.
bg: Позволява ви да контролирате, кои текстови формати са налични, при редактиране.
ca: Permet que controleu quines etiquetes estaran disponibles quan s'editi el contingut.
cs: Umožňuje určit, jaké značkování je k dispozici při úpravách položek
da: Styrer hvilket markup, der skal bruges når man redigere indhold
eo: Per tio vi povas kontroli kun kia markup-lingvo oni povas redakti enhavon.
eu: Edukia aldatzean zein HTML onartu konfiguratzen uzten du.
fr: Vous permet de contrôler quelles balises sont disponibles lorsque vous modifiez le contenu.
hu: Meghatározhatja, hogy mely jelölőnyelvek legyenek elérhetők a tartalom szerkesztésekor.
id: Memungkinkan anda untuk mengatur kode yang ada saat mengubah konten.
it: Permette di controllare quali formati di marcatura saranno disponibili nella modifica dei contenuti.
ja: コンテンツ編集でどのマークアップを利用可能にするかを制御する
pl: Pozwala wybrać rodzaje formatowania tekstu, dostępne podczas edycji treści.
pt: Permite-lhe controlar os tipos de marcação de texto disponíveis ao editar conteúdo.
ru: Позволяет разрешить определенные типы разметки во время редактирования.
sl: Dovoljuje upravljanje, katero označevanje je dovoljeno ob urejanju vsebin.
sv: Låter dig kontrollera vilka slags märkspråk som är tillgängliga när du redigerar innehåll
tr: İçerik düzenlerken hangi işaretleme yöntemlerinin seçilebileceğini denetlemenizi sağlar.
zh_tw: 控制在編輯內容時，可使用的標註格式類型。

source: Lets you upload a file to the site.
af: Stel jou in staat om 'n lêer na die webwerg op te laai.
bg: Позволява ви да качите файл на сайта.
ca: Permet pujar un fitxer al lloc web.
cs: Umožňuje uložit soubor do portálu.
da: Lader dig uploade en fil til sitet.
eo: Per tio vi povas alŝuti dosieron al la retejo.
eu: Webgunera fitxategi bat kargatzeko.
fr: Vous permet de transférer un fichier sur le serveur.
it: Permette di caricare un file sul sito.
ja: ファイルをサイトにアップロード
pl: Pozwala na upload pliku do serwisu
ru: Позволяет Вам загружать файлы на сайт
sl: Dovoljuje nalaganja datotek na spletišče.
sv: Filer kan laddas upp till webbplatsen från din dator.
tr: Siteye bir dosya yüklemenizi sağlar.
zh_tw: 用來上傳檔案的項目。

source: Limit
af: Limiet
ar: الحَدُ
bg: Лимит
ca: Límit
da: Begrænsning
eo: Limo
eu: Muga
fr: Limite
hu: Korlát
id: Batasan
it: Limite
ja: 制限
pt: Limite
ru: Ограничение
sl: Omejitev
sv: Max. antal
tr: Sınır
zh_tw: 限制

source: Limit Search Results
af: Beperk soekresultate
bg: Ограничаване на резултати от турсене
ca: Límit dels resultats de cerca
cs: Omezit počet výsledků
da: Afgræns søgeresultat
eo: Limigi serĉrezulton
eu: Bilaketa emaitzak mugatu
fr: Limiter le nombre de résultats
it: Limita risultati di ricerca
ja: 検索結果を制限
pl: Limit wyników wyszukiwania
sl: Omeji število zadetkov iskanja
sv: Begränsa antalet sökträffar
tr: Arama Sonuçlarını Kısıtla
zh_tw: 限制搜尋結果

source: Link
af: Skakel
ar: وصلة
bg: Връзка
ca: Enllaç
cs: Odkaz
eo: Ligo
eu: Lotura
fr: Lien
hu: Hivatkozás
it: Collegamento
ja: リンク
pl: Odnośnik
pt: Ligação
ru: Ссылка
sl: Povezava
sv: Länk
tr: Bağlantı
zh_tw: 連結

source: Link changes saved.
af: Skakel-veranderings gestoor.
ar: حُفظت تغييرات الوصلة.
bg: Промените по връзката бяха записани.
ca: Canvis en l'enllaç desats.
cs: Změny odkazu byly uloženy.
da: Ændringer til linket er blevet gemt.
eo: Ŝanĝoj de ligo konservitaj.
eu: Loturaren aldaketak gordeta.
fr: Les modifications du lien ont été enregistrées.
hu: Hivatkozás elem módosításai elmentve.
id: Perubahan tautan telah disimpan.
it: Le modifiche al collegamento sono state memorizzate.
ja: リンク変更が保存されました
pl: Odnośnik został zapisany.
pt: Alterações à ligação guardadas.
ru: Изменения для ссылки сохранены.
sl: Spremembe povezave so shranjene.
sv: Dina ändringar av länken har sparats.
tr: Bağlantı değişiklikleri kaydedildi.
zh_tw: 連結改變已儲存。

source: Link of the RSS feed to display.
af: Skakel van die RSS voer om te vertoon
ar: رابط تلقيم RSS للعرض
bg: Връзка към RSS поток, който да бъде изобразен.
ca: Enllaç del canal RSS que es mostrarà.
cs: Odkaz na RSS kanál, který má být zobrazen.
da: Link til det RSS feed der skal vises
eo: Ligo al la RSS-dosiero, kiu estu montrata.
eu: Erakutsi beharreko RSS jarioaren helbidea,
fr: Lien vers le flux RSS à afficher.
hu: A megjelenítendő RSS hírcsatorna hivatkozása.
id: Tautan RSS untuk ditampilkan.
it: Collegamento al flusso RSS da visualizzare.
ja: 表示するRSSフィードのリンク
pl: Odnośnik łącza RSS, którego wpisy mają być wyświetlane.
pt: Ligação da fonte RSS a exibir.
ru: Показать ссылку на синдицированную ленту RSS.
sl: Povezava za prikaz polnenja RSS
sv: Länk för RSS-flöde att visa.
tr: Gösterilecek RSS beslemesinin bağlantı adresi.
zh_tw: RSS 的連結顯示

source: Links to an internal or external resource.
af: Skakels na 'n interne of eksterne bron
bg: Връзки към вътрешни или външни ресурси.
ca: Enllaça a un recurs intern o extern.
cs: Odkaz na položku uvnitř nebo vně portálu.
da: Linker til en intern eller ekstern side
eo: Ligo al interna aū ekstera fonto.
eu: Barneko elementu baterako edo kanporako lotura.
fr: Liens vers une ressource interne ou externe.
it: Un collegamento a una risorsa interna o esterna.
ja: 内部リソースや外部リソースへのリンク
pl: Linki do wewnętrznej lub zewnętrznej zawartości
ru: Ссылка на внутренний или внешний ресурс
sl: Povezave na notranje ali zunanje vire.
sv: Länkar till interna eller externa resurser.
tr: Site içi ya da dışı bir kaynağa bağlantı.
zh_tw: 連到內部或外部資源的項目。

source: List Criterion
af: Lys kriterium
ar: قائمة المعيار
bg: Критерий от тип списък
ca: Criteri de llistat
cs: Podmínka seznamu
da: Listekriterium
eo: Lista kriterio
eu: Irizpideak zerrendatu
fr: Critère sur une liste
hu: Lista kritérium
id: Daftar Kriteria
it: Criterio con elenco
ja: リスト基準
pl: Kryterium wyszukiwania z listy
pt: Critério de Lista
ru: Критерий по списку
sl: Kriterij seznama
sv: Kriterium för lista
tr: Liste ölçütü
zh_tw: 列舉條件

source: List of values
af: Lys van waardes
ar: قائمة القيم
bg: Списък от стойности
ca: Llistat de valors
cs: Seznam hodnot
da: Liste af værdier
eo: Listo de valoroj
eu: Balio-zerrenda
fr: Liste de valeurs
hu: Értékek listája
id: Daftar nilai
it: Elenco di valori
ja: 値のリスト
pl: Lista wartości
pt: Lista de valores
ru: Список значений
sl: Seznam vrednosti
sv: Värdelista
tr: Değer listesi
zh_tw: 條列值

source: Location
af: Plek
ar: المكان
bg: Място
ca: Ubicació
cs: Umístění
da: Sted
eo: Loko
eu: Kokalekua
fr: Localisation
hu: Elérési út
id: Lokasi
it: Posizione
ja: 位置
pl: Lokalizacja
pt: Localização
ru: Расположение
sl: Kraj
sv: Sökväg
tr: Konum
zh_tw: 位置

source: Location in site
af: Plek in webwerf
ar: المكان في الموقع
bg: Място в сайта
ca: Ubicació en el lloc
cs: Umístění v portálu
da: Placering på portalen (URL)
eo: Loko en retejo
eu: Atariko kokalekua
fr: Chemin dans le site
hu: Elérési út a portálon belül
id: Lokasi dalam situs
it: Posizione nel sito
ja: サイト内での位置
pl: Lokalizacja w portalu
pt: Localização no portal
ru: Расположение на сайте
sl: Lokacija na portalu
sv: Absolut sökväg
tr: Sitedeki konumu
zh_tw: 目錄的絕對路徑

source: Location in site relative to the current location
af: Ligging van die werf relatief tot die huidige ligging
bg: Местоположение в сайта, относително спрямо текущото местоположение
ca: Localització en el lloc pel que fa a la ubicació actual
cs: Umístění je relativní k aktuálnímu umístění.
da: Placering på sitet relativt i forhold til denne placering
eo: Loko en retejo relativa al aktuala loko
eu: Uneko kokapenarekiko erlatiboa den atariko kokapena
fr: Chemin dans le site relatif à l'emplacement actuel
it: Posizione relativa al contenuto corrente
ja: カレントロケーションに対して相対的なサイト内での位置
pl: Położenie w witrynie względne wobec bieżącego położenia
sl: Lokacija na spletišču je relativna glede na trenutno lokacijo
sv: Relativ sökväg
tr: Bulunulan konuma göre site içindeki konumu
zh_tw: 現行目錄的相對路徑

source: Location in the site structure
ca: Localització dins l'estructura del lloc
cs: Umístění v portálu
da: Placering i sitestrukturen
eu: Atarian duen kokalekua
fr: Localisation dans la structure du site
it: Posizione all'interno del sito
ja: サイト構造内での位置
pl: Położenie w strukturze serwisu
ru: Расположение в структуре сайта
sl: Položaj v strukturi spletišča
sv: Plats i webbplats-strukturen
zh_tw: 網站的目錄

source: Locked
af: Gegrendel
ar: مغلق
bg: Заключен
ca: Bloquejat
cs: Uzamčeno
da: Låst
eo: Ŝlosita
eu: Blokeatuta
fr: Verrouillé
hu: Zárolva
id: Dikunci
it: Bloccato
ja: ロック済み
pl: Zablokowane
pt: Bloqueado
ru: Заблокировано
sl: Zaklenjeno
sv: Låst
tr: Kilitli
zh_tw: 已鎖定

source: Log in
af: Meld aan
ar: تسجيل الدّخول
bg: Вход
ca: Identificació
cs: Přihlášení
da: Log ind
eo: Saluti
eu: Saioa hasi
fr: Se connecter
hu: Bejelentkezés
id: Masuk
it: Fatti riconoscere
ja: ログイン
pl: Zaloguj
pt: Entrar
ru: Вход
sl: Prijava
sv: Logga in
tr: Gir
zh_tw: 登入

source: Log message ${message}
af: Inskrywingsboodskap ${message}
ar: سجل رسالة ${message}
ca: Registre missatge ${message}
cs: Zpráva protokolu ${message}
da: Logbesked ${message}
eo: Protokol-mesaĝo ${message}
eu: ${message} log mezua
fr: Message de log ${message}
hu: Napló (log) üzenet: ${message}
id: Log pesan ${message}
it: Messaggio ${message}
ja: ${message} メッセージをログ記録
pl: Tekst logu: ${message}
pt: Registar mensagem ${message}
ru: Запись в журнал ${message}
sl: Sporočilo v dnevniku ${message}
sv: Logga meddelande ${message}
tr: Günlük iletisi ${message}
zh_tw: 紀錄訊息 ${message}

source: Log out
af: Meld af
ar: تسجيل الخروج
bg: Изход
ca: Surt
cs: Odhlásit se
da: Log ud
eo: Elsaluti
eu: Saioa amaitu
fr: Se déconnecter
hu: Kijelentkezés
id: Keluar
it: Esci
ja: ログアウト
pl: Wyloguj
pt: Sair
ru: Выход
sl: Odjava
sv: Logga ut
tr: Çık
zh_tw: 登出

source: Logged-in users
af: aangemeldde gebruikers
ar: المشاركين المسجل دخولهم
bg: Регистрирани потребители
ca: Usuaris connectats
cs: Přihlášení uživatelé
da: Brugere, der er logget ind
eo: Ensalutintaj uzuloj
eu: Saioa hasi duten erabiltzaileak
fr: Utilisateurs connectés
hu: Bejelentkezett felhasználók
id: Pengguna yang masuk
it: Utenti collegati
ja: ログインしたユーザ
pl: Zalogowani użytkownicy
pt: Utilizadores ligados
ru: Пользователи на сайте
sl: Prijavljeni uporabniki
sv: Inloggade användare
tr: Siteye girmiş kullanıcılar
zh_tw: 已登入使用者

source: Logger
af: Foutinskrywer
da: Logning
eo: Protokolo
eu: Logeatzailea
ja: ロガー
pl: Log
sl: Pisec dnevnika
sv: Systemlogg
zh_tw: 事件記錄器
