Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Notify user
af: Stel gebruiker in kennis
bg: Уведоми потребителя
ca: Notificar a l'usuari
cs: Upozornit uživatele
da: Giv bruger besked
eo: Informi uzulon
eu: Erabiltzaileari jakinarazi
fr: Notifier utilisateur
it: Notifica utente
ja: ユーザに通知
pl: Powiadom użytkownika
ru: Сообщить пользователю
sl: Obvestite uporabnika
sv: Notifiera användare
tr: Kullanıcıya haber ver
zh_tw: 通知使用者

source: Notify with message ${message}
af: Stel in kennis met boodskap ${message}
ar: إنذار مع رسالة ${message}
bg: Уведомяване със съобщение ${message}
ca: Notifica amb el missatge ${message}
cs: Oznámit zprávou ${message}
da: Giv følgende besked: ${message}
eo: Informi per mesaĝo ${message}
eu: ${message} mezuarekin jakinarazi
fr: Notifier avec le message ${message}
hu: Értesítés ezzel az üzenettel: ${message}
id: Beritahukan dengan pesan ${message}
it: Notifica con il messaggio ${message}
ja: ${message} を通知する
pl: Powiadom wyświetlając wiadomość: ${message}
pt: Notificar com a mensagem ${message}
ru: Показывать сообщением: ${message}
sl: Opozori s sporočilom ${message}
sv: Notifiera med meddelande ${message}
tr: ${message} iletisiyle haber ver
zh_tw: 通知訊息 ${message}

source: Number of items to display
af: Aantal items om te vertoon
ar: عدد العناصر للعرض
bg: Брой на позициите, които да бъдат изобразени
ca: Nombre d'elements a mostrar
cs: Počet položek ke zobrazení
da: Antallet af objekter, der skal vises
eo: Nombro de montrendaj eroj
eu: Erakutsi beharreko elementu kopurua
fr: Nombre d'éléments à afficher
hu: Megjelenítendő elemek száma
id: Banyaknya item yang ditampilkan
it: Numero di elementi da visualizzare
ja: 表示するアイテムの数
pl: Liczba wyświetlanych elementów
pt: Número de itens a apresentar
ru: Количество элементов для вывода в список.
sl: Število prispevkov v prikazu
sv: Antal poster att visa
tr: Gösterilecek öğe sayısı
zh_tw: 顯示項目的數量

source: Object added to this container
af: Objek tot hierdie vouer bygevoeg
bg: Обект добавен към този контейнер
ca: S'ha afegit l'objecte a aquest contenidor
cs: Do této složky byla přidána položka
da: Objekt tilføjet denne mappe
eo: Ero aldonita al tiu dosierujo
eu: Elementu bat gehitu da karpeta honetara
fr: Objet ajouté au dossier
it: Oggetto aggiunto al contenitore
ja: このコンテナに追加されたオブジェクト
pl: Obiekt dodany do niniejszego kontenera
ru: Объект добавлен в этот контейнер
sl: Predmet dodan v ta vsebnik
sv: Object tillagt i denna container
tr: Nesne bu klasöre eklendi
zh_tw: 項目被新增到這個目錄

source: Object modified
af: Objek gemodifieer
bg: Обекта беше променен
ca: S'ha modificat l'objecte
cs: Položka byla změněna
da: Objekt ændret
eo: Ero ŝanĝita
eu: Elementu bat aldatu da
fr: Objet modifié
it: Oggetto modificato
ja: 変更されたオブジェクト
pl: Obiekt zmodyfikowany
ru: Объект изменен
sl: Predmet spremenjen
sv: Objekt ändrat
tr: Nesne değiştirildi
zh_tw: 項目被更新

source: Object removed from this container
af: Objek van hierdie vouer verwyder
bg: Обект беше премахнат от този контейнер
ca: S'ha eliminat l'objecte d'aquest contenidor
cs: Položka byla z této složky smazána
da: Objekt fjernet fra denne mappe
eo: Ero formetita de tiu dosierujo
eu: Elementu bat ezabatu da karpeta honetatik
fr: Objet retiré du dossier
it: Oggetto rimosso dal contenitore
ja: このコンテナから取り除かれたオブジェクト
pl: Obiekt usunięty z niniejszego kontenera
ru: Объект удален из этого контейнера
sl: Predmet odstranjen iz tega vsebnika
sv: Objekt borttaget från denna container
tr: Nesne bu klasörden çıkarıldı
zh_tw: 項目從這個目錄被刪除

source: Omit portlet border
af: Verskuil poortjie se grens
ar: إحذف أطراف المدخل
bg: Без рамка на портлета
ca: Omet el contorn del portlet
cs: Vynechat okraj portletu
da: Udelad kant på portlet
eo: Ne montru kadron de portleto
eu: Portletaren inguruko marra ez erakutsi
fr: Omettre le contour du portlet
hu: A portlet szegély elhagyása
id: Abaikan garis portlet
it: Non mostrare il bordo del portlet
ja: ポートレット境界線を省略する
pl: Pomiń ramkę portletu
pt: Esconder limites do portlet
ru: Не показывать границы портлета
sl: Izpusti okvir portleta
sv: Uteslut portletens ram
tr: Portlet kenarını koyma
zh_tw: 忽略資訊方框邊線

source: One or more items not copyable.
af: Een of meer items is nie kopieerbaar nie.
ar: واحد أو أكثر من العناصر التي لم تتمكن من نسخه.
bg: Една или повече позиции не могат да бъдат копирани.
ca: Un o més elements no es poden copiar.
cs: Jednu nebo více položek není možné kopírovat.
da: Et eller flere objekter kan ikke kopieres.
eo: Unu aŭ pluraj eroj ne kopiebla(j).
eu: Elementu bat edo gehiago ez dira kopiagarriak.
fr: Un ou plusieurs éléments ne peuvent être copiés.
hu: Egy vagy több elem nem másolható.
id: Satu atau lebih item tidak bisa disalin.
it: Uno o più elementi non copiabili.
ja: 1つ以上のアイテムがコピー可能ではありません
pl: Jeden lub więcej elementów nie może być kopiowany.
pt: Um ou mais itens não podem ser copiados.
ru: Как минимум один элемент не может быть скопирован
sl: En prispevek ali več se ne da kopirati
sv: En eller flera poster är inte kopieringsbar.
tr: Seçilen öğelerden bazıları kopyalanamıyor.
zh_tw: 一或多個項目無法拷貝。

source: One or more items not moveable.
af: Een of meer items kan nie geskuif word nie.
ar: واحد أو أكثر من العناصر التي لم تتمكن من التحرك.
bg: Една или повече позиции не могат да бъдат преместени.
ca: Un o més elements no es poden moure.
cs: Jednu nebo více položek není možné přesunout.
da: Et eller flere objekter kan ikke flyttes.
eo: Unu aŭ pluraj eroj ne kopiebla(j).
eu: Elementu bat edo gehiago ezin dira mugitu.
fr: Un ou plusieurs éléments ne peuvent être déplacés.
hu: Egy vagy több elem nem mozgatható.
id: Satu atau lebih item tidak bisa dipindahkan.
it: Uno o più elementi non spostabili.
ja: 1つ以上のアイテムが移動可能ではありません
pl: Jeden lub więcej elementów nie może być przenoszony.
pt: Um ou mais itens não podem ser movidos.
ru: Как минимум один элемент не может быть перемещён
sl: En prispevek ali več se ne da premakniti
sv: En eller flera poster är inte flyttbar.
tr: Seçilen öğelerden bazıları taşınamıyor.
zh_tw: 一或多個項目無法搬移。

source: One or more selected items is locked.
af: Een of meer van die gekose items is gegrendel.
bg: Една или повече от избраните позиции е заключена.
ca: Un o més elements seleccionats estan bloquejats.
cs: Jedna nebo více vybraných položek je uzamčena.
da: Et eller flere elementer er låst.
eo: Unu aŭ pluraj elektitaj eroj estas ŝlositaj.
eu: Aukeratutako elementu bat edo gehiago editatzeko blokeatuta daude.
fr: Un ou plusieurs éléments sélectionnés sont verrouillés.
id: Satu atau lebih item terpilih sedang terkunci.
it: Uno o più elementi selezionati sono bloccati.
ja: 1つ以上の選ばれたアイテムがロックされています
pl: Jeden lub więcej zaznaczonych obiektów jest zablokowany
pt: Um ou mais itens seleccionados estão bloquados.
ru: Один или более отмеченных элементов заблокированы.
sl: Ena ali več izbranih vsebin je zaklenjenih
sv: En eller fler valda poster är låsta.
tr: Seçilen öğelerin bazıları kilitli.
zh_tw: 一或多個選取項目已被鎖定。

source: One or more selected items is no longer available.
af: Een of meer gekose items is nie meer beskikbaar nie.
ar: واحد أو أكثر من العناصر المختارة لم تعد متاحة
bg: Една или повече от избраните позиции вече не съществуват.
ca: Un o més elements seleccionats ja no estan disponibles.
cs: Alespoň jedna vybraná položka již není k dispozici.
da: Et eller flere objekter er ikke længere tilgængelige
eo: Unu aŭ pluraj elektitaj eroj ne plu havebla(j).
eu: Hautatutako elementu bat edo gehiago ez dago eskuragarri dagoeneko.
fr: Un ou plusieurs éléments sélectionnés ne sont plus disponibles.
hu: Egy vagy több kijelölt elem már nem elérhető.
id: Satu atau lebih item terpilih sudah tidak ada lagi.
it: Uno o più elementi non sono più disponibili.
ja: 1つ以上の選ばれたアイテムがもはや利用できません
pl: Jeden lub więcej z wybranych elementów nie jest dłużej dostępny.
pt: Um ou mais itens seleccionados já não estão disponíveis.
ru: Как минимум один из отобранных элементов более не доступен.
sl: En ali več izmed izbranih prispevkov ni več na voljo.
sv: En eller flera poster är inte längre tillgänglig.
tr: Seçilen öğelerden bazılarına artık erişilemiyor.
zh_tw: 一或多個選取項目已經不能使用。

source: Only for users who are logged in
af: Slegs vir aangemelde gebruikers
ar: فقط للمشتركين اللذين تم تسجيل دخولهم
bg: Само за регистрирани потребители
ca: Només per a usuaris que estan connectats
cs: Pouze pro přihlášené uživatele
da: Kun for brugere, der er logget ind.
eo: Nur por uzuloj, kiuj estas ensalutintaj
eu: Saioa hasi duten erabiltzaileentzat bakarrik
fr: Seulement pour les utilisateurs connectés
hu: Csak bejelentkezett felhasználók számára
id: Hanya untuk pengguna yang sudah masuk.
it: Solo agli utenti collegati
ja: ログインしたユーザに限定
pl: Tylko dla zalogowanych użytkowników
pt: Apenas para utilizadores em acesso autenticado
ru: Только для авторизованных пользователей
sl: Samo za prijavljene uporabnike
sv: Visa för inloggade användare
tr: Yalnızca siteye girmiş olan kullanıcılara gösterilsin
zh_tw: 只顯示給登入的使用者

source: OpenID Authentication Support
af: Ondersteuning vir OpenID identiteitstawing
bg: OpenID поддръжка
ca: Suport d'autenticació OpenID
cs: Podpora autentifikace OpenID
da: Understøttelse af OpenID login
eo: Subteno por OpenID-salutado
eu: OpenID bidez Autentikatzea
fr: Support de l'authentification OpenID
it: Autenticazione con OpenID
ja: OpenID 認証サポート
pl: Wsparcie uwierzytelnienia OpenID
ru: Поддержка OpenID авторизации
sl: Podpora avtentikaciji prek OpenID
sv: Stöd för OpenID-autentisering
tr: OpenID Asıllama Desteği
zh_tw: OpenID 身份認證的支援

source: OpenID Login
af: Meld aan met OpenID
bg: OpenID Вход
ca: Inici de sessió OpenID
cs: Přihlášení OpenID
eo: Saluto per OpenID
eu: OpenID logina
fr: Connexion OpenID
id: Login dengan OpenID
it: Autenticazione OpenID
ja: OpenID ログイン
pl: Logowanie OpenID
pt: Autenticação OpenID
ru: Логин Открытый ID
sl: Prijava prek OpenID
sv: Inloggning med OpenID
tr: OpenID girişi
zh_tw: OpenID 登入方框

source: OpenID login
af: Meld aan met OpenID
ar: تسجيل الدخول login
bg: OpenID вход
ca: Inici de sessió OpenID
cs: Přihlášení pomocí OpenID
eo: Saluto per OpenID
eu: OpenID logina
fr: Identifiant de connexion OpenID
hu: Bejelentkezés OpenID-vel
id: Login dengan OpenID
it: Login OpenID
ja: OpenIDログイン
pl: Login OpenID
pt: Autenticação OpenID
ru: Логин Открытый ID
sl: Prijava OpenID
sv: Logga in med OpenID
tr: OpenID girişi
zh_tw: OpenID 登入

source: Optional plone.session refresh support.
af: Opsionele plone.session verfrissingsondersteuning.
bg: Опционална поддръжка на опресняване за plone.session
ca: Suport opcional de refresc de plone.session.
cs: Volitelná podpora obnovení session v plone.session
da: Valgfri plone.session refresh understøttelse
eo: Opcia refreŝigosubteno por plone.session
eu: Sesioak freskatzeko hautazko plone.session produktua.
fr: Ajoute le support du rafraichissement de la session (plone.session).
it: Supporto refresh per plone.session opzionale
ja: オプション選択： plone.session リフレッシュサポート
pl: Opcjonalna obsługa odświeżania dla plone.session
sl: Neobvezna podpora osveževanju plonove seje
sv: Support för plone.session refresh
zh_tw: plone.session 網頁狀態管理支援。

source: Order in folder
af: Volgorde in vouer
ar: النظام في مجلد
bg: Подредба в папката
ca: Ordre en la carpeta
cs: Pořadí ve složce
da: Rækkefølge i mappe
eo: Ordo en la dosierujo.
eu: Karpetan ordenatu
fr: Position dans le dossier
hu: Sorrend a mappában
id: Urutan dalam pelipat
it: Posizione nella cartella
ja: フォルダ内の順序
pl: Kolejność w folderze
pt: Ordem na pasta
ru: Порядок сортировки в папке
sl: Urejenost v mapi
sv: Ordningsföljd i mapp
tr: Klasördeki sıra
zh_tw: 在目錄裡的順序

source: Owner
af: Eienaar
ar: المالك
bg: Собственик
ca: Propietari
cs: Vlastník
da: Ejer
eo: Posedanto
eu: Jabea
fr: Propriétaire
hu: Tulajdonos
id: Pemlik
it: Proprietario
ja: 所有者
pl: Właściciel
pt: Dono
ru: Владелец
sl: Lastnik
sv: Ägare
tr: Sahip
zh_tw: 擁有者

source: Owners
af: Eienaars
bg: Собственици
ca: Propietaris
cs: Vlastníci
da: Ejere
eo: Posedantoj
eu: Jabeak
fr: Propriétaires
it: Proprietari
ja: 所有者
pl: Właściciele
ru: Владельцы
sl: Lastniki
sv: Ägare
tr: Sahipler
zh_tw: 擁有者

source: Ownership has been changed.
af: Eienaarskap is verander.
ar: تمّ تغيير الملكيّة.
bg: Собственика беше променен.
ca: S'ha canviat la propietat.
cs: Vlastnictví bylo změněno.
da: Ejerskab ændret.
eo: Posedanto estis ŝanĝita.
eu: Jabetza aldatu da.
fr: Le propriétaire a été changé.
hu: Tulajdonjog módosítva.
id: Kepemilikan telah berubah
it: Il proprietario è stato cambiato.
ja: 所有権が変更されました
pl: Właściciel został zmieniony.
pt: O dono foi alterado.
ru: Владелец документа изменен.
sl: Lastništvo je bilo spremenjeno.
sv: Ägandeskapet har ändrats.
tr: Sahip değiştirildi.
zh_tw: 所有權已經變更。

source: Pack database now
af: Kompakteer die databasis nou
ar: احزم قاعدة البيانات الان
bg: Стягане на базата данни веднага
ca: Comprimeix la base de dades ara
cs: Komprimovat databázi ihned
da: Ryd op i databasen nu
eo: Paku datumbazon nun
eu: Datu-basea orain trinkotu
fr: Compacter la base maintenant
hu: Tömörítse az adatbázist
id: Kemas basis data sekarang
it: Compatta il database adesso
ja: データベースを今すぐパックする
pl: Pakuj bazę danych
pt: Compactar a base de dados agora
ru: Запаковать базу данных
sl: Sedaj pakiraj bazo
sv: Kompaktera
tr: Veritabanını şimdi toparla
zh_tw: 執行資料庫 Pack 動作

source: Packed the database.
af: Die databasis is gekompakteer
ar: حُزمت قاعدة البيانات.
bg: Базата данни беше стегната.
ca: S'ha comprimit la base de dades.
cs: Databáze zkomprimována
da: Databasen er ryddet op
eo: Datumbazo pakita.
eu: Datu-basea ondo trinkotu da.
fr: Base compactée.
hu: Az adatbázis tömörítve.
id: Basisdata telah dikemasi.
it: Database compattato.
ja: データベースをパックしました
pl: Spakowano bazę danych.
pt: Base de dados compactada.
ru: Запакованная база данных
sl: Baza je spakirana
sv: Databasen kompakterad.
tr: Veritabanı toparlandı.
zh_tw: 資料庫已完成壓實動作。

source: Page
af: Bladsy
ar: صفحة
bg: Страница
ca: Pàgina
cs: Stránka
da: Webside
eo: Paĝo
eu: Orria
fr: Document
hu: Lap
id: Laman
it: Pagina
ja: ページ
pl: Strona
pt: Página
ru: Страница
sl: Stran
sv: Sida
tr: Sayfa
zh_tw: 頁面

source: Parameter expressions
ca: expressions de paràmetres
cs: Parametrické výrazy
da: Parameter-udtryk
eu: Parametroen espresioak
fr: Paramètres
it: Altri parametri (expressions)
ja: パラメータ式
pl: Wyrażenia parametrów
sl: Parametri izraza
sv: Parametrar
zh_tw: 參數表示式

source: Parent folder
af: Ouer
bg: Родителска папка
ca: Carpeta superior
cs: Nadřazená složka
da: Overliggende mappe
eo: Supra dosierujo
eu: Guraso karpeta
fr: Dossier parent
id: Pelipat atasannya
it: Cartella superiore
ja: 親フォルダ
pl: Folder nadrzędny
pt: Pasta de nível superior
ru: Родительская папка
sl: Nadrejena mapa
sv: Överordnad mapp
tr: Üst klasör
zh_tw: 上層目錄

source: Parent title
ca: Títol de l'element superior
cs: Nadpis rodičovské položky
da: Overliggende indholdsobjekts titel
eu: Gurasoaren izena
fr: Titre du parent
it: Titolo del genitore
zh_tw: 上層目錄的標題

source: Password change was canceled.
af: Wagwoordverandering is gekanselleer.
ar: أُلغي تغيير كلمة المرور.
bg: Промяната на парола беше отказана.
ca: El canvi de contrasenya s'ha cancel·lat.
cs: Změna hesla byla stornována.
da: Ændring af kodeordet blev afbrudt
eo: Ŝanĝo de pasvorto estis interrompita.
eu: Pasahitzaren aldaketa ezeztua.
fr: Le changement de mot de passe a été annulé.
hu: Jelszómódosítás visszavonva.
id: Perubahan pada password dibatalkan
it: La modifica della password è stata annullata.
ja: パスワードの変更が取り消されました
pl: Zmiana hasła została anulowana.
pt: A alteração de senha foi cancelada.
ru: Изменение пароля было отменено.
sl: Sprememba gesla je bila preklicana.
sv: Bytet av lösenord avbröts.
tr: Parola değişikliğinden vazgeçildi.
zh_tw: 已取消密碼變更。

source: Password changed
af: Wagwoord is verander
bg: Паролата беше променена
ca: S'ha canviat la contrasenya
cs: Heslo bylo změněno
da: Adgangskoden er ændret
eo: Pasvorto ŝanĝita
eu: Pasahitza aldatuta
fr: Mot de passe changé
id: Pasword berubah
it: Password modificata
ja: パスワードが変更されました
pl: Hasło zmienione
ru: Пароль изменен
sl: Geslo spremenjeno
sv: Lösenordet har ändrats
tr: Parola değişti
zh_tw: 密碼已變更。

source: Password changed.
af: Wagwoord verander.
ar: تمّ تغيير كلمة المرور.
bg: Паролата беше променена.
ca: S'ha canviat la contrasenya.
cs: Heslo bylo změněno.
da: Kodeordet er ændret.
eo: Pasvorto ŝanĝita.
eu: Pasahitza aldatuta.
fr: Le mot de passe a été modifié.
hu: A jelszó megváltozott.
id: Pasword berubah
it: Password modificata.
ja: パスワードが変更されました
pl: Hasło zostało zmienione.
pt: Senha alterada.
ru: Пароль изменен
sl: Geslo je bilo spremenjeno.
sv: Lösenordet ändrat.
tr: Parola değiştirildi.
zh_tw: 密碼已變更。

source: Password incorrect.
af: Wagwoord foutief.
ar: كلمة السر غير صحيحة.
bg: Грешна парола.
ca: La contrasenya és incorrecta.
cs: Heslo je nesprávné.
da: Adgangskoden er ikke rigtig.
eo: Malĝusta pasvorto.
eu: Pasahitza ez da zuzena.
fr: Mot de passe incorrect.
hu: A jelszó nem megfelelő.
id: Salah password.
it: Password non corretta.
ja: パスワードが正しくありません
pl: Błędne hasło.
pt: Senha incorrecta.
ru: Неверный пароль.
sl: Geslo je bilo neustrezno.
sv: Lösenordet fel.
tr: Parola yanlış.
zh_tw: 密碼不正確。

source: Passwords do not match.
af: Wagwoorde stem nie ooreen nie.
ar: كلمتا المرور غير متطابقتين.
bg: Паролите не съвпадат
ca: Les contrasenyes no coincideixen.
cs: Hesla se neshodují.
da: Adgangskoder er ikke enslydende.
eo: La pasvortoj ne estas identaj.
eu: Pasahitzak ez datoz bat.
fr: Les mots de passe ne concordent pas.
hu: A megadott jelszavak nem egyeznek meg.
id: Pasword tidak sama
it: Le password non combaciano.
ja: パスワードが一致しません
pl: Hasła nie są identyczne.
pt: As senhas não coincidem.
ru: Введенные пароли различаются
sl: Gesli se ne ujemata.
sv: Lösenorden stämmer inte överens.
tr: Parolalar birbirini tutmuyor.
zh_tw: 輸入密碼不符合。

source: Passwords must contain at least 5 letters.
af: Wagwoorde moet ten minste 5 letters bevat.
ar: كلمات السر التي يجب ان تحتوي على الأقل 5 أحرف.
bg: Паролата трябва да съдържа поне 5 символа.
ca: Les contransenyes han de tenir almenys 5 lletres.
cs: Heslo musí obsahovat alespoň 5 znaků.
da: Adgangskoden skal være på mindst 5 tegn.
eo: Pasvorto devas konsisti el minimume 5 literoj.
eu: Pasahitzek gutxienez 5 letrakoak izan behar dute.
fr: Le mot de passe doit contenir au minimum 5 caractères.
hu: A jelszónak legalább 5 betűből kell állnia.
id: Pasword minimal 5 karakter.
it: Le password devono contenere almeno 5 lettere.
ja: パスワードは少なくとも５文字以上でなければなりません
pl: Hasło musi zawierać co najmniej 5 liter.
pt: As senhas devem conter pelo menos 5 letras.
ru: Пароль должен содержать как минимум 5 символов.
sl: Geslo mora vsebovati vsaj 5 črk.
sv: Lösenord måste innehålla åtminstone fem tecken.
tr: Parolalarda en az 5 simge bulunmalı.
zh_tw: 密碼至少要包含 5 個字元。

source: Passwords must match.
af: Wagwoorde moet ooreenstem.
ar: كلمات السر يجب ان تكونا متطابقات.
bg: Паролите трябва да съвпадат.
ca: Les contrasenyes han de coincidir.
cs: Hesla musejí být shodná.
da: Adgangskode skal være ens.
eo: La pasvortoj devas esti identaj.
eu: Pasahitzek berdinak izan behar dute.
fr: Les mots de passe doivent concorder.
hu: A jelszavaknak egyezniük kell.
id: Password harus sama.
it: Le password devono coincidere.
ja: パスワードが一致しなければなりません。
pl: Hasła muszą się zgadzać.
pt: As senhas devem coincidir
ru: Пароли должны совпадать.
sl: Gesli se morata ujemati
sv: Lösenorden måste stämma överens.
tr: Parolalar birbirini tutmalı.
zh_tw: 密碼必須符合。

source: Paste
af: Plak
ar: لصق
bg: Залепяне
ca: Enganxa
cs: Vložit
da: Indsæt
eo: Englui
eu: Itsatsi
fr: Coller
hu: Beilleszt
it: Incolla
ja: ペースト
pl: Wklej
pt: Colar
ru: Вставить
sl: Prilepi
sv: Klistra in
tr: Yapıştır
zh_tw: 貼上

source: Paste could not find clipboard content.
af: Kon nie items vind om te plak nie.
ar: "اللصق" تعذر العثور على محتوى الحافظه.
bg: Не беше намерено съдържание, което да бъде залепено.
ca: No s'ha trobat contingut en el portaretalls per a enganxar.
cs: Při vkládání nebyl nalezen obsah schránky.
da: Indsæt kunne ikke finde indhold i udklipsholder.
eo: La engluilo ne povis trovi enhavon en la eltondujo.
eu: Itsatsik ezin izan du edukirik aurkitu arbelean.
fr: Impossible de trouver le(s) élément(s) coupé(s) ou copié(s).
hu: Nem találtam a vágólap tartalmát.
id: Penempelan tidak bisa menemukan konten di clipboard.
it: Non sono stati trovati elementi da incollare.
ja: ペースト時にクリップボード内容が見つかりませんでした
pl: W schowku nie znaleziono zawartości nadającej się do wklejenia.
pt: Não foi encontrado conteúdo seleccionado para colar.
ru: Не найдено содержимого для вставки.
sl: Za lepljenje manjka vsebina odložišča.
sv: Kunde inte hitta något att klistra in.
tr: Yapıştırılacak pano içeriği bulunamadı.
zh_tw: 找不到剪貼簿的內容來貼上。

source: Path Criterion
af: Pad-kriterium
ar: معيار الممر
bg: Критерий от тип път
ca: Criteri de camí
cs: Podmínka cesty
da: 'Sti'-kriterium
eo: Pada kriterio
eu: Kokapenaren araberako irizpidea
fr: Critère de chemin
hu: Útvonalkritérium
id: Kriteria Lokasi Berkas
it: Criterio su un percorso
ja: パス基準
pl: Kryterium Ścieżki (URL)
pt: Critério de Caminho
ru: Критерий пути
sl: Kriterij poti
sv: Kriterium för en sökväg
tr: Yol ölçütü
zh_tw: 目錄路徑條件

source: Path identifier
af: Pad identifiseerder
bg: Path идентификатор
ca: Identificador de ruta
cs: Identifikátor portálu
da: ID
eo: Identigilo de vojo
eu: Bidea
fr: Identifiant
it: Identificativo del percorso
ja: パス識別子
pl: Identyfikator ścieżki
pt: Indentificador
ru: Идентификатор пути
sl: Identifikator poti
sv: Id
zh_tw: 網站識別碼

source: Path to rules
ca: Camí a les regles
cs: Cesta k pravidlům (rules)
da: Sti til regelfil
eu: Erregeletarako bidea
fr: Chemin vers les règles
it: Path dei file con le regole
ja: ルールへのパス
pl: Ścieżka do reguł
sl: Pot do pravil
sv: Sökväg till filen "rules.xml"
zh_tw: 規則檔路徑

source: Pending
af: Afwagtend
ar: مرتقب
bg: Чакащ
ca: Pendent
cs: Ke zveřejnění
da: Afventende
eo: Atendas
eu: Zain
fr: En attente
hu: Függőben
id: Ditunda
it: In revisione
ja: 審査中
pl: Zaległe
pt: Pendente
ru: В ожидании обработки
sl: V delu
sv: Inväntar granskning
tr: Beklemede
zh_tw: 等待

source: Pending (copy)
ca: Pendent (còpia)
cs: Čeká (kopie)
da: Udkast (kopi)
eu: Zain (kopia)
fr: En attente d'approbation (copie)
it: In attesa di pubblicazione (copia)
ja: 保留（コピー）
pl: Wysłane do akceptacji (kopia)
sl: V delu (kopija)
sv: Inväntar granskning (kopia)
zh_tw: 等待審核

source: Pending review
af: Hangende 'n hersiening
ar: في طور المراجعة
bg: Чакащ одобрение
ca: Pendent de revisió
cs: Čeká na posouzení
da: Afventer godkendelse
eo: Farendaj revizioj
eu: Berrikusi beharrekoak
fr: En attente de modération
hu: Függőben, áttekintés alatt
id: Ditunda untuk dilihat ulang
it: Revisione in atto
ja: 審査中
pl: Wysłany do akceptacji
pt: Revisão pendente
ru: На рецензии
sl: Pregled prispevkov v delu
sv: Inväntar granskning
tr: Gözden geçirilecek
zh_tw: 等候審核

source: Permission denied to copy ${title}.
af: Toestemming om ${title} te kopie?geweier.
ar: رفض الإذن لنسخ ${title}.
bg: Недостатъчни права за копиране на ${title}.
ca: Permís denegat per a copiar ${title}.
cs: Nedostatečné oprávnění ke kopírování položky ${title}.
da: Du har ikke rettigheder til at kopiere ${title}.
eo: Permeso kopii ${title} mankas.
eu: ${title} kopiatzeko baimena ukatuta.
fr: Vous n'avez pas la permission de copier ${title}.
hu: Nincs megfelelő jogosultsága, hogy másolja a(z) ${title} elemet.
id: Anda tidak boleh menyalin ${title}
it: Non hai il permesso di copiare ${title}.
ja: 今の権限では ${title} をコピーできません
pl: Brak uprawnień do kopiowania ${title}.
pt: Recusada permissão para copiar ${title}.
ru: Копирование ${title} запрещено.
sl: Ni dovoljeno kopirati ${title}.
sv: Du saknar behörighet att kopiera ${title}.
tr: ${title} için kopyalama izni yok.
zh_tw: 不具拷貝 ${title} 權限。
