Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Working Copy Support (Iterate)
af: Ondersteuning vir arbeidskopieë (Itereer)
bg: Поддръжка на работно копие (iterate)
ca: Suport de còpia de treball (Repetir)
cs: Podpora pracovních verzí (Iterate)
da: Undstøttelse af check-ud/check-ind-redigering (Iterate)
eo: Laborkopia subteno (Iterate)
eu: Objektuen Bertsioak (Iterate)
fr: Support des copies de travail (Iterate)
it: Copia di lavoro (Working Copy)
ja: ワーキングコピーサポート
pl: Obsługa Kopii Roboczych (moduł Iterate)
sl: Podpora za delovno kopijo (iterativno)
sv: Stöd för arbetskopior (Iterate)
tr: Çalışma Kopyası Desteği (Iterate)
zh_tw: 工作版本支援 (Iterate)

source: Year
bg: Година
ca: Any
cs: Rok
da: År
eu: Urtea
fr: Année
it: Anno
ja: 年
pl: Rok
ru: Год
sl: Leto
sv: År
zh_tw: 年

source: Yes
af: Ja
ar: نعم
bg: Да
ca: Sí
cs: Ano
da: Ja
eo: Jes
eu: Bai
fr: Oui
hu: Igen
id: Ya
it: Sì
pl: Tak
pt: Sim
ru: Да
sl: Da
sv: Ja
tr: Evet
zh_tw: 是

source: You are not allowed to send this link.
af: Jy is nie bevoeg om hierdie skakel te stuur nie.
ar: لا يسمح لك بإرسال هذه الوصلة.
bg: Вие нямате необходимите права за изпращане на тази връзка.
ca: No teniu autorització per a enviar aquest enllaç.
cs: K odeslání tohoto odkazu nemáte povolení.
da: Du har ikke de fornødne rettigheder til at sende dette link
eo: Vi ne rajtas sendi tiun ĉi ligon.
eu: Lotura hau bidaltzeko ez zaude baimenduta.
fr: Vous n'êtes pas autorisé à envoyer ce lien.
hu: Nem rendelkezik a hivatkozás elküldéséhez szükséges jogosultsággal.
id: Anda tidak diijinkan untuk mengirimkan tautan ini.
it: Non ti è consentito spedire questo collegamento.
ja: このリンクを送ることを許されていません
pl: Nie jesteś uprawniony do wysyłania tego odnośnika.
pt: Não está autorizado a enviar essa ligação.
ru: Вы не можете отправить эту ссылку.
sl: Nimate dovoljenja, da pošljete to povezavo.
sv: Du har inte rättighet att skicka den här länken.
tr: Bu bağlantıyı göndermenize izin yok.
zh_tw: 你不被允許寄送這連結。

source: You cannot disable country-specific language variants, please choose a different site language first.
af: Jy kan nie land-spesifieke taalvariante afskakel nie, kies eers 'n ander taal vir die webwerf.
ar: لا يمكنك توقيف تشغيل مُخْتَلِف لغة البلد , المرجو إختيار موقع اللغة أولا.
ca: No podeu deshabilitar les variants lingüístiques específiques de països, si us plau, primer escolliu un altre idioma per al lloc.
cs: Nemůžete vypnout jazykové varianty specifické pro jednotlivé země. Nejprve, prosím, zvolte jiný jazyk portálu.
da: Du kan slukke for lande-specifikke sprogvarianter - vælg et andet sprog for sitet først.
eo: Vi ne povas malebligi landspecifajn lingvovariantojn. Bonvolu elekti unue alian retejan lingvon.
eu: Ezin dituzu herrialde jakin bateko hizkuntzak desgaitu, aukeratu beste hizkuntza bat atariaren hizkuntza gisa.
fr: Vous ne pouvez pas désactiver les variantes de langue spécifiques aux pays, veuillez choisir préalablement une autre langue principale.
hu: Nem tilthatja le az ország-specifikus nyelvi variációkat, kérjük, előbb válasszon másik portál nyelvet.
id: Anda tidak bisa menonaktifkan bahasa negara tertentu, silakan piliah bahasa situs yang berbeda terlebih dahulu.
it: Non è possibile disabilitare le varianti nazionali della lingua, prima scegli invece una lingua diversa per il sito.
ja: 国ごとに異なるとみなされる言語を選んでいる時には、「国別の言語種別を見せる」を無効にできません。最初に別のサイト言語を選んでください。
pl: Nie możesz wyłączyć wariantów językowych specyficznych dla krajów, dopóki nie zmienisz języka witryny.
pt: Não pode agora desactivar variantes de idioma específicas de países; por favor, comece por seleccionar um idioma para o sítio diferente do actual.
ru: Вы не можете отменить установки для языка. Для этого сначала надо поменять язык сайта.
sl: Ne morete izklopiti jezikovnih variant vezanih za ozemlje, najprej izberite nek drug privzeti jezik spletišča.
sv: Du kan inte slå av landspecifika språkvarianter, välj först ett annat språk för webbplatsen.
tr: Ülkeye özgü dil çeşitlerini engelleyemezsiniz; lütfen önce başka bir site dili seçin.
zh_tw: 不能取消語系的特定國別選項，請先選擇一個不同的網站語系。

source: You cannot have a type as secondary type without having it allowed. You have selected ${types}.
af: Jy kan nie 'n tipe as sekondêr hê sonder om dit eers toe te laat nie. Jy het ${types} gekies.
ar: لا يمكنك الحصول على نوع ثانوي بدون إذن. لقد إخترت ${types}
bg: Не може да имате един тип като вторичен тип, без да сте го позволили. Избрали сте ${types}.
ca: No podeu tenir un tipus com a secundari sense haver-lo configurat com a tipus permés. Heu seleccionat ${types}.
cs: Nemůžete nastavit typ jako sekundární typ, aniž byste toto povolili. Musíte mít vybrané typy ${types}.
da: Du kan ikke have en type som sekundær type, uden at den er tilladt. Du har valgt ${types}.
eo: Vi ne povas havi tipon kiel duavican tipon, ne permesinte ĝin. Vi elektis ${types}.
eu: Ezin duzu bigarren mailako elementu gisa aurretik aukeratu ez duzun mota aukeratu. Hauek dira zuk aukeratutakoak: ${types}.
fr: Il ne peut y avoir un type secondaire sans qu'il soit autorisé auparavant. Vous avez choisi ${types}.
hu: Nem választhat egy típust másodlagos típusként, mielőtt nem engedélyezte azt. A ${types} jelölte ki.
id: Anda tidak bisa membuat tipe kedua kecuali diijinkan. Anda telah memilih ${types}.
it: Un certo tipo non può essere usato come secondario se non è tra quelli consentiti. Hai selezionato ${types}.
ja: 許可しないままセカンダリタイプとしてタイプを持つことはできません。${types} を選びました。
pl: Nie możesz zaznaczyć typu jako preferowany i niedozwolony. Wybrałeś ${types}.
pt: Não pode ter um tipo como secundário sem previamente o configurar como permitido. Seleccionou ${types}.
ru: Нельзя использовать тип, как вторичный, предварительно не разрешив его использование. Вы отобрали: ${types}.
sl: Te zvrsti ne morete imeti kot sekundarne zvrsti ne da bi jo omogočili. Izbrali ste ${types}.
sv: Du kan inte använda en typ som sekundärtyp utan att ha tillåtit den. Du har valt ${types}.
tr: İzin vermediğiniz bir tipi ikincil tip olarak tanımlayamazsınız. Siz ${types} tiplerini seçtiniz.
zh_tw: 未被允許使用的型別並無法成為第二層的型別選項，你已選擇了 ${types}。

source: You entered an invalid email address.
af: Jy het 'n ongeldige e-pos adres ingevul.
ar: لقد ادخلتَ بريداً الكترونياً خاطئاً
bg: Вие въведохте невалиден email адрес.
ca: Heu introduït una adreça de correu que no és vàlida.
cs: Zadaná e-mailová adresa je neplatná.
da: Du har indtastet en ugyldig e-mailadresse
eo: Vi skribis nevalidan retpoŝtan adreson.
eu: E-posta helbide baliogabea eman duzu.
fr: Vous avez saisi une adresse courriel invalide.
hu: Érvénytelen e-mail címet adott meg.
id: Anda memasukkan alamat email yang salah.
it: Hai inserito un indirizzo email non valido.
ja: 無効なメールアドレスが入力されました
pl: Adres e-mail który podałeś jest niepoprawny.
pt: Você forneceu um endereço de email inválido.
ru: Вы ввели неверный адрес электронной почты.
sl: Niste vnesli veljavnega poštnega naslova.
sv: Var vänlig ange en giltig e-postadress.
tr: Geçersiz bir e-posta adresi yazdınız.
zh_tw: 你輸入無效的電子郵件信箱。

source: You have been logged out.
af: Jy is nou afgemeld.
bg: Ви сте излезли.
ca: Heu tancat la sessió.
cs: Proběhlo vaše odhlášení.
da: Du er blevet logget ud
eo: Vi elsalutis.
eu: Sistematik irten zara
fr: Votre session est maintenant terminée.
it: Adesso non sei più autenticato.
ja: ログアウトしました
pl: Zostałeś wylogowany
ru: Вы были разлогинены.
sl: Odjavili ste se.
sv: Du har loggats ut.
tr: Siteden çıktınız.
zh_tw: 已經登出。

source: You have multiple Plone sites:
af: Jy het verskeie Plone webwerwe:
bg: Вие имате няколко Plone сайта:
ca: Teniu diversos lloc Plone. Veure un d'ells:
cs: Máte více Plone portálů:
da: Du har flere Plone sites
eo: Vi havas plurajn Plone-retejojn:
eu: Plone atari bat baino gehiago duzu:
fr: Vous avez plusieurs sites Plone :
it: Sono presenti più siti Plone:
ja: 複数のPloneサイトがあります
pl: Posiadasz wiele stron Plone
pt: Tem vários sítios Plone:
ru: У вас несколько Plone сайтов:
sl: Imate več Plonovih spletišč:
sv: Flera webbplatser finns:
tr: Birden çok Plone siteniz var:
zh_tw: 數個 Plone 網站可以管理:

source: You must enable cookies before you can log in.
af: Koekies moet eers aangeskakel word om te kan aanmeld
ar: يجب تشغيل الكوكيز قبل تسجيل الدخول.
bg: Трябва да разрешите бисквитките (cookies) преди да влезете.
ca: Heu d'habilitar les galetes per poder identificar-vos.
cs: Před přihlášením je třeba povolit soubory cookie.
da: Du bliver nødt til at slå cookies til, før du kan logge på
eo: Vi devas ebligi kuketojn antaŭ ol vi povos saluti.
eu: Cookieak gaitu behar dituzu sartu ahal izateko.
fr: Vous devez activer les cookies avant de pouvoir vous connecter.
hu: Engedélyeznie kell a sütiket (cookies), hogy be tudjon jelentkezni.
id: Anda harus mengaktifkan cookies sebelum anda masuk.
it: Devi abilitare i cookie per poter essere riconosciuto.
ja: ログインするにはクッキーを使えるようにする必要があります
pl: Musisz włączyć obsługę cookie przed zalogowaniem.
pt: Você tem de activar o uso de cookies para se poder autenticar.
ru: Необходимо включить куки браузера, чтобы войти на сайт.
sl: Morate omogočiti piškotke, da se lahko prijavite.
sv: Du måste aktivera "cookies" innan du kan logga in.
tr: Siteye girebilmek için önce çerezlere izin vermelisiniz.
zh_tw: 在登入之前，必須先啟用 cookie 功能。

source: You must enter a valid email address.
af: Verskaf asseblief 'n geldige e-pos adres.
bg: Трябва да въведете валиден email адрес.
ca: Heu d'introduir una adreça de correu electrònic vàlida.
cs: Musíte zadat platnou email adresu.
da: Du skal indtaste en gyldig email adresse
eo: Vi devas enskribi validan retadreson.
eu: E-posta helbide bat idatzi behar duzu.
fr: Vous devez saisir une adresse courriel valide.
it: Inserisci un indirizzo email valido.
ja: 有効なメールアドレスを入れなければなりません
pl: Musisz podać prawidłowy adres email
pt: Tem de introduzir um endereço de email válido.
ru: Необходимо ввести правильный адрес электронной почты.
sl: Vnesti morate veljaven naslov elektronske pošte.
sv: Du måste ange en giltig e-postadress.
tr: Geçerli bir e-posta adresi yazmalısınız.
zh_tw: 必須輸入正確的電子郵件信箱。

source: You must enter a valid name.
af: Verskaf asseblief 'n geldige naam.
bg: Трябва да въведете валидно име.
ca: Heu d'introduir un nom vàlid.
cs: Musíte zadat správný název.
da: Du skal indtaste et gyldigt navn
eo: Vi devas enskribi validan nomon.
eu: Izena idatzi behar duzu.
fr: Vous devez saisir un nom valide.
it: Inserisci un nome valido.
ja: 妥当な名前を入力する必要があります
pl: Musisz podać prawidłową nazwę.
pt: Tem de introduzir um nome válido.
ru: Необходимо ввести правильное имя
sl: Vnesti morate veljavno ime.
sv: Var vänlig ange ett giltigt namn.
tr: Geçerli bir isim yazmalısınız.
zh_tw: 必須輸入正確的名稱。

source: You must enter an email address.
af: Verskaf asseblief 'n geldige e-pos adres.
bg: Трябва да въведете email адрес.
ca: Heu d'introduir una adreça de correu electrònic.
cs: Musíte zadat email adresu.
da: Du skal indtaste en email adresse
eo: Vi devas enskribi retadreson.
eu: E-posta helbidea idatzi behar duzu.
fr: Vous devez saisir une adresse courriel.
it: Inserisci un indirizzo email.
ja: メールアドレスを入力する必要があります
pl: Musisz podać adres email.
pt: Tem de introduzir um endereço de email.
ru: Необходимо ввести адрес электронной почты.
sl: Vnesti morate naslov elektronske pošte.
sv: Var vänlig ange en giltig e-postadress.
tr: Bir e-posta adresi yazmalısınız.
zh_tw: 必須輸入電子郵件地址。

source: You must provide content names
af: Jy moet name vir die inhoud verskaf
ar: لابد من التزويد بأسماء المضمون
bg: Трябва да представите имена на позициите
ca: Heu de proporcionar el nom dels continguts
cs: Je třeba zadat názvy položek.
da: Du skal navngive indholdet
eo: Vi devas doni enhav-nomojn.
eu: Edukien izenak eman behar dituzu
fr: Vous devez fournir des noms de contenu
hu: A módosításhoz meg kell adnia tartalom neveket.
it: Devi specificare i nomi degli elementi
ja: コンテンツ名を入力する必要があります
pl: Musisz wprowadzić nazwę dla zawartości
pt: Você tem de fornecer os nomes dos conteúdos
ru: Надо сообщить названия содержимого.
sl: Določiti morate imena vsebin
sv: Du måste ge namn på innehållet
tr: İçerik isimlerini belirtmelisiniz.
zh_tw: 必須提供內容名稱。

source: You must select a publishing action.
af: Jy moet 'n publikasie-aksie kies.
ar: يجب أن تختار إجراء نشر.
bg: Налага се да изберете действие, което да бъде извършено.
ca: Heu de seleccionar alguna acció de publicació.
cs: Musíte vybrat zveřejňující operaci.
da: Du skal ændre indholdsobjektets status
eo: Vi devas elekti publikigan agon.
eu: Argitarapen ekintza bat aukeratu behar duzu.
fr: Vous devez sélectionner une transition.
hu: Válasszon publikálási lehetőséget.
id: Anda harus memilih tindakan pemublikasian.
it: Devi selezionare una azione di pubblicazione.
ja: 公開する操作を選ぶ必要があります
pl: Musisz wybrać akcje.
pt: Deve escolher uma acção de publicação.
ru: Вы должны выбрать операцию публикации.
sl: Izbrati morate akcijo v zvezi z objavo.
sv: Du måste välja en händelse.
tr: Bir yayımlama işlemi seçmelisiniz.
zh_tw: 必須選擇發佈動作。

source: You must select content to change.
af: Jy moet die inhoud kies om te wysig.
ar: يجب أن تختار المحتوى المطلوب تغييره.
bg: Трябва да изберете позиция, която да бъде променена.
ca: Heu de seleccionar un contingut per a canviar-lo.
cs: Musíte vybrat položku, která má být změněna.
da: Du skal vælge det indholdsobjekt, du vil redigere.
eo: Vi devas elekti ion por ŝanĝi.
eu: Aldatu nahi duzun edukia aukeratu behar duzu.
fr: Vous devez sélectionner les éléments à modifier.
hu: A módosításhoz ki kell jelölnie valamilyen tartalmat.
id: Anda harus memilih konten yang akan diubah.
it: Devi prima selezionare cosa modificare.
ja: 変更するコンテンツを選ぶ必要があります
pl: Musisz wybrać treść do zmiany.
pt: Deve seleccionar o conteúdo a modificar.
ru: Вы должны выбрать содержимое для изменения.
sl: Izbrati morate vsebino za spremembo.
sv: Du måste makera det innehåll du vill ändra.
tr: Değiştirilecek içeriği seçmelisiniz.
zh_tw: 必須選擇內容來改變。

source: You must sign in first.
af: Meld eers aan asseblief.
ar: يجب تسجيل دخولك أوّلاً.
bg: Налага се първо да влезете.
ca: Primer cal que us identifiqueu.
cs: Je třeba se nejdřív přihlásit.
da: Du skal logge på først.
eo: Vi unue devas saluti.
eu: Aldez aurretik saioa hasi behar duzu.
fr: Vous devez d'abord vous identifier.
hu: Először be kell jelentkeznie oldalunkra.
id: Anda harus masuk dulu.
it: Devi prima accedere al sito.
ja: 最初にログインする必要があります
pl: Musisz się najpierw zalogować.
pt: Efectue a sua autenticação, primeiro.
ru: Сначала Вы должны войти.
sl: Najprej se morate prijaviti.
sv: Du måste logga in först.
tr: Önce siteye girmelisiniz.
zh_tw: 必須先登入。

source: You must upload a file
af: Jy moet 'n lêer oplaai
ar: عليك رفع ملف
bg: Вие трябва да заредите файл
ca: Heu de pujar un fitxer
cs: Je potřeba nahrát nějaký soubor.
da: Du skal uploade en fil
eo: Vi devas alŝuti dosieron.
eu: Fitxategi bat kargatu behar duzu.
fr: Vous devez transférer un fichier sur le serveur.
hu: Töltsön fel egy fájlt!
id: Anda harus mengunggah satu berkas
it: Devi caricare un file
ja: ファイルをアップロードする必要があります
pl: Musisz załadować plik
pt: Você tem de enviar um ficheiro
ru: Необходимо загрузить файл
sl: Morate naložiti datoteko
sv: Du måste ladda upp en fil
tr: Bir dosya yüklemelisiniz
zh_tw: 必須上傳檔案

source: You normally don't need to change anything here unless you have specific reasons and know what you are doing.
af: Normaalweg hoef jy niks hier te verander nie, tensy jy spesifieke redes het en weet wat jy doen.
bg: Обикновено не е нужно да променяте нищо тук, освен ако имате конкретни причини и знаете какво правите.
ca: Normalment no cal canviar res aquí a menys que hi hagi raons específiques i sapigueu què esteu fent.
cs: Zde většinou nemusíte nic měnit pokud k tomu nemáte zvláštní důvody nebo přesně víte co děláte.
da: Du skal normalt ikke ændre noget her medmindre du har en specifik grund og du ved hvad du gør
eo: Normale vi ĉi tie nenion devas ŝanĝi, krom se vi havas specifan kaŭzon kaj scias kion vi faras.
eu: Normalean ez duzu hemengo ezer aldatzeko beharrik benetan zer egiten ari zaren ez badakizu behintzat.
fr: Vous n'avez normalement pas besoin de changer quoi que ce soit ici à moins que vous ayez des raisons spécifiques et de savoir ce que vous faites.
it: Normalmente non è necessario cambiare alcunché se non hai una ragione molto particolare e non conosci bene quello che stai modificando
ja: 何か特定の理由があって自分が何をしているのかを理解してない限りは、通常はここで何も変更する必要がありません。
pl: W normalnych przypadkach nie ma potrzeby zmiany niniejszych ustawień. Do użycia wyłącznie w konkretnych przypadkach, wymagana zaawansowana wiedza.
pt: Normalmente, não terá de fazer modificações nesta área, a não ser que tenha necessidades específicas e saiba exactamente o que está a fazer.
ru: Обычно сюда не следует вносить изменения. Однако, если Вы знаете, что делаете и уверены в этом, то действуйте.
sl: Navadno ni potrebe za kakršnokoli spremembo tu, razen zelo specifičnih potreb in če veste v kaj se spuščate.
sv: Normalt behöver du bara ändra någonting här om du har en särskild anledning, och vet vad du gör.
tr: Özel bir nedeniniz yoksa ve ne yaptığınızın farkında değilseniz burada herhangi bir şeyi değiştirmeniz normalde gerekmez.
zh_tw: 通常不需要更動這裡的設定值，除非你有特別原因，而且知道自己在做什麼。

source: You should pack your database regularly. This number indicates how many days of undo history you want to keep. It is unrelated to versioning, so even if you pack the database, the history of the content changes will be kept. Recommended value is 7 days.
af: Jy behoort jou datapasis gereeld te laat krimp. Hierdie getal dui aan hoeveel dae geskiedenis jy vir die herstel funksie wil bewaar. Die aanbeveelde waarde is 7 dae.
ar: يجب حزم قاعدة البيانات من وقت الى اّخر . هذا العدد يُشير الى عدد ايام تاريخ اﻹلغاء الذي تريد ان تحتفظ به . هذا غير مرتبط بالصياغة , حتى اذا حَزمت قاعدة البيانات , تغييرات تاريخ المضمون سوف تُخزّن . القيمة التي ننصح بها هي 7 ايام.
bg: Можете да стягате вашата база данни редовно. Това число показва колко дни от историята искате да запазите. Това не е свързано с редактиране, така че дори да стегнете базата данни, историята на промените на обектите, ще се запазят. Препоръчителна стойност е 7 дни.
ca: Hauríeu de comprimir la vostra base de dades regularment. Aquest nombre indica quants dies d'historial voleu conservar per a l'operació 'desfer'. Això no té relació amb les versions, per tant, encara que compacteu la base de dades, es conservarà l'historial de canvis dels continguts. El valor recomanat és 7 dies.
cs: Databázi byste měli komprimovat pravidelně. Toto číslo zobrazuje, kolik dní historie zpětných kroků chcete zachovat. Tento krok se nevztahuje k verzování, takže po komprimaci databáze bude historie změn obsahu zachována. Doporučená hodnota je 7 dnů.
da: Du bør rydde op i din database regelmæssigt. Dette tal angiver hvor mange dage, Plone skal gemme indhold, så man kan 'rulle tilbage'. Det har ikke forbindelse til versionering, så selv om du rydder op i databasen, vil historikken for indholdsændringerne blive bevaret. Anbefalet værdi er 7 dage.
eo: Vi regule paku la datumbazon. La cifero indikas, kiom da tagoj la historio por malfari ŝanĝojn estas konservata. Tio ne rilatas la versiado, kiu estas konservita kvankam vi pakas la datumbazon. Rekomendata valoro estas 7 tagoj.
eu: Zure datu-basea noizean behin trinkotu egin beharko zenuke. Zenbaki honek zenbat eguneko desegite-informazioa gorde nahi duzun esan nahi du. Honek ez du bertsio sistemarekin zerikusirik, hau da, nahiz eta datu-basea trinkotu, edukian egindako aldaketak hor gordeko dira. Hemen gomendatzen den balioa 7 egunekoa da.
fr: Vous devez compacter la base régulièrement. Ce nombre indique le nombre de jours d'historique que vous souhaitez conserver. Cela n'a rien à voir avec la gestion des versions, donc même si vous compactez la base, l'historique des modifications sur les contenus sera gardé. La valeur recommandée est de 7 jours.
hu: Rendszeresen tömöríteni kell az adatbázist. Az alábbi mezőben azt adja meg, hogy hány napig visszamenőleg akarja megtartani a visszavonáshoz használt naplót. A visszavonási napló független a verziókezeléstől, tehát az adatbázis tömörítése után is a tartalmi változások naplója megmarad. A tömörítéshez ajánlott érték 7 nap.
id: Anda harus mengemas basisdata anda secara periodik. Andka ini menunjukkan berapa hari riwayat anda akan disiimpan. Hal ini tidak berhubungan dengan pemversian, jadi bila anda mengemas basisdata, riwayat perubahan konten akan tetap tersimpan. Angka yang disarankan adalah 7 hari.
it: Dovresti effettuare regolarmente una compressione del database. Questo numero indica quanti giorni di cronologia recente desideri mantenere. Non c'è alcuna relazione tra compressione e versionamento: anche comprimendo il database, la cronologia delle modifiche ai contenuti verrà mantenuta. Il valore raccomandato è 7 giorni.
ja: データベースファイルを定期的にパックするべきです。この数字は処理を遡って取り消すための履歴を何日分保持するのかを示します。この機能はバージョニングとは関連せず、データベースをパックしたとしても、コンテンツ変更の履歴は保持されます。推奨値は7日間です。
pl: Powinieneś regularnie pakować bazę. Ta liczba określa ile dni chcesz zachować w historii zmian. Nie jest powiązana z kontrolą wersji, po spakowaniu bazy historia zmian treści pozostanie. Zalecana wartość to 7 dni.
pt: Deveria compactar regularmente a sua base de dados. Este número indica quantos dias de história (de acções passíveis de desfazer) deseja guardar. Não está relacionado com o controlo de versões, pelo que a história das alterações de conteúdo será conservada mesmo que compacte a base de dados. O valor recomendado é de 7 dias.
ru: Необходимо регулярно паковать базу данных. Это число указывает на количество дней, за которые сохраняется история проведенных операций. Это не связано с контролем версий документов, т.е. даже после упаковки базы данных версии документов сохранятся. Рекомендованное количество дней 7.
sl: Vašo bazo morati redno pakirati. Število označuje koliko dni zgodovine sprememb želite hraniti. To ni vezano za verzije, torej zgodovina se bo ohranila tudi po pakiranju baze. Priporočena vrednost je 7 dni.
sv: Du bör kompaktera databasen regelbundet. Denna siffra anger hur många dagars ångra-historik du vill behålla. Den är orelaterad till versionshantering, så även om du kompakterar databasen bevaras historiken för innehållsändringar. Rekommenderat värde är 7 dagar.
tr: Veritabanınızı düzenli olarak toparlamanız gerekir. Buraya yazacağınız sayı öğelerin geri alınma tarihçesini kaç gün tutmak istediğinizi gösterir. Sürümlendirme ile bir ilgisi yoktur, yani veritabanını toparlasanız bile içerik değişiklikleri tarihçesi tutulmaya devam edilir. Önerilen süre 7 gündür.
zh_tw: 資料庫應該定期壓實整理。下列數值指的是歷史動作可供復原 (undo) 的保留天數。這與版本管理 (versioning) 不同，即使整理過資料庫，內容變更的歷程仍會被保留。建議值是 7 天。

source: Your Plone site has not been added yet:
af: Jou Plone werf is nog nie geskep nie:
bg: Вашият Plone сайт все още не е добавен:
ca: El vostre lloc Plone encara no s'ha afegit:
cs: Prozatím nemáte vytvořen Plone portál:
da: Dit Plone site er ikke blevet tilføjet endnu
eo: Via Plone-retejo ankoraŭ ne estas kreita:
eu: Oraindik ez da Plone ataririk gehitu:
fr: Votre site Plone n'a pas encore été créé :
it: Il tuo sito Plone non è stato ancora aggiunto
ja: あなたのPloneサイトはまだ追加されていません:
pl: Nie posiadasz jeszcze strony Plone
pt: O seu sítio Plone não foi adicionado ainda:
ru: Сайт еще не был добавлен:
sl: Vaše Plonovo spletišče še ni bilo dodano:
sv: Ännu finns det ingen Plone-webbplats här.
tr: Henüz Plone siteniz eklenmemiş:
zh_tw: 尚未有 Plone 網站被建立：
