Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Specify the maximum number of items to show in the portlet. Leave this blank to show all items.
af: Spesifiseer die maksimale aantal items om in die poortjie te vertoon. Los leeg om alle items te vertoon.
ar: حدّد العدد الأقصى للعناصر للعرض في المدخل. دع الفراغ لعرض كل العناصر.
bg: Посочете максималния брой позиции, които да бъдат показани в портлета. Оставете празно за показване на всички.
ca: Especifiqueu el màxim nombre d'elements a mostrar en el portlet. Deixeu en blanc per mostrar tots els elements.
cs: Zadejte maximální počet položek v portletu. Pokud chcete zobrazit všechny položky, ponechte pole prázdné.
da: Angiv det maksimale antal indholdsobjekter, der skal vises i denne portlet. Lad stå tom for at vise alle objekter.
eo: Specifi la maksimuman nombron de eroj, kiuj montriĝu en la portleto. Lasu malplena por montri ĉiujn erojn.
eu: Portletean erakutsi beharreko elementu kopurua zehaztu. Hutsik utzi elementu guztiak erakusteko.
fr: Spécifie le nombre maximum d'éléments à afficher dans ce portlet. Laisser ce champs vide pour afficher tous les éléments.
hu: Adja meg a maximálisan megjelenítendő tételek számát. Hagyja üresen ezt, ha mindet meg akarja jeleníteni.
id: Tentukan jumlah maksimal item ygn ditampilkan dalam portlet. Biarkan kosong untuk menampilkan semua item.
it: Specifica il numero massimo di elementi da mostrare nel portlet. Lasciare in bianco per mostrare tutti gli elementi.
ja: ポートレット内に表示するアイテムの最大数を指定する。すべてのアイテムを表示するにはこれを空白のままにします。
pl: Określ maksymalną ilość elementów do pokazywania w portlecie. Pozostaw pole puste żeby pokazywać wszystkie elementy.
pt: Especificar o número máximo de itens a mostrar no portlet. Deixe em branco para mostrar todos os itens.
ru: Укажите максимальное количество объектов для отображения в портлете. Оставьте поле пустым для показа всех объектов.
sl: Določite največje število vsebi, ki jih prikazuje portlet. Če pustite rubriko prazno, bo kazal vse.
sv: Maximalt antal poster som ska listas. Lämna tomt för att lista alla poster.
tr: Portlette en fazla kaç öğe gösterileceğini belirtin. Bütün öğelerin gösterilmesini istiyorsanız boş bırakın.
zh_tw: 指定在資訊方框顯示最大的項目數量。空白將會顯示全部項目。

source: Specify the maximum number of items to show.
ca: Especifiqueu el nombre màxim d'elements a mostrar.
cs: Vyberte maximální počewt položek, které se mají zobrazit.
da: Angiv det maksimale antal indholdsobjekter, der skal vises.
eu: Gehienez erakutsiko den elementu kopurua adierazi.
fr: Préciser le nombre maximum d'éléments à afficher.
it: Specifica il numero massimo di elementi da mostrare
ja: 表示されるアイテムの最大数を指定します。
pl: Określ maksymalną liczbę elementów do wyświetlenia.
sl: Določi maksimalno število prikazanih predmetov.
sv: Max antal poster att visa.
tr: Gösterilecek maksimum öğe sayısını belirtin.
zh_tw: 指定顯示項目的最大數量。

source: Standard view
af: Standaard weergawe
ar: العرض القياسي
bg: Стандартен изглед
ca: Vista estàndard
cs: Standardní zobrazení
da: Liste
eo: Ordinara vido
eu: Ikuspen normala
fr: Vue standard
hu: Normál nézet
id: Tampilan standar
it: Vista standard
ja: 標準形式
pl: Widok standardowy
pt: Vista normal
ru: Стандартный вид
sl: Običajni vpogled
sv: Lista
tr: Standart görünüm
zh_tw: 標準檢視

source: Start Date
af: Begindatum
ar: تاريخ البداية
bg: Старт (дата)
ca: Data d'inici
cs: Datum začátku
da: Startdato
eo: Dato de eko
eu: Hasiera data
fr: Date de début
hu: Kezdő dátum
id: Tanggal Mulai
it: Data di inizio
ja: 開始日付
pl: Data początkowa
pt: Data de Início
ru: Дата Начала
sl: Začetni datum
sv: Starttid
tr: Başlangıç tarihi
zh_tw: 開始日

source: State
af: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
da: Status
eo: Stato
eu: Egoera
fr: État
hu: Állapot
id: Status
it: Stato
ja: 状態
pl: Stan
pt: Estado
ru: Состояние
sl: Stanje
sv: Status
tr: Durum
zh_tw: 狀態

source: Static text portlet
af: Statiese teks poortjie
bg: Портлет статичен текст
ca: Portlet de text estàtic
cs: Portlet se statickým textem
da: Statisk tekst portlet
eo: Statika tekstportleto
eu: HTML portleta
fr: Portlet texte statique
it: Portlet testo statico
ja: 静的テキスト
pl: Portlet do wyświetlania statycznego tekstu.
pt: Portlet de texto estático
ru: Статичный портлет
sl: Statični besedilni portlet
sv: Statisk text
tr: Statik metin portleti
zh_tw: 靜態文字方框

source: Stop executing rules
af: Staak die uitvoer van reëls.
ar: إيقاف تشغيل القواعد
bg: Спри изпълнението на правилата
ca: Atura l'execució de regles
cs: Ukončit použití pravidel
da: Stop med at udføre regler
eo: Ĉesu plenumi regulojn
eu: Erregelak exekutatzeari utzi
fr: Arrêter l'exécution des règles
hu: Szabályok végrehajtásának leállítása
id: Hentikan penjalanan aturan
it: Sospendi l'esecuzione delle regole
ja: 実行ルールを停止
pl: Zatrzymaj wykonywanie reguł
pt: Parar a execução de regras
ru: Прекратить выполнение правила
sl: Prenehaj izvajati pravila
sv: Sista innehållsregeln
tr: Kuralları uygulamayı durdur
zh_tw: 停止後續規則

source: Stripped attributes
af: Verwyderde eienskappe
ar: الصفات المحذوفة
bg: Изрязвани атрибути
ca: Atributs eliminats
cs: Odstraňované atributy
da: Attributter, der fjernes
eo: Forprenitaj atributoj
eu: Kenduko diren atributuak
fr: Attributs filtrés
id: Lepas perlengkapan
it: Attributi eliminati
ja: 取り除かれる属性
pl: Wycinane atrybuty
pt: Atributos eliminados
ru: Удаляемые атрибуты
sl: Okleščeni atributi
sv: Attribut som tas bort
tr: Ayıklanan nitelikler
zh_tw: 被濾除的屬性值

source: Stripped combinations
af: Verwyderde kombinasies
ar: اندماجات محذوفة
bg: Изрязвани комбинации
ca: Combinacions eliminades
cs: Odstraňované kombinace
da: Kombinationer, der fjernes
eo: Forprenitaj kombinaĵoj
eu: Kenduko diren konbinazioak
fr: Combinaisons filtrées
id: Lepas kombinasi
it: Combinazioni eliminate
ja: 取り除かれる組み合わせ
pl: Wycinane kombinacje
pt: Combinações eliminadas
ru: Удаляемые комбинации
sl: Okleščene kombinacije
sv: Attribut som tas bort från vissa taggar
tr: Ayıklanan kombinasyonlar
zh_tw: 被濾除的屬性組合

source: Stripped tags
af: Verwyderde etikette
ar: الوسومات المحذوفة
bg: Изрязвани тагове
ca: Etiquetes eliminades
cs: Odstraňované značky
da: Tags, der fjernes
eo: Forprenitaj etikedoj
eu: Kenduko diren etiketak
fr: Balises filtrées
id: Lepas tag
it: Tag eliminate
ja: 取り除かれるタグ
pl: Wycinane znaczniki
pt: Marcas eliminadas
ru: Удаляемые тэги
sl: Okleščene značke
sv: Avskalade taggar
tr: Ayıklanan takılar
zh_tw: 被濾除的標籤

source: Subfolders
af: Sub-vouers
ar: المجلدات الثانوية
bg: Подпапки
ca: Subcarpetes
cs: Podsložky
da: Undermapper
eo: Subdosierujoj.
eu: Azpikarpetak
fr: Sous-dossiers
hu: Tartalmazott mappák
id: Subpelipat
it: Cercatori subordinati
ja: サブフォルダ
pl: Podfoldery
pt: Subpastas
ru: Подпапки
sl: Podmape
sv: Undermappar
tr: Alt klasörler
zh_tw: 子項目

source: Subject
af: Onderwerp
ar: الموضوع
bg: Тема
ca: Assumpte
cs: Předmět
da: Emne
eo: Temo
eu: Gaia
fr: Sujet
hu: Tárgy
id: Judul
it: Oggetto
ja: 件名
pl: Temat
pt: Assunto
ru: Тема
sl: Predmet
sv: Ärende
tr: Konu
zh_tw: 關鍵字

source: Subject cannot be blank.
af: Die onderwerp mag nie leeg wees nie.
bg: Темата не може да бъде празна.
ca: L'assumpte no pot estar en blanc.
cs: Předmět nemůže být prázdný.
da: Emnefelt skal udfyldes.
eo: Temo ne povas esti malplena.
eu: Gaia ezin da hutsik utzi
fr: Le sujet ne peut être vide.
it: L'oggetto non può essere vuoto
ja: 表題は空白ではいけません
pl: Temat nie może być pusty
ru: Поле "Тема" не можем быть пустым.
sl: Predmet ne more biti prazen.
sv: Ämne får ej vara tomt.
tr: Konu boş bırakılamaz.
zh_tw: 標題是必填欄位。

source: Subject of the message
af: Die boodskap se onderwerp
ar: موضوع الرسالة
bg: Тема на съобщението
ca: Assumpte del missatge
cs: Předmět zprávy
da: Meddelelsens emne
eo: Temo de la meŝago
eu: Mezuaren gaia
fr: Sujet du message
hu: Az üzenet tárgya
id: Judul pesan
it: Oggetto del messaggio
ja: メッセージの件名
pl: Temat wiadomości
pt: Assunto da mensagem
ru: Тема сообщения
sl: Predmet sporočila
sv: Ärende för meddelandet
tr: İletinin konusu
zh_tw: 訊息標題

source: Submit
af: Dien in
ar: تسليم
bg: Представяне
ca: Envia
cs: Ke zveřejnění
da: Anmod om publicering
eo: Proponi
fr: Soumettre
hu: Elküld
id: Kirim
it: Sottoponi a revisione
ja: 提出する
pl: Wyślij
pt: Enviar
ru: На рецензию
sl: Predloži
sv: Lämna in
tr: Gönder
zh_tw: 提交

source: Submit draft content for publication
ca: Envia el contingut en esborrany per a la seva publicació
cs: Předat draft položku ke schválení
da: Send udkast til publicering
eu: Zirriborroa argitaratzera bidali
fr: Soumettre le brouillon pour publication
it: Sottoponi il contenuto per la pubblicazione
ja: ドラフトコンテンツを提出
pl: Wyślij szkic do publikacji
sl: Predložite osnutek vsebine za objavo
sv: Sänd in ett utkast för publicering
zh_tw: 送出草稿進行發佈

source: Submit for publication
af: Dien in vir publikasie
ar: يقدم للنشر
bg: Представяне за публикуване
ca: Envia per a la seva publicació
cs: Předat ke zveřejnění
da: Send til publicering
eo: Proponi por publikigado
eu: Argitaratzera bidali
fr: Soumettre à la publication
hu: Publikálásra elküld
id: Kirim untuk dipublikasikan
it: Sottoponi per pubblicazione
ja: 審査を依頼
pl: Wyślij do publikacji
pt: Enviar para publicação
ru: Отослать на публикацию
sl: Predloži za objavo
sv: Lämna in för granskning
tr: Yayımlanması için gönder
zh_tw: 提交為發佈

source: Subtopics
af: Subonderwerpe
ar: المواضيع الثانوية
bg: Подтеми
ca: Subtemes
cs: Dílčí rešerše
da: Underlister
eo: Subtemoj
eu: Azpigaiak
fr: Sous-dossiers automatiques
hu: Altémák
id: Sub topik
it: Cercatori subordinati
ja: サブトピック
pl: Podhasła
pt: Subtópicos
ru: Под-темы
sl: Podteme
sv: Undersamlingar
tr: Alt konular
zh_tw: 子主題

source: Success! Check your mailbox for the test message.
ca: Èxit! Comprovi a la seva bústia que ha rebut el missatge de prova.
cs: V pořádku. Zkontrolujte prosím vaši emailovou schránku.
da: Det lykkedes! Testbeskeden er afsendt.
eu: Ondo joan da! Begiratu zure e-posta probako mezua ikustekoa.
fr: Succès ! Vérifiez la présence du message de test dans votre boite de courriel.
it: Successo! Controlla la tua email per il messaggio di test
ja: 成功！ メールボックスにテストメッセージが届くことを確認してください。
pl: Skuces! Sprawdź swoją skrzynkę pocztową aby odebrać wiadomość testową.
sl: Uspeh! Preverite vaš poštni predal za testno sporočilo.
sv: Test-meddelande framgångsrikt skickat. Kontrollera din in-korg.
tr: İşlem başarılı! Deneme iletisinin posta kutunuza gelip gelmediğine bakın.
zh_tw: 成功! 請檢查信箱裡的測試說明。

source: Summary view
af: Opsommingsweergawe
ar: العرض الملخص
bg: Съкратен изглед
ca: Vista resum
cs: Přehledné zobrazení
da: Enkel liste
eo: Konciza vido
eu: Mosaiko ikuspena
fr: Vue sommaire
hu: Összefoglaló nézet
id: Tampilan rangkuman
it: Vista riassuntiva
ja: サマリー形式
pl: Widok sumaryczny
pt: Vista sumária
ru: Обобщённый вид
sl: Pregled izvlečka
sv: Sammanfattning
tr: Özet görünüm
zh_tw: 概要檢視

source: Syndication
af: Sindikasie
ar: التوزيع
ca: Sindicació
cs: Syndikování
da: Syndikering
eo: Amasdistribuo
eu: Sindikazioa
hu: Szindikáció
id: Sindikasi
it: Distribuzione
ja: シンジケーション
pl: Udostępnianie
pt: Divulgação (Syndication)
ru: Синдикация
sl: Sindiciranje
tr: İçerik aktarımı
zh_tw: RSS

source: Syndication disabled
af: Sindikasie afgeskakel
ar: التوزيع غير مشغل
ca: La sindicació està desactivada
cs: Syndikování bylo vypnuto.
da: Syndikering slået fra
eo: Amasdistribuo malebligita.
eu: Sindikazioa desgaituta.
fr: Syndication désactivée
hu: A szindikációt letiltotta az oldal adminisztrátora.
id: Sindikasi dinonaktifkan
it: Distribuzione disabilitata
ja: シンジケーションが無効にされました
pl: Udostępnianie wyłączone
pt: Divulgação desactivada
ru: Синдикация выключена
sl: Sindiciranje onemogočeno
sv: Syndikering inaktiverad
tr: İçerik aktarımına izin yok
zh_tw: RSS 停用

source: Syndication enabled
af: Sindikasie aangeskakel
ar: التوزيع مشغل
ca: La sindicació està activada
cs: Syndikování bylo zapnuto.
da: Syndikering slået til
eo: Amasdistribuo ebligita.
eu: Sindikazioa gaituta.
fr: Syndication activée
hu: Szindikálás engedélyezve.
id: Sindikasi diaktifkan
it: Distribuzione abilitata
ja: シンジケーションが有効にされました
pl: Udostępnianie włączone
pt: Divulgação activada
ru: Синдикация включена
sl: Sindiciranje omogočeno
sv: Syndikering aktiverad
tr: İçerik aktarımına izin var
zh_tw: RSS 啟用

source: Syndication not allowed
af: Sindikasie nie toegelaat nie
ar: التوزيع غير مسموح به
ca: No està permesa la sindicació
cs: Syndikování není povoleno.
da: Syndikering ikke tilladt
eo: Amasdistribuo ne permesita.
eu: Sindikazioa ez dago baimenduta.
fr: Syndication non autorisée
hu: Szindikálás nem engedélyezett.
id: Sindikasi tidak diperbolehkan
it: Distribuzione non consentita
ja: シンジケーションが許されません
pl: Udostępnianie nie jest dozwolone
pt: Divulgação não permitida
ru: Синдикация не разрешена
sl: Sindiciranje ni dovoljeno
sv: Syndikering inte tillåten
tr: İçerik aktarımına izin yok
zh_tw: 不允許串連

source: Syndication properties updated.
af: Sindikasie-eienskappe bygewerk.
ar: تمّ تحديث خصائص البيانات.
ca: S'han actualitzat les propietats de sindicació.
cs: Vlastnosti syndikování byly aktualizovány.
da: Indstillinger for syndikering er opdateret.
eo: Agordoj de amasdistribuo aktualigitaj.
eu: Sindikazio propietateak eguneratu dira
fr: Les informations de syndication ont été mises à jour.
hu: Szindikálás tulajdonságai frissítve.
id: Watak sindikasi telah diperbaharui
it: Aggiornate le proprietà della distribuzione dei contenuti.
ja: シンジケーションプロパティが更新されました
pl: Właściwości udostępniania zostały zaktualizowane.
pt: Propriedades de divulgação (syndication) actualizadas.
ru: Свойства синдикации обновлены.
sl: Lastnosti sindiciranja osvežene.
sv: Syndikeringsinställningarna har sparats.
tr: İçerik aktarımı özellikleri güncellendi.
zh_tw: RSS 屬性值已更新。

source: TALES expression
af: TALES uitdrukking
bg: TALES израз
ca: Expressió TALES
cs: TALES výraz
da: TALES udtryk
eo: TALES esprimo
eu: TALES espresioa
fr: Expression TALES
it: Espressione TALES
ja: TALES式
pl: Wyrażenie TALES
sl: TALESov izraz
sv: TALES-uttryck
tr: TALES deyimi
zh_tw: TALES 表示式

source: TALES expression is: ${tales_expression}
af: TALES uitdrukking is: ${tales_expression}
bg: TALES изразът е: ${tales_expression}
ca: L'expressió TALES és: ${tales_expression}
cs: TALES výraz je: ${tales_expression}
da: TALES udtrykket er: ${tales_expression}
eo: TALES esprimo estas: ${tales_expression}
eu: TALES espresioa hauxe da: ${tales_expression}
fr: L'expression TALES est : ${tales_expression}
it: L'espressione TALES è: ${tales_expression}
ja: TALES式: ${tales_expression}
pl: Wyrażenie TALES: ${tales_expression}
sl: TALESov izraz je: ${tales_expression}
sv: TALES-uttryck: ${tales_expression}
tr: TALES deyimi: ${tales_expression}
zh_tw: TALES 表示式是: ${tales_expression}

source: Table Columns
af: Tabel Kolomme
bg: Колони в таблицата
ca: Columnes de la taula
cs: Sloupce tabulky
da: Tabelkolonner
eo: Tabelaj kolumnoj
eu: Taularen zutabeak
fr: Colonnes du tableau
it: Colonne della tabella
ja: テーブルの項目欄
pl: Kolumny tabeli
sl: Stolpci Tabele
sv: Tabellkolumner
tr: Tablo Sütunları
zh_tw: 表格欄位

source: Tabular view
af: Tabelweergawe
ar: العرض على شكل إطار
bg: Табличен изглед
ca: Vista tabular
cs: Tabulkové zobrazení
da: Tabel
eo: Tabela vido
eu: Tabulazio ikuspena
fr: Vue tabulaire
hu: Táblázatos nézet
id: Tampilan tabular
it: Vista tabellare
ja: テーブル形式
pl: Widok tabelaryczny
pt: Vista tabular
ru: В виде таблицы
sl: Tabelni pregled
sv: Tabell
tr: Tablo görünümü
zh_tw: 表格檢視

source: Tag
ca: Etiqueta
cs: Značka (klíčové slovo)
eu: Etiketa
fr: Mot-clé
it: Categoria
ja: タグ
sl: Značka
sv: Tagg
zh_tw: 標籤分類

source: Tags
af: Etikette
bg: Тагове
ca: Etiquetes
cs: Značky
eo: Ŝlosilvortoj
eu: Etiketak
fr: Mots-clés
it: Categorie
ja: タグ
pl: Tagi
pt: Categorias
ru: Тэги
sl: Značke
sv: Taggar
tr: Etiketler
zh_tw: 標籤分類

source: Tags are used for ad-hoc organization of content
af: Etikette word gebruik vir ongestruktureerde organisasie van inhoud.
bg: Таговете се използват за скалъпена организация на съдържанието
ca: Les etiquetes s'utilitzen per a l'organització del contingut
cs: Značky (klíčová slova) se používají pro organizaci obsahu
da: Tags bliver brugt til ad-hoc organisation af indholdet
eo: Ŝlosilvortoj estas uzataj por laŭbezone organizi erojn.
eu: Etiketak elementuak antolatzeko erabiltzen dira
fr: Les mots-clés sont utilisés pour une bonne organisation du contenu
it: Le categorie sono usate per organizzare i contenuti
ja: タグはコンテンツのアドホックな整理のために使われます
pl: Tagi są wykorzystywane do szybkiego porządkowania zawartości serwisu.
pt: Categorias são utilizadas para a categorização ad-hoc dos conteúdos
ru: Тэги используются для организации содержания.
sl: Značke uporabimo za ad-hoc organizacijo vsebin
sv: Taggar används för ad hoc-organisering av innehåll
tr: Etiketler içeriğin esnek biçimde sınıflandırılması amacıyla kullanılır.
zh_tw: 關鍵字標籤是常見的內容分類工具。

source: Tags are used for organization of content
ca: Les etiquetes s'utilitzen per a l'organització del contingut
cs: Značky se používají pro roztřídění obsahu podle témat
da: Kategorier benytter til at organisere indhold
eu: Etiketak edukia kategorizatzeko erabiltzen dira
fr: Les mots-clés sont utilisés pour une bonne organisation du contenu
it: Le categorie sono utilizzate per organizzare i contenuti
ja: タグはコンテンツを整理するのに使われます
pl: Tagi służą organizacji treści
sl: Značke se uporabljajo za organizacijo vsebine
sv: Taggar används för organisering av innehåll
zh_tw: 關鍵字標籤是常見的內容分類工具。

source: Target collection
af: Teikenversameling
ar: مجموعة مختارة مستهدفة
bg: Целева колекция
ca: Col·lecció de destinació
cs: Vybraná rešerše
da: Vælg dynamisk liste
eo: Cela kolekto
eu: Bilduma
fr: Collection à utiliser
hu: Célgyűjtemény
id: Koleksi tujuan
it: Collezione di riferimento
ja: 対象コレクション
pl: Docelowy zbiór
pt: Colecção de destino
ru: Коллекция для размещения
sl: Ciljna zbirka
sv: Underliggande samling
tr: Hedef derleme
zh_tw: 目標選集

source: Target folder
af: Teikenvouer
ar: ممر المجلد
bg: Целева папка
ca: Carpeta de destinació
cs: Cílová složka
da: Mappen, der skal flyttes til
eo: Celdosierujo
eu: Helburu karpeta
fr: Dossier cible
hu: Célmappa
id: Pelipat tujuan
it: Cartella destinazione
ja: ターゲットフォルダ
pl: Folder docelowy
pt: Pasta de destino
ru: Папка для размещения
sl: Ciljna mapa
sv: Destinations-mapp
tr: Gideceği klasör
zh_tw: 目標目錄

source: Target folder ${target} does not exist.
af: Teikenvouer ${target} bestaan nie.
ar: ممر المجلد ${target} غير موجود
bg: Целева папка ${target} не съществува.
ca: La carpeta de destinació ${target} no existeix.
cs: Cílová složka ${target} neexistuje.
da: Mappen ${target} eksisterer ikke.
eo: Celdosierujo ${target} ne ekzistas.
eu: ${target} helburu karpeta ez da existitzen.
fr: Le dossier cible ${target} n'existe pas.
hu: A(z) ${target} mappa nem létezik.
id: Pelipat tujuan ${target} tidak ada.
it: La cartella di destinazione ${target} non esiste.
ja: ターゲットフォルダ ${target} が存在しません
pl: Folder docelowy ${target} nie istnieje.
pt: A pasta de destino ${target} não existe.
ru: Папка для размещения ${target} не существует.
sl: Ciljna mapa ${target} ne obstaja.
sv: Destinationsmappen ${target} existerar inte
tr: ${target} hedef klasörü yok.
zh_tw: 目標目錄 ${target} 並不存在。

source: TempFolder
af: Tydelike vouer
ar: الملف المؤقت
bg: Временна папка
ca: CarpetaTemp
cs: Složka pro dočasné položky
da: Midlertidig mappe
eo: TempDosierujo
eu: TempKarpeta
fr: Dossier temporaire
hu: TempFolder (ideiglenes mappa)
id: PelipatSementara
it: Cartella temporanea
ja: 一時フォルダ
pt: Pasta Temporária
ru: Временная Папка
sl: Začasna mapa
sv: Mapp för temporära poster
tr: GeçiciKlasör
zh_tw: 暫存目錄

source: Template
af: Sjabloon
ar: القالب
bg: Шаблон
ca: Plantilla
cs: Šablona
da: Skabelon
eo: Ŝablono
eu: Txantiloia
fr: Modèle
hu: Sablon
it: Modello
ja: テンプレート
pl: Szablon
pt: Modelo
ru: Шаблон
sl: Šablona
sv: Mall
tr: Şablon
zh_tw: 樣板

source: Text
af: Teks
ar: النص
bg: Текст
da: Tekst
eo: Teksto
eu: Testua
fr: Texte
hu: Szöveg
id: Teks
it: Testo
ja: テキスト
pl: Tekst
pt: Texto
ru: Текст
sl: Besedilo
tr: Metin
zh_tw: 文字

source: Text markup
af: Teks-markup
ar: نص لغة الترميز
bg: Форматиране на текст
ca: Etiquetatge de text
cs: Značkování textu
da: tekst markup
eo: Teksta markado
eu: Testuaren etiketatzea
fr: Formatage du texte
hu: A szöveg jelölőnyelve
id: Teks markup
it: Formato del testo
ja: テキストマークアップ
pl: Formatowanie tekstu
pt: Marcação de texto
ru: Разметка текста
sl: Označevanje besedila
sv: Märkspråk för text
tr: Metin işaretleme
zh_tw: 文字標註

source: Text search of an item's contents
af: Deursoek die volledige teks van 'n item
ar: نص البحث لمضامين العنصر
bg: Текстово търсене в съдържанието на позицията
ca: Cerca de text dels continguts d'un element
cs: Textové vyhledávání v obsahu položek
da: Søgning på tekst
eo: Teksta serĉo de la enhavo de ero.
eu: Elementu baten edukien testu bilaketa
fr: Recherche littérale dans le contenu des documents
hu: Szöveges keresés egy elem tartalmában
it: Ricerca testuale nei contenuti degli elementi
ja: アイテム内容のテキスト検索
pl: Wyszukiwanie w zawartości elementu
pt: Pesquisa de texto no conteúdo de um item
ru: Текст для поиска в содержании элемента
sl: Iskanje besedila v vsebini prispevka
sv: Textsökning på innehållet i en post
tr: Bir öğenin içeriğinde metin araması
zh_tw: 項目內容的文字搜尋

source: Text search of an item's title
af: Deursoek die titel van 'n item
ar: نص البحث لعنوان العنصر
bg: Текстово търсене в заглавието на позицията
ca: Cerca de text del títol d'un element
cs: Textové vyhledávání v nadpisu položek
da: Søgning på titel
eo: Teksta serĉo de la titolo de ero.
eu: Elementu baten izenburuaren testu bilaketa
fr: Recherche littérale dans le titre des documents
hu: Szöveges keresés egy elem címében
id: Pencarian teks dari konten item
it: Ricerca testuale nei titoli degli elementi
ja: アイテムタイトルのテキスト検索
pl: Wyszukiwanie w tytule elementu
pt: Pesquisa de texto no título de um item
ru: Текст для поиска в названии элемента
sl: Iskanje besedila v naslovu prispevka
sv: Textsökning på en posts titel
tr: Bir öğenin başlığında metin araması
zh_tw: 項目標題的文字搜尋

source: Text to be shown in the footer
af: Teks om in die footer te vertoon
ar: النص الذي سيُعرض في أسفل الصفحة
bg: Текст, който да бъде показан в края
ca: Text a mostrar en el peu
cs: Text patičky portletu
da: Tekst, der skal vises i footeren
eo: Teksto montrata en la piedo
eu: Bukaeran erakutsi beharrekoa
fr: Texte affiché au pied du portlet.
hu: A láblécben megjelenítendő szöveg
id: Teks yang ditampilkan di bagian footer
it: Testo da mostrare nel footer
ja: フッター内に表示されるテキスト
pl: Tekst który ma być pokazywany w stopce
pt: Texto a ser incluído no rodapé
ru: Текст для подвала портлета
sl: Besedilo, ki naj bo prikazano v nogi
sv: Text att visa i foten.
tr: Altlıkta gösterilecek metin
zh_tw: 文字將會顯示在頁尾

source: That user does not have an email address.
af: Daardie gebruiker het nog nie 'n e-pos adres nie.
bg: Този потребител няма email адрес.
ca: Aquest usuari no té adreça de correu electrònic.
cs: Tento uživatel nemá email adresu.
da: Den bruger har ikke en email adresse
eo: Tiu uzulo ne havas retadreson.
eu: Erabiltzaileak ez du balio duen e-posta helbiderik.
fr: Cet utilisateur n'a pas d'adresse courriel.
it: L'utente non ha impostato un indirizzo email.
ja: そのユーザはメールアドレスを持ちません
pl: Ten użytkownik nie posiada zdefiniowanego adresu email
pt: O utilizador não tem um endereço de email.
ru: У пользователя не указан электронный адрес почты.
sl: Ta uporabnik nima naslova elektronske pošte
sv: Den användaren saknar e-postadress.
tr: O kullanıcının bir e-posta adresi yok.
zh_tw: 使用者未指定電子郵件地址。
