Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Visible to everyone, not editable by the owner.
af: Aan almal sigbaar, nie wysigbaar deur die eienaar nie.
ar: مرئي لأي شخص, غير معدّل من طرف صاحبه
bg: Видим за всички, не е редактируем от собственика.
ca: Visible per a tothom, no editable per part del propietari.
cs: Obsah viditelný pro všechny, neupravitelný vlastníkem.
da: Synligt for alle, kan ikke redigeres af ejeren.
eo: Videbla por ĉiuj, ne redaktebla de la posedanto.
eu: Edozeinek ikusteko moduan, jabeak ezin du aldatu.
fr: Visible pour tous, non modifiable par le propriétaire.
hu: Mindenki láthatja, a tulajdonosa sem szerkesztheti.
id: telrihat oleh semua orang, tidak bisa diubah oleh pemilik.
it: Visibile a chiunque, non modificabile dal proprietario.
ja: 誰にでもビジブルであり、所有者による編集が不可
pl: Widoczny dla wszystkich, nieedytowanly przez właściciela.
pt: Visível para todos, não editável pelo dono.
ru: Видим всем и НЕ доступен для редактирования автору.
sl: Vidno vsem, avtorjevo urejanje ni možno.
sv: Synlig för alla, kan ej ändras av ägaren.
tr: Herkes görebilir, sahibi düzenleyemez.
zh_tw: 任何人都可檢視，擁有者不可修改。

source: Visible to people outside the intranet, not editable by the owner.
af: Sigbaar vir mense buite die intranet, kan nie deur die eienaar gewysig word nie.
ar: مرئي للأشخاص خارج الإنترانت , غير معدّل من طرف صاحبه.
bg: Видим за външните посетители, нередактируем от автора.
ca: Visible per a les persones externes a la intranet, no editable per part del propietari.
cs: Obsah viditelný uživateli mimo intranet, neupravitelný vlastníkem.
da: Synligt for folk udenfor intranettet, kan ikke redigeres af ejeren.
eo: Videbla por homoj ekster la intrareto, ne redaktebla de la posedanto.
eu: Intranetetik kanpoko jendeak ikusteko moduan, jabeak ezin du aldatu.
fr: Visible par les personnes en dehors de l'intranet, non modifiable par le propriétaire.
hu: Kivülről (az extraneten) is látható mindenki számára, a tulajdonos nem szerkesztheti.
id: Terlihat oleh orang diluar intranet, tidak bisa idubah oleh pemilik.
it: Visibile ai visitatori esterni, non modificabile dal proprietario.
ja: イントラネットの外側の人にもビジブルであり、所有者による編集が不可
pl: Widoczny dla użytkowników spoza intranetu, nieedytowalny przez właściciela.
pt: Visível para utilizadores externos à intranet, não editável pelo dono.
ru: Видим всем и НЕ доступен для редактирования автору.
sl: Vidno vsem uporabnikom izven intraneta, avtorjevo urejanje ni možno.
sv: Synlig för besökare utanför intranätet, kan ej ändras av ägaren.
tr: Intranet dışındaki kişiler görebilir, sahibi düzenleyemez.
zh_tw: 內聯網之外的使用者可以檢視，擁有者不可修改。

source: Visit this link
af: Besoek hierdie skakel
bg: Посети тази връзка
ca: Visiteu aquest enllaç
cs: přejít na tento odkaz
da: Følg linket
eo: Viziti tiun ligon
eu: Egin klik hemen
fr: Visitez ce lien
it: Vai a questa pagina
ja: このリンクを訪ねる
pl: Odwiedź ten link
ru: Перейти по этой ссылке
sl: Obiščite ta naslov
sv: Besök denna länk
tr: Bu bağlantıyı ziyaret et
zh_tw: 點選這個連結

source: Visitors to your site mostly don't know what reviewstates are. By default we display the option to search by review state to logged in users only. You can enable this option let anonymous Visitors search by review state also.
af: Besoekers tot jou webwerf weet gewoonlik nie wat werksvloeistatusse is nie. As standaard vertoon ons die opsie om volgens werksvloeistatus te soek, slegs vir aangemelde gebruikers. Jy kan hierdie opsie vir anonieme gebruikers ook aktiveer.
bg: Посетителите на вашия сайт, в повечето случай, не знаят какви са уъркфлоу състоянията. По подразбиране, за регистрирани потребители се показва опция за търсене по уъркфлоу състояние. Можете да активирате тази опция и да позволите на анонимни посетители търсене по уъркфлоу състояние.
ca: Els visitants del vostre lloc generalment no saben què són els estats de revisió. Per defecte mostrem l'opció de cerca per estat només als usuaris identificats. Podeu habilitar aquesta opció per permetre que els visitants també puguin cercar per estat.
cs: Návštevníci vašeho portálu většinou nevědí, co je to stav položky. Standardně se možnost vyhledávání podle stavu zobrazuje jen přihlášeným uživatelům. Povolením této možnosti dovolíte vyhledávávní podle stavu i anonymním návštěvníkům portálu.
da: Besøgende på dit site ved for det meste ikke hvad gennemgangstilstande er. Som standard viser vi det i funktionen søg efter gennemgangstilstande, men kun for brugere som er logget ind. Du kan aktivere denne indstilling og lad anonyme besøgende søge efter gennemgangstilstanden også.
eo: Vizitantoj de via retejo ĝenerale ne scias pri laborfluaj statoj. Do apriore la elekto serĉi laŭ laborflua stato videblas nur por ensalutintaj uzuloj. Vi povas ŝalti tiun elekton, se anonimaj viziantoj povu serĉi laŭ laborflua stato.
eu: Erabiltzaileek ez dute jakiten zer diren egoerak. Defektuz login egindako erabiltzaileei bakarrik agertuko zaie aukera hau. Nahi baduzu erabiltzaile guztientzat ere aktibatu dezakezu.
fr: Les visiteurs de votre site pour la plupart ne savent pas ce que sont les états de publication. Par défaut nous affichons l'option de recherche par état de publication pour les utilisateurs enregistrés seulement. Vous pouvez activer cette option permettant aux visiteurs anonymes aussi de rechercher par l'état.
it: Comunemente i visitatori del sito non conoscono i differenti stati di revisione dei contenuti. Di default la ricerca sugli stati di revisione è consentita solamente agli utenti registrati. Puoi abilitare questa opzione per consentire agli utenti anonimi di ricercare i contenuti per stato di revisione.
ja: 訪問者はたいていの場合審査状態が何かを知らないことでしょう。デフォルトでは審査状態によって検索するオプションをログインしたユーザだけに表示します。このオプションを有効にすると、未ログインの訪問者も審査状態による検索ができるようになります。
pl: Goście serwisu najczęściej nie wiedzą czym są stany publikacji. Domyślnie pozwalamy wyszukiwać po stanie publikacji jedynie zalogowanym użytkownikom. Możesz udostępnić tą opcję również anonimowym użytkownikom.
pt: Na sua maioria, os visitantes do sítio não sabem o que são estados de revisão. Por omissão, a opção de pesquisa por estado de revisão é apresentada apenas a utilizadores autenticados. Pode activar esta opção para permitir que utilizadores anónimos também pesquisem por estado de revisão.
ru: В большинстве случаев посетители сайта не знают о документах, находящихся на рецензии. По умолчанию поиск по документам в этом состоянии доступен только для авторизованных пользователей. Используя эту функцию, Вы дадите возможность обычным посетителям искать документы, находящиеся на рецензии.
sl: Obiskovalci večinoma ne vedo, kaj so dokumenti v različnih stanjih recenzije. Privzeto omogočamo iskanje po stanjih recenzije samo prijavljenim uporabnikom spletišča. Lahko pa dovolite, da tudi anonimni obiskovalci lahko iščejo dokumente po stanjih recenzije.
sv: Visa sökkriteriet för arbetsflödesstatus även för anonyma användare. Som standard visas det bara för inloggade användare, eftersom anonyma användare oftast inte känner till begreppet arbetsflöde.
tr: Sitenizin ziyaretçileri çoğu zaman yayımlanma durumlarının ne olduğunu bilmeyeceklerdir. Normalde yayımlanma durumuna göre arama seçeneği yalnızca siteye girmiş kullanıcılara gösterilir. Bu seçeneği etkinleştirerek kimliği belirsiz kullanıcıların da yayımlanma durumuna göre arama yapmalarına izin verebilirsiniz.
zh_tw: 多數訪客並不知道什麼是審核狀態，預設情況下，只有登入的使用者看得到審核狀態的選項，你可以勾選此項，讓未登入的訪客也能依照審核狀態來進行搜尋。

source: WARNING! Your database requires a newer version of Plone than you are currently using. This is a dangerous situation. Please upgrade your Plone version as soon as possible.
af: WAARSKUWING! Jou databasis verwag 'n nuwer weergawe van Plone as die een wat jy huidiglik gebruik. Dit is 'n gevaarlike situasie. Gradeer asseblief jou Plone weergawe so gou as moontlik op.
bg: ВНИМАНИЕ! Вашата база данни изисква по-нова версия на Plone, от която използвате в момента. Това е опасно. Моля, обновете вашата версия на Plone, възможно най-скоро.
ca: ADVERTÈNCIA! La seva base de dades requereix una versió de Plone més nova de la que vostè està utilitzant actualment. Aquesta és una situació perillosa. Actualitzeu la versió de Plone tan aviat com sigui possible.
cs: VAROVÁNÍ! Vaše databáze vyžaduje novější verzi Plone, než kterou právě používáte. Prosím aktualizujte Plone jak to bude jen možné.
da: ADVARSEL! Din database kræver en nyere version af Plone end den du bruger nu. Du bør hurtigst muligt opgradere til en nyere version af Plone.
eo: AVERTO! Via datumbazo bezonas pli novan version de Plone ol tiun, kiun vi nun uzas. Tiu estas danĝera situacio. Bonvolu ĝisdatigi vian version de Plone laŭeble tuj.
eu: OHARRA! Zure datu-baseak orain darabilzuna baino Plone bertsio berriagoa behar du. Egoera arriskutsua da hau. Eguneratu zure Plone bertsioa ahal bezain laster.
fr: Attention ! Votre base de données requiert une nouvelle version de Plone que celle que vous avez actuellement. Ceci peut posser problème. Veuillez mettre à jour votre version de Plone dès que possible.
it: ATTENZIONE! Il tuo database richiede una versione di Plone più recente di quella attualmente utilizzata. Aggiorna la versione di Plone il più presto possibile, è una situazione piuttosto precaria.
ja: 注意！今使っているPloneよりも新しいバージョンのPloneをあなたのデータベースが必要としています。これは危険な状況です。できるだけ早くPloneのバージョンをアップグレードしてください。
pl: UWAGA! Baza danych wymaga nowszej wersji Plone. Jest to poważna sytuacja. Proszę pilnie wykonać upgrade Plone.
sl: OPOZORILO! Vaša podatkovna baza zahteva novejšo verzijo Plona, kot jo trenutno uporabljate. Prosim nadgradite Plone, ko bo le mogoče.
sv: VARNING! Din databas kräver en nyare version av Plone än den du f.n. använder. Detta är en farlig situation. Var vänlig uppgradera din installation av Plone till en nyare version så snart som möjligt.
zh_tw: 警告: 需要使用新版 Plone 的資料庫功能，請盡快昇級 Plone 版本，以免造成資料錯誤。

source: Waiting to be reviewed, not editable by the owner.
af: Wag om hersien te word, nie wysigbaar deur die eienaar nie.
ar: في إنتظار المراجعة , غير مُعدّل من طرف صاحبه
bg: Чака да бъде одобрен, не е редактируем от собственика.
ca: En espera de revisió, no editable per part del propietari.
cs: Obsah čekající na posouzení, needitovatelný vlastníkem.
da: Afventer godkendelse, kan ikke redigeres af ejeren.
eo: Atendas revizion, ne redaktebla de la posedanto.
eu: Errebisatzeko zain, jabeak ezin du aldatu.
fr: En attente de relecture, non modifiable par le propriétaire.
hu: Felülvizsgálatra vár, a tulajdonos nem szerkesztheti.
it: In attesa di revisione, non modificabile dal proprietario.
ja: 審査待ちであり、所有者による編集が不可
pl: Oczekuje na zatwierdzenie, nieedytowalny przez właściciela.
pt: Aguardando revisão, não editável pelo dono.
ru: Ожидает рецензии. НЕ доступен для редактирования автору.
sl: Čakajoč na recenzijo, avtor ne more več spreminjati vsebine.
sv: Inväntar granskning, kan ej ändras av ägaren.
tr: Gözden geçirilmeyi bekliyor, sahibi düzenleyemez.
zh_tw: 正在等待審核，擁有者不可修改。

source: Warning
af: Waarskuwing
ar: تحذير
bg: Внимание
ca: Avís
cs: Varování
da: Advarsel
eo: Averto
eu: Oharra
fr: Avertissement
hu: Figyelmeztetés
id: Perhatian
it: Attenzione
ja: 注意
pl: Ostrzeżenie
pt: Aviso
ru: Предупреждение
sl: Opozorilo
sv: Varning
tr: Uyarı
zh_tw: 警告

source: Welcome! You are now logged in.
af: Welkom! Jy is nou aangemeld.
ar: مرحبا ! لقد تم دخولك
bg: Добре дошли!
ca: Us donem la benvinguda! Heu iniciat la sessió.
cs: Vítejte! Přihlášení proběhlo úspěšně.
da: Velkommen! Du er nu logget ind
eo: Bonvenon! Vi sukcese salutis.
eu: Ongi etorri! Orain barruan zaude.
fr: Bienvenue ! Vous êtes maintenant connecté(e).
hu: Üdvözöljük. Sikeresen bejelentkezett.
id: Selamat datang! Anda sudah masuk.
it: Piacere di averti tra noi! Adesso sei autorizzato ad accedere al sito.
ja: ようこそ！ ログインしました。
pl: Witaj! Jesteś teraz zalogowany.
pt: Bem-vindo! Encontra-se agora autenticado.
ru: Вход выполнен. Добро пожаловать!
sl: Dobrodošli! Ste prijavljeni.
sv: Välkommen! Du är nu inloggad.
tr: Hoşgeldiniz! Şu an siteye girdiniz.
zh_tw: 歡迎！你已經登入系統。

source: When the previous transition was performed
af: Wanneer die vorige oorgang uitgevoer is
ar: عند إنجاز الإنتقال السابق
bg: Кога е бил извършен предния преход
ca: Quan es va realitzar la transició anterior
cs: Čas, kdy byla provedena poslední změna stavu
da: Tidspunkt for forrige statusskift
eo: Kiam la antaŭaj transiroj okazis.
eu: Aurreko trantsizioa egindakoan
fr: Quand la précédente règle est exécutée
hu: Mikor volt az előző állapot-változtatás végrehajtva
id: Bila transisi sebelumnya telah dilakukan
it: Quando è stata effettuata l'ultima transizione
ja: 直前の遷移が実施された時
pl: Kiedy została wykonana poprzednia zmiana stanu
pt: Quando foi realizada a transição anterior
ru: Когда был совершен предыдущий перевод в новое состояние.
sl: Ko je bila izvedena prejšnja sprememba stanja
sv: När den föregående övergången ägde rum
tr: Son geçişin ne zaman yapıldığı
zh_tw: 當前一個狀態轉換被執行

source: Whether or not execution of further rules should stop after this rule is executed
af: Of uitvoer verdere rëels na hierdie een, gestaak moet word.
ar: هل تُوقف تشغيل قواعد أخرى بعد تشغيل هذه القاعدة أم لا.
bg: Изпълнението на следващите правила трябва да спре след изпълнението на това правило.
ca: Si l'execució de més regles ha d'aturar-se després de l'execució d'aquesta regla o no
cs: Zde můžete nastavit, zda má nebo nemá být zastaveno použití dalších pravidel po použití tohoto pravidla
da: Hvorvidt udførelse af yderligere regler, skal stoppe efter denne regel er blevet udført
eo: Ĉu aŭ ne plenumo de pliaj reguloj haltu post kiam tiu regulo estos plenumita.
eu: Erregela hau exekutatu ostean beste erregelarik exekutatuko den ala ez
fr: Exécute ou non les prochaines règles après que celle-ci soit exécutée
hu: Megadja, hogy további szabályok végrehajtása befejeződjön, miután ez a szabály végrehajtódott
id: Pelaksanaan aturan lebih lanjut akan berhentisetelah aturan ini dijalankan
it: Controlla se l'esecuzione delle regole successive debba essere sospesa o meno al termine dell'esecuzione di questa regola
ja: このルールが実行された後に、さらなるルールの実行を止めるか否か
pl: Czy wykonywanie kolejnych reguł powinno zakończyć się po wykonaniu tej reguły
pt: Se a execução de regras adicionais deve ou não parar após esta regra ser executada
ru: Надо ли останавливать выполнение дальнейших правил, после того, как будет выполнено это.
sl: Ali naj se izvajanje naslednjih pravil po izvedbi tega pravila ustavi ali ne.
sv: Avbryt appliceringen av fler innehållsregler när denna har applicerats
tr: Bu kural uygulandıktan sonra diğer kuralların uygulamasının durdurulup durdurulmayacağı
zh_tw: 這個規則執行後，是否停止後續的規則。

source: Whether or not the rule is currently enabled
af: Of 'n reël huidiglik geaktiveer is of nie
ar: هل هذه القاعدة مُشغّلة حاليا أم لا.
bg: Правилото е разрешено в момента.
ca: Si la regla està habilitada actualment o no
cs: Označovací políčko indikuje, zda je či není pravidlo aktuálně zapnuto
da: Hvorvidt reglen er slået til
eo: Ĉu aŭ ne la regulo nun estas aktiva
eu: Erregela aktibatuta dagoen ala ez
fr: Si cette règle est actuellement activée ou non
hu: Engedélyezi vagy sem a szabályt
id: Aturan ini sudah diaktifkan.
it: Controlla se la regola è abilitata o meno
ja: ルールが現在有効になっているか否か
pl: Czy reguła jest teraz aktywna
pt: Se a regra está ou não activa agora
ru: Активно или нет это правило.
sl: Ali je to pravilo trenutno omogočeno
sv: Aktivera innehållsregeln
tr: Kurala şu anda izin verilip verilmediği
zh_tw: 這個規則目前是否被啟用。

source: While changing your password an AttributeError occurred. This is usually caused by your user being defined outside the portal.
af: Tydens die wysiging van jou wagwoord het 'n Eienskap Fout (AttributeError) ingetree. Dit word gewoonlik daardeur veroorsaak dat jou gebruikersrekening buite die konteks van hierdie webwerf geskep is.
ar: لقد تبيّن خطأ في كلمة السر . عادة يتسبب لكون المشترك خارج المدخل.
ca: S'ha produït un AttributeError mentre es canviava la vostra contrasenya. Normalment aquest error es produeix si el seu usuari es defineix fora del portal.
cs: Během změny hesla došlo k chybě AttributeError. Příčinou je obvykle to, že uživatel je definován někde mimo tento portál.
da: Der opstod en fejl, men din adgangskode blev ændret. De skyldes som regel, at din bruger er oprettet uden for Plone.
eo: Dum ŝanĝado de pasvorto okazis AtributEraro. Tio kutime okazas, ĉar via uzulo estis difinita ekster la portalo.
eu: Zure pasahitza aldatzean AttributeError bat gertatu da. Hau gertatu ohi da, erabiltzailea ataritik kanpo definituta dagoenean.
fr: Une erreur s'est produite lors du changement de votre mot de passe. Cette erreur est habituellement due au fait que votre utilisateur est défini en dehors du site.
hu: A jelszavának megváltoztatásakor AttributeError (hiba) történt. Ezt általábán olyan felhasználó okozhatja, akit a portálon kivül definiáltak.
id: Saat mengganti password anda terjadi AttributeError. Hal ini biasa terjadi karena data pengguna anda didapat dari luar portal.
it: È occorso un AttributeError durante la modifica della tua password. Questo in genere accade perché l'utente in questione è definito esternamente al portale.
ja: パスワードを変更する時にAttributeErrorが発生しました。これはポータルの外側でユーザが定義されている時によく起こるエラーです。
pl: Wystąpił błąd „AttributeError” podczas zmiany hasła. Jest to najczęściej spowodowane tym że użytkownik nie był zdefiniowany w bieżącym portalu.
pt: Ao alterar a sua senha, ocorreu um erro 'AttributeError'. Isto resulta habitualmente de o seu utilizador estar definido fora do portal.
ru: При смене пароля пользователя произошла ошибка. Такое возможно, если пользователь был создан не на портале, а через ZMI или у него не указан адрес электронной почты.
sl: Ob spremembi vašega gesla je prišlo do napake atributa. To navadno pomeni, da je bilo ime uporabnika določeno izven portala.
sv: När ditt lösenord skulle bytas uppstod ett "AttributeError". Detta orsakas vanligen av att din användare är definierad utanför Plone-instansen.
tr: Parolanızı değiştirirken bir AttributeError aykırı durumu oluştu. Buna genellikle kullanıcınızın portal dışında tanımlanmış olması yol açar.
zh_tw: 變更密碼時，發生了 AttributeError 錯誤。造成的原因，通常是使用者的帳號資料，定義在本網站之外。

source: Wiki behavior
af: Wiki gedrag
ar: سلوك ويكي(wiki)
bg: Уики режим на работа
ca: Comportament Wiki
cs: Chování Wiki
da: Wiki opførsel
eo: Vikia sinteno
eu: Wiki sintaxia
fr: Comportement Wiki
hu: WIKI viselkedés
id: Watak wiki
it: Comportamento wiki
ja: Wikiの振る舞い
pl: Składnia wiki
pt: Comportamento wiki
ru: Поведение вики
sl: Obnašanje wiki
sv: Wiki-beteende
tr: Viki davranışı
zh_tw: Wiki 行為

source: Within last
ca: Dins dels últims
cs: Během posledních
da: Inden for de seneste
eu: Azkenengo
fr: Dans les derniers
it: Negli ultimi
ja: 過去への指定日数以内
pl: W okresie ostatnich
sl: Med zadnjimi
sv: Sedan de senaste
zh_tw: 過去的天數

source: Within next
ca: Dins dels propers
cs: Během následujících
da: Indenfor de næste
eu: Hurrengo
fr: Dans les prochains
it: Nei prossimi
ja: 未来への指定日数以内
pl: W okresie następnych
sl: Med naslednjimi
sv: Inom de kommande
zh_tw: 未來的天數

source: Workflow
af: Werksvloei
bg: Уъркфлоу
ca: Circuit
da: Arbejdsgang
eo: Laborfluo
eu: Lan-fluxua
ja: ワークフロー
sl: Delovni tok
sv: Arbetsflöde
tr: İşakışı
zh_tw: 工作流程

source: Workflow Policies
af: Werksvloei beleide
bg: Уъркфлоу политики
ca: Polítiques de circuit
cs: Zásady workflow
da: Politikker for arbejdsgang
eo: Laborflua politiko
eu: Workflow Politikak
fr: Politiques documentaires
id: Kebijalan Alurkerja
it: Politiche di workflow
ja: ワークフローポリシー
pl: Polityki workflow
pt: Políticas de Workflow
ru: Виды рабочих процессов публикации.
sl: Politike delovnih tokov
sv: Policyer för arbetsflöden
tr: İşakışı politikaları
zh_tw: 工作流程規則

source: Workflow state
af: Werksvloei-status
ar: حالة سير عمل
bg: Уъркфлоу състояние
ca: Estat del circuit
cs: Stav pracovního postupu
da: Status
eo: Laborflua stato
eu: Lan-fluxuaren egoera
fr: État de processus documentaire
hu: Munkafolyamat állapota
id: Status alurkerja
it: Stato workflow
ja: ワークフロー状態
pl: Stan obiegu informacji
pt: Estado de workflow
ru: Состояние элемента в рабочем процессе
sl: Stanje delovnega toka
sv: Arbetsflödesstatus
tr: İşakışı durumu
zh_tw: 工作流程狀態

source: Workflow state changed
af: Werksvloei-status is verander
bg: Уъркфлоу състоянието е променено
ca: S'ha modificat l'estat del circuit
cs: Stav byl změněn
da: Arbejdsgangsstatus ændret
eo: Laborflua stato ŝanĝita
eu: Workflowaren egoera aldatu egin da
fr: L'état du processus a changé
it: Stato del workflow modificato
ja: 変更されたワークフロー状態
pl: Zmiana statusu workflow
sl: Stanje delovnega toka se je spremenilo
sv: Arbetsflödesstatus ändrad
tr: İşakışı durumu değiştirildi
zh_tw: 工作流程狀態被變更

source: Workflow states are: ${states}
af: Werksvloei-statusse is: ${states}
ar: حالات سير العمل هم :${states}
bg: Уъркфлоу състоянията са: ${states}
ca: Els estats del circuit són: ${states}
cs: Stavy pracovního postupu jsou: ${states}
da: Statusniveauer: ${states}
eo: Laborfluaj statoj estas: ${states}
eu: Hauek dira lan-fluxuaren egoerak: ${states}
fr: Les états sont : ${states}
hu: A munkafolyamat állapota: ${states}
id: Status Alurkerjanya adalah: ${states}
it: Gli stati del workflow sono: ${states}
ja: ワークフロー状態: ${states}
pl: Stany obiegu informacji: ${states}
pt: Os estados de workflow são: ${states}
ru: Состояния: ${states}
sl: Stanja delovnih tokov so: ${states}
sv: Arbetsflödesstatus: ${states}
tr: İşakışı durumları: ${states}
zh_tw: 工作流程狀態是: ${states}

source: Workflow states to show in the calendar
af: Werksvloei-statusse om in die kalender te vertoon
ar: أحوال سير العمل لعرضها في التقويم
bg: Състоянията на работния процес да бъдат показвани в календара
ca: Estat del circuit que s'han de mostrar al calendari
cs: Stavy pracovního postupu, které se zobrazí v kalendáři
da: Statusniveauer, som skal vises i kalenderen
eo: Laborfluaj statoj, kiuj montriĝos en la kalendaro
eu: Egutegian erakutsi beharreko lan-fluxu egoerak
fr: États de processus documentaire à afficher dans le calendrier
hu: A naptárban megjelenítendő munkafolyamat-állapotok
id: Status alurkerja untuk menampilkan kalender
it: Stati del workflow da mostrare nel calendario
ja: カレンダー内に表示するワークフロー状態
pl: Stan obiektów, które będą widoczne w kalendarzu
pt: Estados de workflow a apresentar no calendário
ru: Состояния документов для отображения в календаре.
sl: Stanja delovnih tokov naj se kažejo v koledarju
sv: Arbetsflödesstatus som ska visas i kalendern
tr: Takvimde gösterilecek işakışı durumları
zh_tw: 顯示在月曆的工作流程狀態類型

source: Workflow transition
af: Werksvloei statusverandering
bg: Уъркфлоу преход
ca: Transició del circuit
cs: Přechod stavu
da: Ændring af arbejdsgangsstatus
eo: Laborflua transiro
eu: Worfklowaren trantsizioa
fr: Transition de workflow
it: Transizione di workflow
ja: ワークフロー遷移
pl: Zmiana workflow
sl: Sprememba delovnega toka
sv: Statusövergång i arbetsflödet
tr: İşakışı geçişi
zh_tw: 工作流程狀態轉換

source: Workflow transitions are: ${transitions}
af: Werksvloei statusveranderings is: ${transitions}
ar: إنتقالات سير العمل :${transitions}
bg: Уъркфлоу преходите са: ${transitions}
ca: Les transicions del circuit són: ${transitions}
cs: Možné změny stavu jsou: ${transitions}
da: Ændringer i status: ${transitions}
eo: Laborfluaj transiroj estas: ${transitions}
eu: Hauek dira lan-fluxu trantsizioak: ${transitions}
fr: Les transitions sont : ${transitions}
hu: Munkafolyamat átmenetei: ${transitions}
id: Transisi alurkerjanya adalah: ${transisitions}
it: Le transizioni del workflow sono: ${transitions}
ja: ワークフロー遷移: ${transitions}
pl: Zmiany stanów obiegu informacji: ${transitions}
pt: As transições de workflow são: ${transitions}
ru: Смены состояний рабочего процесса: ${transitions}
sl: Spremembe stanj delovnih tokov so: ${transitions}
sv: Arbetsflödesstatus-övergångar: ${transitions}
tr: İşakışı geçişleri: ${transitions}
zh_tw: 工作流程狀態轉換是: ${transitions}
