Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_publishing_process_short
af: 'n Item se status (ook sy werksvloeistatus genoem) bepaal wie dit kan sien. Nog 'n manier om die sigbaarheid van 'n item te bepaal, is met sy <em class="discreet">Publikasie Datum</em>. 'n Item is nie publiek deursoekbaar voor sy publikasie datum nie. Dit verhoed dat die item in poortjies en vouerlyste sal vertoon, alhoewel die item nog steeds beskikbaar sal wees wanneer mens sy direkte URL adres benut.
bg: Състоянието на обекта определя кой може да го види. Друг начин за контролиране видимостта на обекта е неговата <strong>Дата на публикуване</strong>. Обектът не може да бъде намерен преди неговата дата на публикуване. Това ще предотврати показването му в портлети и списъци, но той ще бъде видим при директен достъп чрез неговия URL.
ca: L'estat d'un element (també anomenat estat de revisió) determina qui el pot visualitzar. Una altra manera de controlar la visibilitat d'un element és amb la seva <em class="discreet">Data de publicació</em>. Un element no és cercable públicament abans de la seva data de publicació. Això impedeix que l'element es mostri en els portlets i en els llistats de carpetes, encara que l'element estarà disponible si s'hi accedeix directament mitjançant el seu URL.
cs: Stav položky určuje, kdo může tuto položku vidět. Jiný způsob, jak kontrolovat přístupnost položky, je pomocí <strong>Data zveřejnění</strong>. Položku nelze před datem zveřejnění veřejně vyhledat. Díky tomu se tato položka nezobrazí v portletech ani ve výpisu složky, ačkoliv je stále přístupná přímo pomocí její URL adresy.
da: Hvem der kan se indhold afhænger af indholdsobjektets status. <strong>Privat</strong> indhold kan kun ses af ejer og administrator. Almindelige brugere og ikke-registrerede (anonyme) besøgende kan kun se det <strong>publicerede</strong> indhold. Før indhold kan publiceres, skal det godkendes af en bruger med ret til at publicere. Du kan sende dit indhold til godkendelse ved at klikke på <strong>send til godkendelse</strong>.<br />En anden måde at styre synligheden af indhold er med <strong>publiceringsdatoen</strong>. Indhold er ikke offentligt tilgængeligt (synligt) før publiceringsdatoen, <em> også selvom status er <strong>Publiceret</strong></em>.</p>
eo: La stato de ero en laborfluo decidas, kiu povas vidi ĝin. Alia metodo kontroli la videblecon de ero estas ĝia <em class=\"discreet\">publikiga dato</em>. Ero ne troviĝas en serĉo antaŭ ĝia publikiga dato. Pro tio ĝi ne estos montrita en portletoj aŭ listigoj de dosierujoj, kvankam oni povas akiri ĝin rekte per ĝia URL.
eu: Elementu baten egoerak, berau nork ikusi dezakeen adierazten du. Elementu bat ikus daiteken edo ez ezartzeko beste modu bat, bere <em class="discreet">Argitaratze Data</em> ere erabil daiteke. Elementu bat ezingo da publikoki bilatu bere argitaratze-data baino lehen. Honek, elementua portlet eta karpeten elementu zerrendetan ez agertzea ahalbidetzen du, nahiz eta elementua bere URLa erabiliz ikusi ahal izango den.
fr: Le statut d'un élément (aussi appelé état de publication) détermine ses droits d'accès. En complément, il est aussi possible de contrôler la visibilité d'un élément en lui attribuant une <em class="discreet">date de publication</em>. L'élément restera alors invisible jusqu'à cette date : il n'apparaîtra ni dans les résultats de recherche, ni dans le portlet de navigation. Il sera cependant accessible si vous saisissez directement son URL.
id: Status suatu item(disebut juga sebagai status reviewnya) menentukan siapa yang bisa melihatnya. Cara lain untuk mengatur tampil tidaknya suatu item adalah dengan mengatur <strong>Tanggal Publikasi</strong>-nya. Suatu item tidak akan bisa dicari sebelum tanggal publikasinya. Hal ini akan mencegah suatu item tampil dalam portlet maupun pelipat, meskipun item tersebut akan tetap bisa diakses bila dituliskan langsung URLnya.
it: Lo stato di un elemento (detto anche il suo stato di revisione) determina chi è autorizzato a visualizzarlo. Un altro modo per controllare la visibilità di un elemento è la sua <em class="discreet">data di pubblicazione</em>. Un elemento non è ricercabile pubblicamente prima di quella data e non compare nemmeno nei portlet nonché nell'elenco dei contenuti di una cartella, sebbene sia disponibile qualora vi si acceda direttamente usando il suo URL.
ja: アイテムの状態（審査状況ともよばれます）は、それを誰が見ることができるのかを決めます。アイテムの可視性をコントロールするもうひとつの手段は、その <em class="discreet">公開日付 </em> を使うことです。アイテムはその公開日付より前では、一般には検索可能ではありません。このことによって、アイテムはポートレットやフォルダリスティング内に現れないようになります。ただし、そのURLを通して直接的にアクセスされれば、そのアイテムは利用可能です。
pl: Status określa kto może widzieć dany element. Odrębnym sposobem sterowania widocznością elementu jest ustawienie <strong>Daty Publikacji</strong>. Element nie jest zwracany w publicznych wynikach wyszukiwania przed jego datą publikacji. Zapobiegnie to pojawieniu się elementu w portletach i listach zawartości folderów, jakkolwiek będzie on wciąż dostępny, jeśli zostanie wywołany poprzez bezpośrednie (ręczne) podanie jego adres URL.
sl: Status prispevka določa, kdo ga lahko vidi. Preostali način upravljanja z vidnostjo prispevka je z <em class="discreet">Datumom objave</em>. Prispevek ni javno dostopek prek iskalnika pred objavo. Ta mehanizem preprečuje, da bi se prikazoval v portletih in seznamih map, čeprav je prispevek direktno dostopen prek njegovega naslova strani.
sv: En posts arbetsflödesstatus avgör vem som kan se den. Ett annat sätt att påverka postens synlighet är med dess <em class="discreet">publiceringsdatum</em>. En post är inte publikt sökbar före dess publiceringsdatum. Detta förhindrar att den visas i portlets och mapplistningar, men posten är fortfarande tillgänglig direkt via sin URL.
tr: Bir öğenin durumu ("gözden geçirme durumu" da denir) öğeyi kimin görebileceğini belirler. Bir öğenin görünürlüğü <em class="discreet">yayımlanma tarihi</em> ayarlanarak da denetlenebilir. Bir öğe yayımlanma tarihinden önce herkese açık aramalarda listelenmez. Böylelikle bir yandan portletlerde ve klasör içeriği listelerinde görünmeleri engellenebilirken, diğer yandan doğrudan URL adresleri verilerek görülebilirler.
zh_tw: 項目的狀態（也被稱為審核狀態）決定誰能看到它的內容，控制檢視權限的另一種方式，是設定項目的<em class="discreet">發佈日期</em>。項目在發佈日期之前，不會被公開搜尋到，如此一來，可以避免項目在資訊方框或目錄清單裡顯示，不過，仍然可以直接透過網址來存取它。

source: description_quit_to_log_out
af: Jy is via HTTP identiteitstawing aangemeld (m.a.w die Zope Management Interface). Om af te meld, moet jy:
bg: Тъй като вие сте влезли чрез HTTP упълномощаване (т.е. интерфейса за управление на zope), единствения начин да излезете е като спрете вашия уеб браузър.
ca: Heu iniciat la sessió a través d'autenticació HTTP (p.e. l'Interfície d'Administració de Zope). Per tancar la sessió, heu de:
cs: Vzhledem k tomu, že vaše přihlášení proběhlo pomocí protokolu HTTP (např. přes ZMI). Pokud se chcete odhlásit, musíte:
da: Du er logget på med HTTP autentifikation. Derfor kan du kun logge ud ved at lukke din browser.
eo: Vi salutis per HTTP-aŭtentikigo (tio estas per la Zope Administra Interfaco). Por adiaŭi, vi devas:
eu: HTTP autentikazio bidez sartu zarelako (adibidez Zoperen Kudeaketa Interfazera - ZMIra), irteteko zera egin behar duzu:
fr: Vous êtes connecté(e) via l'authentification HTTP (par ex. l'interface d'administration de Zope), Pour vous déconnecter, vous devez :
id: Karena anda login melalui authentikasi HTTP(misalnya melalui Antarmuka Pengelolaan Zope), satu-satunya cara untuk logout dari sistem adalah dengan menutup penjelajah anda.
it: Dal momento che ti sei connesso tramite autenticazione HTTP (ad esempio nella Zope Management Interface). Per disconnetterti dovrai:
ja: HTTP認証を介してログインしています（たとえばZope管理インターフェース, ZMI）。ログアウトするには:
pl: Ponieważ jesteś zalogowany używając autentykacji HTTP (np. do interfejsu ZMI), jedynym sposobem na wylogowanie jest całkowite zamknięcie przeglądarki.
pt: Dado que você iniciou a sessão por autenticação HTTP (i.e., através da Interface de Gestão do Zope). Para sair da sessão, deve:
sl: Prijavljeni ste prek HTTP avtentikacije (npr. v Zope Management Interface). Da bi se lahko odjavili, morate:
sv: Eftersom du är inloggad via <q>HTTP authentication</q> (d.v.s. från Zope Management Interface) kan du bara logga ut genom att:
tr: Siteye HTTP asıllaması kullanarak (yani Zope Yönetim Arayüzü üzerinden) girmişsiniz. Siteden çıkmak için:
zh_tw: 你是以 HTTP 認證方式 (也就是透過 Zope Management Interface) 登入，想要完全登出系統的話，必須：

source: description_recently_modified
af: Alle onlangs-gewysigde items, met die mees onlangses eerste.
ar: كل التغييرات الحديثة , جميع العناصر المعدلة في الآونة الاخيرة ، وأخرها هي الأولى في القائمة
bg: Всички новопроменени позиции. Първо най-новите.
ca: Tots els elements modificats recentement, els darrers en primer lloc.
cs: Všechny naposledy změněné položky, nejdřív poslední.
da: Senest ændrede indholdsobjekter. Nyeste først.
eo: Ĉiuj lastatempe ŝanĝitaj eroj, la plej novaj unue.
eu: Aldatutako azkeneko elementuak, azkenak lehenengoak.
fr: Tous les éléments récemment modifiés, les plus récents en premier.
hu: Az összes nemrég módosított elem a legrégebbiekkel kezdve.
id: Semua item yang baru saja dimodifikasi, yang paling dimodifikasi tampil paling awal.
it: Cronologia delle modifiche, a partire dalle più recenti.
ja: 最近変更されたアイテムすべて。新しい順。
pl: Wszystkie ostatnio modyfikowane elementy, najnowszy na pierwszej pozycji.
pt: Todos os itens recentemente modificados, começando pelo último a ser modificado.
ru: Все недавно изменёные элементы, более новые сверху.
sl: Vsi pred kratkim spremenjeni prispevki, najprej najbolj sveži.
sv: Innehåll som nyligen ändrats, de senaste posterna först.
tr: Yakın zamanda değişmiş bütün öğeler (son değişen en başta olmak üzere).
zh_tw: 所有最近修改的項目，最新的排在前面。

source: description_recently_published
af: Alle gepubliseerde items, nuutste eerste.
ar: كل العناصر المنشورة , الأخيرة هي في الأول
bg: Всички публикувани позиции, първо новите.
ca: Tots els elements publicats, els darrers en primer lloc.
cs: Všechny zveřejněné položky, na prvním místě je nejmladší.
da: Alle publicerede indholdsobjekter. Seneste øverst.
eo: Ĉiuj publikigitaj eroj, la plej novaj unue.
eu: Argitaratutako elementu guztiak, berriena lehena.
fr: Éléments publiés, classés par ordre chronologique inverse de publication (le plus récent en premier).
hu: Az összes publikált elem a legrégebbiekkel kezdve.
id: Semua item yg sudah dipublikasikan, yang paling baru tampil pertama.
it: Tutti gli elementi pubblicati, a partire dal più recente.
ja: 公開されたアイテムすべて。新しい順。
pl: Wszystkie opublikowane elementy, najnowsze pierwsze.
pt: Todos os itens publicados, começando pelo mais recente.
ru: Все опубликованные элементы, более новые сверху.
sl: Vsi objavljeni prispevki, najbolj sveži na vrhu.
sv: Allt publicerat innehåll, nyaste först.
tr: Yayımlanmış bütün öğeler (son yayımlanan en başta olmak üzere).
zh_tw: 所有已發佈的項目，最新的排在前面。

source: description_record_edit
af: Gebruik die vorm hieronder om die waarde van hierdie rekord te wysig.
ca: Utilitzeu el següent formulari per editar el valor d'aquest registre en particular.
cs: Použijte formulář zobrazený níže pro editaci hodnoty příslušného záznamu.
da: Brug formen nedenfor for at redigere denne.
eo: Uzu la ĉi-suban formularon por redakti la valoron de ĉi tiu specifa ero.
eu: Erabili formularioa balioa aldatzeko.
fr: Utilisez le formulaire ci-dessous pour modifier la valeur de cet enregistrement.
it: Usa il form seguente per modificare il valore di un particolare record.
ja: このレコード自体の値を編集するには、下のフォームを使います。
pl: Użyj poniższego formularza aby zmienić wartość tego wpisu.
sl: Uporabite spodnji obrazec za urejanje vrednosti tega konkretnega zapisa.
sv: Använd formuläret nedan för att redigera denna registerposts värde.
zh_tw: 使用下列表單來編輯記錄值。

source: description_registry
af: Die tabel hieronder vertoon rekords wat tans deur die konfigurasieregister beheer word. Kliek op 'n rekord om dit te wysig.
ca: La següent taula mostra el registre que està gestionant actualment el registre de configuració. Feu clic en un registre per a editar-lo.
cs: Níže zobrazená tabulka zobrazuje záznam, který je práve uložen v registru konfigurace. Pokud jej chcete změnit, klepněte na něj.
da: Denne tabel viser status konfigurationsregisteret. Klik for at redigere.
eo: La ĉi-suba tabelo montras erojn momente prizorgatajn de la agorda registro. Alklaku eron por redakti ĝin.
eu: Taula honek konfigurazio erregistroan dauden datuak erakusten ditu. Egin klik datu baten editatzeko.
fr: Le tableau ci-dessous affiche les enregistrements actuellement gérés par le registre de configuration. Cliquez sur un enregistrement pour le modifier.
it: La tabella seguente visualizza i record gestiti dal registro configurazioni. Clicca su un record per modificarlo.
ja: 下のテーブルは、設定レジストリによって今管理されているレコードを表示します。
pl: Poniższa tabela wyświetla wpisy zarządzane przez rejestr konfiguracji. Kliknij wpis aby go zmienić.
sl: Tabela spodaj prikazuje zapise, ki jih lahko upravljamo v registru nastavitev. Kliknite na zapis za njegovo urejanje.
sv: Tabellen nedan visar posterna i konfigurationsregistret. Klicka på en post för att redigera den.
zh_tw: 下列表單顯示目前的設定登錄資訊，從名稱欄位點選項目後，就可以編輯它。

source: description_rename_item
af: Elke item het 'n Naam en 'n Titel. Hulle kan verander word deur die nuwe besonderhede hier onder in te vul.
ar: كل عنصر له اسم قصير و عنوان ,الذي يُمكن ان نغيره في التفاصيل اّدناه
bg: Всяка позиция има кратко име и заглавие, които може да промените, въвеждайки новите данни по-долу.
ca: Cada element compta amb un nom i un títol. Podeu canviar-los introduint les noves dades a continuació.
cs: Každá položka má svůj název a nadpis, které je možné změnit zadáním následujících údajů.
da: Alle indholdsobjekter har en Id og en titel, som kan redigeres i nedenstående felter.
eo: Skribu ĉi-sube novan nomon, por renomi la eron.
eu: Elementu bakoitzak beheko formularioa erabiliz aldatu daitezkeen Izen-laburra eta Izenburua ditu.
fr: Chaque élément possède un identifiant et un titre, que vous pouvez modifier en utilisant le formulaire ci-dessous.
hu: Minden elem rendelkezik rövid névvel és címmel, amelyet meg tud változtatni, ha ide beírja az új adatokat.
id: Setiap item memiliki Nama Singkat dan Judul, yang mana bisa anda ubah dengan cara mengisikan detailnya pada formulir berikut ini.
it: Ogni elemento ha un nome e un titolo, che puoi modificare nei campi sottostanti.
ja: 各アイテムはショートネームとタイトルを持っており、それらはこの下に新しい詳細を入力することで変更することができます。
pl: Każdy element ma nazwę (url) oraz tytuł, które możesz zmienić edytując pola poniżej.
pt: Cada item tem um Nome e um Título, que você pode alterar especificando os novos dados abaixo.
ru: У каждого элемента есть Короткое имя и Название, которые вы можете изменить введя новые данные ниже.
sl: Vsak prispevek ima Ime in Naslov, katerega lahko spremenite z drugačnimi podrobnostmi spodaj.
sv: Varje innehåll har ett namn och en titel som du kan ändra genom att skriva in de nya detaljerna nedan.
tr: Her öğenin aşağıda ayrıntılarını vererek değiştirebileceğiniz bir kısa ismi ve bir başlığı vardır
zh_tw: 每個項目都有識別碼和標題，在這裡可以輸入新的識別碼和標題。

source: description_search_string
af: Soekterme:
ar: نصّ البحث:
bg: Израз за търсене:
ca: Cadena de cerca:
cs: Vyhledávaný řetězec:
da: Søg efter indhold
eo: Serĉvorto:
eu: Bilaketarako hitza:
fr: Chercher :
hu: Keresett kifejezés:
id: Frase yang dicari:
it: Testo da cercare:
ja: 検索文字列:
pl: Ciąg do wyszukania:
pt: Cadeia de pesquisa:
ru: Строка поиска:
sl: Iskalni niz:
sv: Sökord:
tr: Aranan katar:
zh_tw: 搜尋字串:

source: description_search_usersandgroups
af: Soek vir die lede of groepe wat jy wil vind ('n blanko soektog vind almal) en kies diegene om by te voeg.
ar: البحث عن المشاركين و المجموعات (بحث فارغ يسرد كل المشاركين والمجموعات ) ,ثم تختار الذي تود إضافته .
bg: Търсене за портебители или групи потребители (празен израз за търсене връща всички) и изберете тези които искате да добавите.
ca: Cerqueu els usuaris o grups que voleu localitzar (o deixeu-ho en blanc per a mostrar-los tots) i seleccioneu els que voleu afegir.
cs: Vyhledejte požadované uživatele nebo skupiny (nezadané podmínky poskytnou všechny možnosti) a vyberte ty, které chcete přidat.
da: Søg efter brugere eller grupper (en tom søgning finder alle) og vælg dem, du ønsker at tilføje.
eo: Serĉu uzulojn aŭ grupojn, kiujn vi volas trovi (malplena serĉo trovas ĉiujn), kaj elektu tiujn, kiujn vi volas aldoni.
eu: Topatu nahi dituzun taldeak edo erabiltzaileak bilatu (ezer ez baduzu sartzen, denak agertzen dira), eta gehitu nahi dituzunak aukeratu.
fr: Recherchez des utilisateurs ou des groupes spécifiques. Le dernier champ laissé vide permet d'afficher toute la liste.
hu: Keressen rá a kérdéses felhasználókra és csoportokra, majd jelölje ki a hozzáadandókat. A keresőmező üresen hagyásával az összes elemet listázhatja ki.
id: Cari pengguna atau grup yang akan anda tempatkan(bila dikosongkan maka akan menampilkan semua data), dan pilih mana yang akan ditambahkan.
it: Cerca gli utenti o i gruppi che ti interessano (lascia in bianco per ottenere l'elenco completo) e seleziona quelli che vuoi aggiungere.
ja: 所在を突き止めたいユーザやグループを検索して、その中から追加したいものを選びます。何も入れないで検索すると全部が返ってきます。
pl: Szukaj użytkowników lub grup, puste pole spowoduję że zostaną pokazani wszyscy, a następnie wybierz tych których chcesz dodać.
pt: Pesquise os utilizadores ou grupos que deseja localizar (uma pesquisa em branco fornece a lista completa) e seleccione os que pretende adicionar.
ru: Поиск пользователей или группы (поиск без параметров покажет всех). Определите, по каким параметрам искать.
sl: Iščite uporabnike ali skupine, ki jih želite (prazni niz vrne vse) in izberite tiste, ki jih želite dodati.
sv: Sök efter de användare eller grupper som du vill lokalisera (tom sökning ger alla), och välj de som du vill lägga till.
tr: Belirlemek istediğiniz kullanıcı ya da grupları arayın (boş bırakırsanız hepsi anlamına gelir) ve eklemek istediklerinizi seçin.
zh_tw: 搜尋想要的使用者或群組（空白可列出全部），並選擇想要新增的。

source: description_select_default_page
af: Kies asb. die item wat as die voorblad van die vouer vertoon sal word.
ar: المرجو إختيار العنصر الذي سيُدرج في الصفحة الإفتراضية في المجلد
bg: Моля изберете позиция, която да бъде изобразявана за страница по подразбиране в тази папка.
ca: Seleccioneu l'element que es mostrarà com a pàgina per defecte en aquesta carpeta.
cs: Vyberte položku, která má být zobrazena jako výchozí stránka dané složky.
da: Vælg hvilket indholdsobjekt, som skal vises når der klikkes på denne mappe.
eo: Bonvolu elekti eron kiu estu montrita kiel la apriora paĝo de la dosierujo.
eu: Aukeratu mesedez karpetaren orri lehenetsitzat bistaratuko den elementua.
fr: Choisissez l'élément qui sera affiché par défaut dans ce dossier.
hu: Kérem válassza ki az elemet, ami a mappa alapértelmezett megjelenését biztosítja.
id: Silakan pilh item mana yang akan ditampilkan sebagai halaman baku untuk pelipat ini.
it: Seleziona l'elemento che verrà utilizzato come pagina di default della cartella.
ja: フォルダのデフォルトページとして表示されるアイテムを選んでください。
pl: Proszę wybrać element który będzie pokazywany jako strona domyślna dla tego folderu.
pt: Por favor seleccione o item que será exibido como página por omissão (página de entrada) da pasta.
ru: Пожалуйста, выберите элемент, который будет использоваться в качестве титульного для текущей папки.
sl: Prosim izberite prispevek, ki bo objavljen kot privzeta stran te mape.
sv: Välj den post som ska användas som standardvy för mappen.
tr: Lütfen klasörün varsayılan görünümü olarak gösterilecek öğeyi seçin.
zh_tw: 請選擇資料夾預設顯示的項目。

source: description_select_default_view
af: Kies asb. die weergawe wat as die voorblad van die vouer vertoon sal word.
ar: المرجو إختيار أيّ قالب تريده أن يُستعمل كعرض إفتراضي في هذا المجلد.
bg: Моля изберете кой шаблон да бъде използван като изглед по подразбиране за тази папка.
ca: Seleccioneu quina plantilla s'utilitzarà com a vista per defecte de la carpeta.
cs: Vyberte šablonu, která bude použita jako výchozí zobrazení složky.
da: Vælg hvilken skabelon, der som udgangspunkt skal anvendes til visning af mappens indhold
eo: Bonvolu elekti, kiu ŝablono estu uzata kiel la apriora vido de la dosierujo.
eu: Aukeratu mesedez karpetaren ikuspen lehenetsitzat bistaratuko den txantiloia.
fr: Choisissez le modèle qui sera utilisé comme vue par défaut dans ce dossier.
hu: Kérem adja meg, hogy melyik sablon legyen a mappa alapértelmezett nézete.
id: Silakan pilih template yang mana yang akan digunakan sebagai tampilan baku pelipat ini.
it: Seleziona il modello che verrà utilizzato come vista di default della cartella.
ja: フォルダのデフォルト表示形式として使われるべきテンプレートを選んでください。
pl: Wybierz który szablon będzie wykorzystywany jako domyślna strona dla tego folderu.
pt: Por favor seleccione o modelo de página que será utilizado como visão da pasta por omissão.
ru: Пожалуйста, выберите шаблон который будет использован для отображения этой папки.
sl: Prosim izberite, katera šablona naj bo v rabi kot privzeti pogled v mapo.
sv: Välj den mall som ska användas som vy för mappen.
tr: Lütfen klasörün varsayılan görünümü olarak gösterilecek şablonu seçin.
zh_tw: 請選擇資料夾預設檢視使用的模板。

source: description_send_page_url_to
af: Verskaf die e-pos adres van jou vriend en ons sal aan hom 'n e-pos met 'n skakel na hierdie bladsy aanstuur.
ar: أدخل عنوان بريدي لصديقك لارسال إيميل يحتوي على رابط هذه الصفحة
bg: Въведете адреса на вашия приятел и ние ще му изпратим електронна поща, съдържаща връзка към тази страница.
ca: Ompliu l'adreça de correu electrònic de la persona a qui voleu enviar aquesta pàgina, i li enviarem un correu amb l'enllaç corresponent.
cs: Pokud zde vyplníte e-mailovou adresu vašeho kamaráda či známého, bude mu odeslán e-mail s odkazem na tento portál.
da: Udfyld feltet med din vens e-mail adresse, og vi vil sende en e-mail som indeholder et link til denne side
eo: Enskribu la retadreson de la ricevonto kaj mesaĝo estos sendata kun ligo al tiu paĝo.
eu: Bete orrialde honetarako lotura duen e-posta bat jasoko duen lagunaren helbidea
fr: Saisissez l'adresse courriel de la personne à qui nous enverrons un courriel contenant un lien vers cette page.
hu: Írja be ismerőse e-mail címét, és mi elküldünk neki egy e-mailt, amelyben megtalálható ennek az oldalnak a címe.
id: Isikan alamat email teman anda, dan kami akan mengirimkan email yang berisi tautan ke halaman ini.
it: Inserisci l'indirizzo email a cui desideri spedire un messaggio contenente un collegamento a questa pagina.
ja: 送りたい相手のメールアドレスを記入してください。このページへのリンクを含んだメールを送ります。
pl: Uzupełnij adres email znajomego, a my wyślemy do niego email zawierający odnośnik do tej strony.
pt: Preencha o endereço de email do seu amigo para lhe enviar uma mensagem contendo uma ligação para esta página.
ru: Введите адрес электронной почты и пошлем по нему ссылку на эту страницу.
sl: Vnesite poštni naslov vaše(ga) prijatelja/ice in poslali mu/ji bomo povezavo na to stran.
sv: Skicka ett e-postmeddelande med en länk till sidan
tr: Arkadaşınızın e-posta adresini yazarsanız bu sayfanın adresini içeren bir posta göndeririz.
zh_tw: 填入朋友的電子信箱地址，將會寄出包含此頁連結的電子信件。
