Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Promotes your private item to a public draft.
af: Verander jou private item na 'n publieke konsepdokument
ar: إرتقاء العنصر الخاص إلى مُسَوَّدَة عامة
bg: Променя състоянието на вашата лична позиция на публична чернова.
ca: Promou l'element privat a esborrany públic.
cs: Změní stav pracovního postupu vaší nepřístupné položky na veřejný koncept.
da: Giver dit private objekt statussen Offentligt udkast.
eo: Ŝanĝas vian privatan eron al publika malneto.
eu: Zure elementu pribatua zirriborro publiko bihurtu.
fr: Passe votre élément privé en brouillon public.
hu: 'Privát' állapotú elem 'publikus vázlat'-ra változtatása.
id: Promosikan item pribadi anda ke draft untuk umum.
it: Promuove un elemento dallo stato privato a quello di bozza pubblica.
ja: 非表示アイテムを公開ドラフトに昇進させる
pl: Awansuje Twój prywatny element do szkicu publicznego.
pt: Promove o seu item privado a rascunho público.
ru: Переводит ваш скрытый элемент в состояние публичного черновика
sl: Postavi vaš zasebni prispevek kot javni osnutek
sv: Ändra status för din privata post till Publikt utkast
tr: Özel öğenizi açık taslak durumuna yükseltir.
zh_tw: 設定私有項目為公開草稿狀態。

source: Promotes your private item to an internal draft.
af: Verander jou private item na 'n interne konsepdokument.
ar: روّج العنصر الخاص إلى حالة مسوّدة داخلية
bg: Променя състоянието на вашата лична позиция на вътрешна чернова.
ca: Promou l'element privat a esborrany intern.
cs: Změní stav pracovního postupu vaší nepřístupné položky na interní koncept.
da: Giver dit private objekt statusen Internt udkast.
eo: Ŝanĝas vian privatan eron al interna malneto.
eu: Zure elementu pribatua barne-zirriborro bihurtu.
fr: Passe votre élément privé en brouillon interne.
hu: 'Privát' állapotú elem 'belső vázlat'-ra változtatása.
id: Promosikan item pribadi anda sebagai draft internal.
it: Promuove un elemento dallo stato privato a quello di bozza interna.
ja: 非表示アイテムを内部ドラフトに昇進させる
pl: Awansuje Twój prywatny element do szkicu wewnętrznego.
pt: Promove o seu item privado a rascunho interno.
ru: Переводит скрытый элемент в состояние внутреннего черновика
sl: Postavi vaš zasebni prispevek kot interni osnutek
sv: Ändra status för din privata post till Internt utkast
tr: Özel öğenizi iç taslak durumuna yükseltir.
zh_tw: 設定私有項目為內部草稿狀態。

source: Provides access to workflow history
af: Verskaf toegang tot jou werksvloeigeskiedenis.
ar: تُزَّود الدخول إلى تاريخ سير العمل
bg: Позволява достъп до уоркфлоу история
ca: Proporciona accés a l'historial del circuit
cs: Umožňuje přístup k historii pracovního postupu
da: Giver adgang til historikken for statusskift
eo: Donas akiron al laborflua historio
eu: Workflowaren historia ikusten utzi
fr: Fournit l'accés à l'historique du processus du publication
hu: Hozzáférést biztosít a munkafolyamat-történethez
id: Sediakan aksek ke riwayat alurkerja
it: Consenti l'accesso alla cronologia del workflow
ja: ワークフロー履歴へのアクセスを提供する
pl: Udostępnia historię zmian
pt: Fornece acesso à história do workflow
ru: Обеспечивает доступ к истории проводки документа через рабочий процесс публикации
sl: Omogoča dostop do zgodovine delovnih tokov
sv: Ger tillgång till arbetsflödeshistorik
tr: İşakışı tarihçesine erişim sağlar
zh_tw: 提供存取流程歷史

source: Public Draft
af: Publieke konsepdokument
ar: مُسَوَّدَةعامة
bg: Публична чернова
ca: Esborrany públic
cs: Přístupné
da: Udkast
eo: Publika malneto
eu: Zirriborro publikoa
fr: Brouillon public
hu: Publikus vázlat
id: Draft Umum
it: Bozza pubblica
ja: 公開ドラフト
pl: Szkic Publiczny
pt: Rascunho Público
ru: Публичный черновик
sl: Javni Osnutek
sv: Offentligt utkast
tr: Açık taslak
zh_tw: 公開草稿

source: Public draft
af: Publike konsep
ar: مُسَوَّدَة عامة
bg: Публична чернова
ca: Esborrany públic
cs: Veřejný koncept
da: Udkast
eo: Publika malneto
eu: Zirriborro publikoa
fr: Brouillon public
hu: Publikus vázlat
id: Draft umum
it: Bozza pubblica
ja: 公開ドラフト
pl: Szkic publiczny
pt: Rascunho público
ru: Публичный черновик
sl: Javni osnutek
sv: Offentligt utkast
tr: Açık taslak
zh_tw: 公開草稿

source: Publish
af: Publiseer
ar: نشر
bg: Публикуване
ca: Publica
cs: Zveřejnit
da: Publicer
eo: Publikigi
eu: Argitaratu
fr: Publier
hu: Publikál
id: Publikasikan
it: Pubblica
ja: 公開
pl: Opublikuj
pt: Publicar
ru: Опубликовать
sl: Objavi
sv: Publicera
tr: Yayımla
zh_tw: 發佈

source: Publish externally
af: Publiseer ekstern
ar: نشر خارجي
bg: Външно публикуване
ca: Publica externament
cs: Zveřejnit externě
da: Publicer eksternt
eo: Ekstere publikigita
eu: Publikoki argitaratu
fr: Publier à l'extérieur
hu: Kifelé publikál
id: Publikasikan untuk eksternal
it: Pubblicato esternamente
ja: 外部公開
pl: Opublikowany zewnętrznie
pt: Publicar externamente
ru: Внешняя публикация
sl: Objavi zunaj
sv: Publicera externt
tr: Dışarıya yayımla
zh_tw: 對外發佈

source: Publish internally
af: Publiseer intern
ar: نشر داخلي
bg: Вътрешно публикуване
ca: Publica internament
cs: Zveřejnit interně
da: Publicer internt
eo: Interne publikigita
eu: Barrurako argitaratu
fr: Publier en interne
hu: Belsőleg publikál
id: Publikasikan untuk internal
it: Pubblicato internamente
ja: 内部公開
pl: Opublikowany wewnętrznie
pt: Publicar internamente
ru: Внутренняя публикация
sl: Objavi interno
sv: Publicera internt
tr: İçeriye yayımla
zh_tw: 對內發佈

source: Published
af: Gepubliseer
ar: منشور
bg: Публикуван
ca: Publicat
cs: Zveřejněno
da: Publiceret
eo: Publikigita
eu: Argitaratuta
fr: Publié
hu: Publikált
id: Telah dipublikasikan
it: Pubblicato
ja: 公開中
pl: Opublikowany
pt: Publicado
ru: Опубликованный
sl: Objavljeno
sv: Publicerad
tr: Yayımlanmış
zh_tw: 已發佈

source: Published and visible to intranet users, not editable by the owner.
af: Gepubliseer en sigbaar vir intranet gebruikers, kan nie deur die eienaar gewysig word nie.
ar: منشور و مرئي إلى المشتركين إنترَانت , غير محرّر من طرف المالك.
bg: Публикуван и видим за интранет-потребителите, нередактируем от собственика.
ca: Publicat i visible per als usuaris de la intranet, no és editable per part del propietari.
cs: Zveřejněno a přístupné pro uživatele intranetu, neupravitelné vlastníkem.
da: Publiceret og synlig for intranetbrugere, kan ikke redigeres af ejeren.
eo: Publikigita kaj videbla nur por intraret-uzuloj, posedanto ne povas redakti.
eu: Intranetaren erabiltzaileentzat argitaratuta eta ikusgai, jabeak ezin du aldatu.
fr: Publié et visible pour les utilisateurs intranet, non modifiable par le propriétaire.
hu: Publikált és az intranet felhasználói számára látható, a tulajdonos nem szerkesztheti.
id: Telah dipublikasikan dan terbaca oleh pengguna intranet, tidak bisa lagi diubah oleh pemilik.
it: Pubblicato e visibile ai collaboratori interni, non modificabile dal proprietario.
ja: イントラネットユーザに公開されビジブルとなり、所有者は編集できません。
pl: Opublikowany i widoczny dla użytkowników intranetu, nieedytowalny przez właściciela.
pt: Publicado e visível para utilizadores da intranet, não editável pelo dono.
ru: Опубликован и видим внутри системы. Владелец не может его редактировать.
sl: Objavljeno in vidno uporabnikom intraneta, avtor ne more več urejati vsebine.
sv: Publicerad och synlig för intranät-användare, kan ej ändras av ägaren.
tr: Yayımlanmış ve intranet kullanıcıları görebilir, sahibi düzenleyemez.
zh_tw: 已發佈且內部使用者可瀏覽，擁有者不能修改。

source: Publishing the item makes it visible to other users.
af: Om hierdie item te publiseer sal dit sigbaar maak aan ander gebruikers.
ar: نشر العنصر يسمح للمشتركين الاخرين مشاهدته.
bg: Публикуването на позицията я прави видима за останалите потребители.
ca: Publicar l'element el fa visible per a altres usuaris.
cs: Zveřejněním se položka stane přístupnou pro ostatní uživatele.
da: Ved at publicere objektet gør man det synligt for andre brugere.
eo: Publikigi eron videbligas ĝin al aliaj uzuloj.
eu: Elementua argitaratzean beste erabiltzaileek ikusi ahal izango dute
fr: Publier l'élément le rend visible pour les autres utilisateurs.
hu: Az elem publikálása más felhasználók által láthatóvá teszik az elemet.
id: Mempublikasikan item ini akan menjadikannya bisa dilihat oleh pengguna lain.
it: Pubblicare un elemento lo rende visibile agli altri collaboratori.
ja: アイテムを公開すると、それは他のユーザーにも見えるようになります。
pl: Publikacja sprawia, że element będzie widoczny dla innych użytkowników.
pt: Publicar os itens torna-os visíveis para outros utilizadores.
ru: Публикация элемента сделает его видимым для других пользователей.
sl: Objava prispevka omogoči vidnost vsem ostalim uporabnikom.
sv: Publicering av en post gör den synlig för andra användare
tr: Bir öğeyi yayımlamak o öğeyi başka kullanıcılara da görünür hale getirir.
zh_tw: 發佈項目讓其他使用者得以瀏覽。

source: Puts your item in a review queue, so it can be published externally or internally.
af: Plaas jou item in 'n redaksielys, sodat dit ekstern of intern gepubliseer kan word.
ar: يمكنك وضع العنصر في صف المراجعة , ليُنشر داخليا أو خارجيّا.
bg: Добавя вашата позиция към рецензионната опашка, за да може да бъде публикувана външно или вътрешно.
ca: Envia l'element a una cua de revisió, de manera que pot ser publicat externament o bé internament.
cs: Přesune vaší položku do fronty čekající na posouzení, aby mohla být interně či externě zveřejněna.
da: Lægger dit objekt i en Afventende kø, så det kan publiceres eksternt eller internt.
eo: Metas vian eron en la revizian vicon, por ke ĝi estu publikigita eksterne aŭ interne.
eu: Bidali zure elementua errebisatze kolara barrurako zein kanporako argitaratu ahal izateko
fr: Place votre élément dans une liste de modération, ce qui permet de le publier en externe ou en interne.
hu: A létre hozott tartalomelem korrektúra-listára kerül, ahonnan közzétehető befelé (intranetre), vagy kifelé (extranetre).
id: Taruhlah item anda di antrian untuk ditinjau-ulang, sehingga nanti bisa dipublikasikan secara internal maupun eksternal.
it: Accoda l'elemento al processo di revisione, di modo che possa essere pubblicato esternamente o internamente.
ja: アイテムを審査待ちにします。それは外部的または内部的に公開することができます。
pl: Dodaje element do kolejki oczekujących na zatwierdzenie, dzięki czemu będzie mógł zostać opublikowany wewnętrznie lub zewnętrznie.
pt: Coloca o seu item numa fila de revisão, de forma a poder ser publicado externamente ou internamente.
ru: Ставит ваш элемент в очередь на рецензию для последующей его публикации для внутреннего или внешнего использования.
sl: Postavi vaš prispevek v vrsto za pregled, da bi bil objavljen zunaj ali interno.
sv: Placerar din post i en granskningskö, så att den kan publiceras externt eller internt.
tr: Öğenizi dışarıya ya da içeriye yayımlanmak üzere gözden geçirme kuyruğuna sokar.
zh_tw: 將項目放到審核佇列中，下一步可決定是否對外或對內發佈。

source: Puts your item in a review queue, so it can be published on the site.
af: Plaas jou item in 'n redaksielys, sodat dit op die werf gepubliseer kan word.
ar: ضع العنصر الخاص بك في صف النشر , يُمكن أن يُنشر في الموقع.
bg: Добавя вашата позиция към рецензионната опашка, за да може да бъде публикувана на сайта.
ca: Envia l'element a una cua de revisió, de manera que pot ser publicat al lloc web.
cs: Přesune vaší položku do fronty čekající na posouzení, aby mohla být zveřejněna v portálu.
da: Lægger dit objekt i en Afventende kø, så det kan publiceres på sitet.
eo: Metas vian eron en revizian vicon, por ke ĝi estu publikigita en la retejo.
eu: Bidali zure elementua errebisatze kolara webgunean argitaratu ahal izateko
fr: Place votre élément dans une liste de modération, ce qui permet de publier sur le site.
hu: Az Ön által létrehozott tartalomelem korrektúra-listára kerül, ahonnan publikálható a portálra.
id: Taruhlah item anda di antrian untuk ditinjau-ulang, sehingga nantinya bisa dipublikasikan ke dalam situs.
it: Accoda l'elemento al processo di revisione, di modo che possa essere pubblicato nel sito.
ja: アイテムを審査待ちにします。それはサイト上に公開することができます。
pl: Umieszcza element w kolejce do zatwierdzenia, dzięki czemu będzie mógł zostać opublikowany.
pt: Coloca o seu item numa fila de revisão, de forma que pode ser publicado no sítio.
ru: Ставит ваш элемент в очередь на рецензию для последующей его публикации на сайте.
sl: Postavi vaš prispevek v vrsto za pregled, da bi bil objavljen na tem spletišču.
sv: Placerar din post i en granskningskö, så att den kan publiceras på webbplatsen.
tr: Öğenizi sitede yayımlanmak üzere gözden geçirme kuyruğuna atar.
zh_tw: 將項目放到審核佇列中，下一步可決定是否要發佈。

source: Querying this is undefined
ca: Aquesta consulta no està definida
cs: Dotaz na tuto položku není definován
da: Denne søgning er udefineret
eu: Hau galdetzea ez dago definituta
fr: Requêter ceci n'est pas possible
ja: これをクエリすることは定義されていません
sl: Poizvedba po tem je nedoločena
sv: Denna fråga ger odefinierat resultat.
zh_tw: 未定義這個查詢方式

source: RAM Cache Settings
af: RAMkas instellings
ar: إعدادات الذاكرة التخبيئية العشوائية
bg: Настройки на RAM кеш
ca: Configuració de la memòria cau de la RAM
cs: Nastavení mezipaměti RAM
da: Indstillinger for Cache RAM
eo: Agordo de RAM kaŝmemoro
eu: RAM katxearen ezarpenak
fr: Paramètres du RAM Cache
hu: RAM cache beállítások
id: Pengaturan Cache RAM
it: Impostazioni della cache RAM
ja: RAMキャッシュ設定
pl: Ustawienia pamięci podręcznej (RAM cache)
pt: Parâmetros da Cache de RAM
ru: Установки RAM-кеша.
sl: Nastavitve RAM medpomnilnika
sv: Inställningar för RAM cache
tr: RAM Cep Bellek Ayarları
zh_tw: 記憶體快取設定

source: RSS Feed
af: RSS voer
bg: RSS поток
ca: Canal RSS
cs: RSS kanál
eo: RSS-fluo
eu: RSS jarioa
fr: Flux RSS
id: Umpan RSS
it: Flusso RSS
ja: RSSフィード
pl: RSS
pt: Fonte RSS
ru: Лента RSS
sl: Polnenje RSS
sv: RSS-flöde
tr: RSS Beslemesi
zh_tw: RSS 方框

source: RSS feed of this listing
af: RSS kanaal van hierdie inhoudsopgawe
ar: تلقيم RSS لمحتويات هذا المجلّد
bg: RSS поток към този списък
ca: Canal RSS per aquesta llista
cs: Kanál RSS pro tento výpis
da: Indholdet af oversigt som RSS
eo: RSS-fluo de ĉi tiu listo
eu: Zerrenda honen RSS jarioa
fr: Flux RSS pour cette liste
hu: RSS-táp ennek a mappának a tartalmáról
id: Umpan RSS untuk daftar ini
it: Flusso RSS di questo elenco
ja: このリストのRSS配信
pl: Łącze RSS do zawartości tego folderu
pt: Fonte de RSS desta listagem
ru: Синдицированный RSS экспорт содержимого папки
sl: RSS polnitev s tem seznamom
sv: RSS-flöde för denna lista
tr: Bu listenin RSS beslemesi
zh_tw: 此清單的 RSS feed

source: Reader
af: Leser
ar: القارئ
bg: Читател
ca: Lector
cs: Čtenář
da: Læser
eo: Leganto
eu: Bisitaria
fr: Lecteur
hu: Olvasó
id: Pembaca
it: Lettore
ja: 読者
pl: Czytelnik
pt: Leitor
ru: Читатель
sl: Bralec
sv: Läsare
tr: Okuyucu
zh_tw: 讀者

source: Readers
bg: Читатели
ca: Lectors
cs: Čtenáři
da: Læsere
eo: Legantoj
eu: Irakurleak
fr: Lecteurs
it: Lettori
ja: 読者
pl: Czytelnicy
ru: Читатели
sl: Bralci
sv: Läsare
tr: Okuyucular
zh_tw: 讀者

source: Recent items
af: Onlangse items
ar: العناصر الحديثة
bg: Новопроменени позиции
ca: Elements recents
cs: Poslední změny
da: Seneste indholdsobjekter
eo: Ĵusaj eroj
eu: Azken elementuak
fr: Éléments récents
hu: Legújabb tételek
id: Item terbaru
it: Contenuti recenti
ja: 最近のアイテム
pl: Najnowsze elementy
pt: Itens recentes
ru: Последние обновления
sl: Zadnji prispevki
sv: Nyligen ändrat
tr: Yakın tarihli öğeler
zh_tw: 最近內容

source: Recipient address rejected by server.
af: Ontvangeradres is deur die bediener verwerp.
bg: Адреса на получателя е отхвърлен от сървъра.
ca: El servidor ha rebutjat l'adreça del destinatari.
cs: Adresa příjemce byla odmítnuta mail serverem.
da: Modtageradressen afvist af serveren
eo: Adreso de la ricevonto blokita de servilo.
eu: Jasotzailearen helbidea atzera bota du zerbitzariak
fr: Adresse du destinataire rejetée par le serveur.
it: Email del destinatario rifiutato dal server.
ja: サーバによって拒否された受信者アドレス
pl: Adres odbiorcy odrzucony przez serwer.
pt: Endereço de destino rejeitado pelo servidor.
ru: Адреса получателей отклонены сервером.
sl: Strežnik je zavrnil naslov prejemnika.
sv: Mottagaradressen ej känd av mottagande e-postserver.
tr: Sunucu alıcı adresini reddetti.
zh_tw: 收件者的地址被伺服器拒絕。

source: Reference Criterion
af: Verwysingskriterium
ar: معيار المرجع
bg: Критерий от тип референция
ca: Criteria de referència
cs: Podmínka reference
da: Reference-kriterium
eo: Kriterio de referenco
eu: Irizpide erreferituak
fr: Critère référence
hu: Hivatkozás kritérium
id: Kriteria Referensi
it: Criterio su un riferimento
ja: 参照基準
pl: Kryterium Odniesień
pt: Critério de Referência
ru: Критерий Ссылки
sl: Kriterij referenc
sv: Kriterium för en referens
tr: Başvuru ölçütleri
zh_tw: 參考引用條件

source: Register
af: Registreer
ar: تسجّل
bg: Регистрация
ca: Registra
cs: Registrovat
da: Bliv oprettet som bruger
eo: Registri
eu: Izena eman
fr: S'inscrire
hu: Regisztráció
id: Mendaftar
it: Iscriviti
ja: 登録
pl: Zarejestruj
pt: Registar
ru: Регистрация
sl: Registriraj
sv: Registrera
tr: Kayıt ol
zh_tw: 註冊

source: Registration settings
af: Registrasie instellings
bg: Настройки Регисрация
ca: Configuració del registre
cs: Nastavení registrace
da: Registreringsindstillinger
eo: Registriĝaj agordoj
eu: Izena-ematearen ezarpenak
fr: Paramétrage de l'inscription
it: Impostazioni registrazione
ja: 登録設定
pl: Ustawienia rejestracji
pt: Configurações de registo
ru: Настройки регистрации
sl: Nastavitve registracije
sv: Registrering av nya användare
tr: Kayıt ayarları
zh_tw: 註冊設定

source: Registration settings for this site.
af: Registrasie instellings vir hierdie werf
bg: Настройки Регисрация за този сайт.
ca: Configuració del registre per aquest lloc.
cs: Nastavení registrací do portálu.
da: Registrering indstillinger for dette site
eo: Registriĝaj agordoj por tiu retejo.
eu: Webgune honetan izena emateko konfigurazioaren ezarpenak
fr: Paramètres d'inscription pour ce site.
it: Impostazioni per la registrazione al sito
ja: このサイトの登録設定
pl: Ustawienia rejestracji do serwisu
pt: Configurações de registo para este sítio.
ru: Настройки регистрации для этого сайта.
sl: Nastavitve registracije za to spletišče.
sv: Inställningar för användarregistrering.
tr: Bu site için kayıt ayarları.
zh_tw: 本站的註冊設定值。

source: Reject
af: Keur af
ar: رفض
bg: Откажи
ca: Rebutja
cs: Zamítnout
da: Afvis
eo: Rifuzi
eu: Reset
fr: Rejeter
hu: Visszautasít
id: Tolak
it: Respingi
ja: 却下する
pl: Odrzuć
pt: Rejeitar
ru: Забраковать
sl: Zavrni
sv: Returnera
tr: Reddet
zh_tw: 拒絕

source: Related To
af: Verwant aan
ar: مرتبط ب
bg: Сроден с
ca: Relacionat amb
cs: Související s
da: Relateret til
eo: Rilata al
eu: Honekin erlazionatua
fr: En relation avec
hu: Kapcsolódó elemek
id: Terkait dengan
it: Correlato con
ja: 関連先
pl: Podobny do
pt: Relacionado Com
ru: Связанный с
sl: V zvezi z
sv: Relaterade till
tr: İlintili
zh_tw: 具備關聯

source: Relative Path Criterion
af: Relatiewe pad kriterium
ar: معيار الممر النسبي
bg: Критерий относителен път
ca: Criteri de camí relatiu
cs: Kritéria relativní cesty
da: Relativ sti kriterie
eo: Kriterio de relativa pado
eu: Path erlatibozko irizpidea
fr: Critère sur le chemin relatif
hu: Relatív útvonal kritérium
id: Kriteria Jalur File Relatif
it: Criterio su path relativo
ja: 相対パス基準
pl: Kryterium Ścieżki Względnej
pt: Critério de Caminho Relativo
ru: Критерий относительного пути
sl: Kriterij relativne poti
sv: Kriterium för relativ sökväg
tr: Bağıl yol ölçütü
zh_tw: 相關路徑條件

source: Relative date
af: Relatiewe datum
ar: تاريخ نسبي
bg: Относителна дата
ca: Data relativa
cs: Relativní datum
da: Relativ dato
eo: Relativa dato
eu: Data erlatiboa
fr: Date relative
hu: Relatív dátum
id: Tanggal relatif
it: Data relativa
ja: 相対日付
pl: Data względna
pt: Data relativa
ru: Относительная дата
sl: Relativni datum
sv: Relativt datum
tr: Göreli tarih
zh_tw: 關連日期

source: Relative path
ca: Ruta relativa
cs: Relativní cesta
da: Relativ sti
eu: Bide erlatiboa
fr: Chemin relatif
it: Path relativo
ja: 相対パス
pl: Ścieżka względna
ru: Относительный путь
sl: Relativna pot
sv: Relativ sökväg
zh_tw: 相對路徑

source: Relevance
af: Relavansie
bg: Приложимост
ca: Rellevància
da: relevans
eo: Rilateco
eu: Errelebantzia
fr: Pertinence
it: Rilevanza
ja: 関連性
pl: Zgodność
pt: Relevância
ru: Соответствие
sl: Relevantnost
sv: Relevans
tr: İlinti
zh_tw: 相關程度

source: Remote Url
af: Eksterne URL
ar: عنوان الإنترنت عن بعد
bg: Външен URL
ca: Url remota
cs: Vzdálená adresa URL
da: Ekstern Url
eo: Fora retadreso
eu: Kanpo-lotura
fr: URL distante
hu: Távoli Url
id: Url Luar
it: URL remoto
ja: リモートURL
pl: Odnośnik zewnętrzny
pt: URL remoto
ru: "Внешняя" ссылка
sl: Oddaljeni spletni naslov
sv: Länkens URL
tr: Uzaktaki URL adresi
zh_tw: 遠端網址(Url)

source: Removal cancelled.
af: Verwydering gekanselleer
ar: الحذف مُلغى
bg: Премахването беше отказано.
ca: S'ha cancel·lat l'eliminació.
cs: Odstranění zrušeno
da: Sletning annulleret
eo: Forigo interrompita.
eu: Ezabatzea bertan behera utzi da.
fr: Suppression annulée.
hu: Az eltávolítás visszavonva.
id: Penghapusan dibatalkan.
it: Eliminazione annullata.
ja: 削除が取り消されました
pl: Anulowano usunięcie elementu.
pt: Remoção cancelada
ru: Удаление отмененно.
sl: Odstranitev preklicana
sv: Radering avbruten.
tr: Silmekten vazgeçildi.
zh_tw: 移除已取消。

source: Remove
af: Verwyder
bg: Премахване
ca: Suprimeix
cs: Odebrat
da: fjern
eo: Forigi
eu: Ezabatu
fr: Supprimer
it: Rimuovi
ja: 取り除く
pl: Usuń
pt: Remover
ru: Убрать
sl: Odstrani
sv: Ta bort
tr: Sil
zh_tw: 移除

source: Remove line
bg: Премахване на ред
ca: Elimina la línia
cs: Odebrat řádek
da: Fjern linje
eu: Lerroa ezabatu
fr: Retirer la ligne
it: Rimuovi la linea
ja: この行を取り除く
pl: Usuń linię
sl: Odstrani vrstico
sv: Ta bort sökkriterium
tr: Çizgiyi sil
zh_tw: 移除

source: Rename
af: Vernoem
ar: تغيير الاسم
bg: Преименуване
ca: Canvia el nom
cs: Přejmenovat
da: Omdøb
eo: Renomi
eu: Izena aldatu
fr: Renommer
hu: Átnevez
id: Ganti nama
it: Rinomina
ja: 名前変更
pl: Zmień nazwę
pt: Renomear
ru: Переименовать
sl: Preimenuj
sv: Byt namn
tr: İsmini değiştir
zh_tw: 改名

source: Rename items
af: Vernoem items
ar: تغيير اسم العناصر
bg: Преименуване на позиции
ca: Canvia el nom als elements
cs: Přejmenovat položky
da: Omdøb objekter
eo: Renomi eron
eu: Elementuen izena aldatu
fr: Renommer les éléments
hu: Elemek átnevezése
id: Ganti nama item
it: Rinomina gli elementi
ja: アイテム名を変更
pl: Zmień nazwę
pt: Renomear itens
ru: Переименовать элементы
sl: Preimenuj prispevke
sv: Byt namn
tr: Öğelerin isimlerini değiştir
zh_tw: 多筆改名

source: Renamed '${oldid}' to '${newid}'.
af: '${oldid}' na '${newid}' hernoem.
bg: '${oldid}' беше преименуван на '${newid}'.
ca: S'ha canviat el nom '${oldid}' per '${newid}'.
cs: '${oldid}' bylo přejmenováno na '${newid}'.
da: Har omdøbt '${oldid}' til '${newid}'.
eo: Renomis '${oldid}' al '${newid}'.
eu: '${oldid}'ren izen berria '${newid} da
fr: Renommé '${oldid}' en '${newid}'.
id: Telah berganti nama dari '${oldid}' ke '${newid}'.
it: Rinominato '${oldid}' a '${newid}'.
ja: '${oldid}' から '${newid}' へ名前が変更されました
pl: Nazwa: '${oldid}' zmieniona na: '${newid}'.
pt: Renomeado '${oldid}' para '${newid}'.
ru: Переименовано из '${oldid}' в '${newid}'.
sl: Preimenovana '${oldid}' v '${newid}'.
sv: Döpte om '${oldid}' till '${newid}'.
tr: '${oldid}' ismi '${newid}' olarak değiştirildi.
zh_tw: 將 '${oldid}' 改名為 '${newid}'。

source: Reply deleted.
af: Antwoord verwyder.
ar: حُذف الجواب
bg: Отговорът беше изтрит.
ca: S'ha suprimit la resposta.
cs: Reakce byla odstraněna.
da: Svar slettet.
eo: Respondo forigita.
eu: Erantzuna ezabatu da.
fr: Réponse effacée.
hu: Válasz törölve.
id: Balasan telah dihapus.
it: Risposta eliminata.
ja: 返信は削除されました
pl: Odpowiedź usunięta.
pt: Resposta apagada.
ru: Ответ удален.
sl: Odgovor zbrisan
sv: Svaret radererat.
tr: Yanıt silindi.
zh_tw: 回覆已被刪除。

source: Restart
af: Herlaai
ar: اعادة التشغيل
bg: Рестартиране
ca: Reinicia
cs: Restartovat
da: Genstart
eo: Restartigi
eu: Berrabiarazi
fr: Redémarrer
hu: Újraindítás
id: Mulai dari awal
it: Riavvia
ja: 再スタート
pl: Uruchom ponownie
pt: Reiniciar
ru: Перезапуск
sl: Ponovno zaženi
sv: Omstart
tr: Yeniden başlat
zh_tw: 重新啟動
