Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Adds working copy support (aka. in-place staging) to Plone.
af: Verskaf
bg: Добави поддържане на работно копие към Plone.
ca: Afegeix suport de còpia de treball per Plone (modificacions in-situ).
cs: Přidává podporu pracovních verzí položek do Plone.
da: Tilføjer check-ud og check-ind funktionalitet til indhold i Plone
eo: Aldonas subtenon de laborkopioj (in-place staging) en Plone.
eu: Objektuei bertsio ezberdinak gaitasuna aktibatu
fr: Ajoute le support de copie de travail.
it: Aggiunge a Plone il supporto alla copia di lavoro.
ja: Ploneにワーキングコピーサポート(公開中コンテンツに影響を与えず編集•プレビューを可能にする機能)を追加
pl: Dodaje obsługę kopii roboczych w Plone
ru: Включить поддержку "рабочих копий"
sl: Dodana podpora za kopiranje (angl. in-place staging) v Plone.
sv: Stöd för arbetskopior ("in-place staging").
tr: Plone'da çalışma kopyalarının (diğer adıyla yerinde sahnelemenin) desteklenmesini sağlar.
zh_tw: 新增就地工作版本 (也就是 in-place staging) 的支援。

source: Advanced search form settings
af: Uitgebreide soekvorm instellings
bg: Настройки на формата за разширено търсене
ca: Configuració de la cerca avançada
cs: Nastavení rozšířeného vyhledávávní
da: Avanceret indstillinger for søgningsform
eo: Agordo de detala serĉformularo
eu: Bilaketa aurreratuaren ezarpenak
fr: Paramètres de la recherche avancée
it: Impostazioni ricerca avanzata
ja: 詳細検索フォームの設定
pl: Zaawansowane ustawienia wyszukiwania
pt: Configuração avançada do formulário de pesquisa
ru: Настройка формы расширенного поиска
sl: Napredne nastavitve za obrazec iskanja
sv: Avancerad sökning
tr: Ayrıntılı arama formu ayarları
zh_tw: 進階搜尋表單設定

source: After date
ca: Després de la data
cs: Po datu
da: Efter dato
eu: Data honen ostean
fr: Après la date
it: Dopo la seguente data
ja: 指定日以後
pl: Po dacie
sl: Po datumu
sv: Efter datum
zh_tw: 之後

source: After the current day
ca: Després del dia actual
cs: Po dnešním dni
da: Efter dags dato
eu: Uneko egunaren ostean
fr: Après le jour actuel
it: Dopo il giorno corrente
ja: その時の日よりも後の日
pl: Po bieżącym dniu
sl: Po trenutnem datumu
sv: Efter aktuell dag
zh_tw: 今天之後

source: After today
ca: A partir d'avui
cs: Po dnešku
da: Efter i dag
eu: Gaurko egunaren ostean
fr: Après aujourd'hui
it: Da domani
ja: 当日以後
pl: Od jutra
ru: Завтра
sl: Od danes naprej
sv: Efter i dag
zh_tw: 今天之後

source: All Content
af: Alle inhoud
bg: Цялото съдържание
ca: Tot el contingut
cs: Veškerý obsah
da: Alt indhold
eo: Tuta enhavo
eu: Eduki guztia
fr: Contenu
it: Tutto il contenuto
ja: すべてのコンテンツ
pl: Cała zawartość
ru: Все содержимое
sl: Vsa Vsebina
sv: Allt innehåll
tr: Bütün İçerik
zh_tw: 所有內容

source: All content
af: Alle inhoud
bg: Цялото съдържание
ca: Tot el contingut
cs: Veškerý obsah
da: Alt indhold
eo: Tuta enhavo
eu: Eduki guztia
fr: Tout le contenu
it: Tutto il contenuto
ja: 全コンテンツ
pl: Cała zawartość
ru: Все содержимое
sl: Vsa vsebina
sv: Allt innehåll
tr: Bütün içerik
zh_tw: 所有內容

source: All content rules
af: Alle inhoudsreëls
ar: كل القواعد
bg: Всички правила
ca: Totes les regles de contingut
cs: Všechna pravidla podle obsahu
da: Alle regler for indhold
eo: Ĉiuj reguloj
eu: Eduki-erregela guztiak
fr: Toutes les règles
hu: Összes tartalmi szabály
id: Semua aturan konten
it: Tutte le regole
ja: コンテンツルールすべて
pl: Wszystkie reguły zawartości
pt: Todas as regras de conteúdo
ru: Все правила для работы с содержанием
sl: Vsa pravila vsebin
sv: Alla innehållsregler
tr: Butün içerik kuralları
zh_tw: 所有的內容規則

source: All items publicly available on a certain date
af: Alle publiek toeganklike items op 'n bepaalde datum
ar: كل العناصر المتوفرّة علنا في وقت معيّن
bg: Всички позиции, публично достъпни на дадена дата
ca: Tots els elements disponibles en una data concreta
cs: Všechny položky zveřejněné k určitému datu
da: Alle indholdsobjekter, der er tilgængelige for anonyme besøgende på en bestemt dato
eo: Ĉiuj eroj publike haveblaj je indikita dato.
eu: Zehaztutako datan publikoki dauden elementuak
fr: Tous les éléments publiés à une date donnée
hu: Minden elem elérhető a látogatók számára a megadott időben
id: Semua item tersedia untuk umum pada tanggal tertentu
it: Tutti gli elementi disponibili al pubblico a una certa data
ja: ある日に一般に利用可能なアイテムすべて
pl: Wszystkie opublikowane elementy w danym okresie
pt: Todos os itens disponíveis publicamente numa certa data
ru: Все элементы общедоступны начиная с определенной даты
sl: Vsi prispevki so javno dostopni po danem datumu
sv: Alla poster som är offentligt tillgängliga på ett visst datum
tr: Belirli bir tarihte herkesçe erişilebilir olan bütün öğeler
zh_tw: 所有項目將在指定日期發佈

source: Allow anyone to view 'about' information
af: Laat enige iemand toe om die 'aangaande' inligting te sien
ar: السماح لاي شخص لمشاهدة المعلومات
bg: Позволи на всеки да вижда информацията 'относно'
ca: Permetre a tothom visualitzar l'informació 'quant a'
cs: Povolit aby kdokoli mohl vidět informace "O uživateli"
da: Tillad alle at se 'om' information
eo: Permesi al ĉiu vidi la "pri"-informojn
eu: Edonori utzi elementuei buruzko informazioa ikusten
fr: Autoriser tout le monde à voir les informations « au sujet de »
hu: Akárki megnézheti a tartalomhoz kapcsolódó információkat
id: Izinkan setiap orang untuk meliat informasi di 'about'
it: Consenti a chiunque di vedere le informazioni personali
ja: コンテンツ関連情報を見ることを誰にでも許す
pl: Pozwól każdemu widzieć informację o elemencie
pt: Permitir a qualquer pessoa ver informação 'acerca de'
ru: Разрешить всем видеть информацю об объектах
sl: Dovoli vsakemu, da vidi informacije o avtorstvu.
sv: Posters signatur visas för alla
tr: 'Hakkında' bilgisini herkes görebilsin
zh_tw: 允許任何人檢視「關於」資訊

source: Allowed image sizes
af: Toegelate beeldgroottes
bg: Позволени размери на изображението
ca: Mides d'imatge permeses
cs: Podporované velikosti obrázků
da: Billedestørrelser
eo: Permesita grandeco de bildoj
eu: Onartutako irudi-tamainak
fr: Tailles d'image autorisées
it: dimensioni consentite
ja: 許される画像サイズ
pl: Dopuszczalny rozmiar zdjęcia
pt: Tamanhos de imagem permitidos
ru: Доступные размеры изображений
sl: Dovoljene velikosti slik
sv: Tillåtna bildstorlekar
tr: İzin verilen resim boyutları
zh_tw: 允許的圖檔尺寸

source: Allows new users to login with their email address instead of specifying a separate login name. (Existing users must go to the @@personal-information page once and save it before this setting has effect for them. Or use the @@migrate-to-emaillogin page as a site admin)
af: Stel nuwe gebruikers in staat om met hul e-pos addresse in plaas van 'n aparte gebruikersnaam aan te meld. (Bestaande gebruikers moet die @@personal-information blad besoek en hul adres weer stoor voor hierdie opsie vir hulle 'n effek sal hê. Of, gebruik die @@migrate-to-emaillogin bladsy as die werfadministrateur)
bg: Позволява на нови потребители да влизат с техните email адреси вместо да посочват отделно потребителско име. (Съществуващите потребители трябва да отидат на страница @@personal-information еднократно и да запишат настройката, преди тя да има ефект върху тях. Или използвайте страницата @@migrate-to-emaillogin като администратор на сайта)
ca: Permet als usuaris nous iniciar la sessió amb la seva adreça de correu electrònic enlloc d'especificar un identificador d'usuari separat. (Els usuaris existents hauran d'anar una primera vegada al formulari de personalització i desar-lo per tal que aquest paràmetre tingui efecte per a ells. O bé utilitzeu la pàgina @@migrate-to-emaillogin com a administrador del lloc.
cs: Umožňuje novým uživatelúm přihlásit se pomocí jejich email adresy namísto vytváření zvláštního přihlašovacího jména. (Stávající uživatelé musejí k aktivaci této vlastnosti zobrazit své nastavení - @@personal-information - a uložit jej. Jako správce portálu můžete použít migrační skript na stránce @@migrate-to-emaillogin).
da: Gør det muligt for nye brugere at logge ind med deres e-mail-adresse i stedet for at angive en separat login-navn. (Eksisterende brugere skal gå til deres profil-side og klikke gem, før denne indstilling har virkning for dem. Alternativt kan en administrator overflytte alle brugernes indstillinger på en gang ved at gå til http://mitsite.dk/@@migrate-to-emaillogin. mitsite.dk skal selvfølgelig erstattes med sites rigtige navn.)
eo: Permesas novajn uzulojn saluti per siaj retadresoj anstataŭ per uzulnomo. (Ekzistantaj uzuloj devas iri al @@personal-information kaj konservi ĝin, antaŭ ol tiu agordo havas efikon por ili. Aŭ uzu la @@migrate-to-emaillogin paĝon kiel administranto de la retejo.
eu: Erabiltzaile berriei e-posta erabiliz login egitea baimendu erabiltzaile izen bat erabili beharrean. (Jada existitzen erabiltzaileak euren hobespenak aldatu beharko dituzte @@personal-information-era joanez edo bestea kudeatzaile izanda @@migrate-to-emaillogin orria bisitatuz).
fr: Permet aux nouveaux utilisateurs de se connecter avec leur courriel au lieu de spécifier un identifiant utilisateur. (Les utilisateurs existants doivent aller dans leur « Préférences personnelles » une première fois et l'enregistrer pour activer ce mode de fonctionnement. Vous pouvez également utiliser la page @@migrate-to-emaillogin en tant qu'administrateur)
it: Consenti ai nuovi utenti di iscriversi con le loro email al posto di specificare un differente nome utente. (Per gli utenti già esistenti l'opzione verrà attivata al salvataggio delle proprie preferenze personali. L'amministratore del sito può forzare le impostazioni per gli utenti esistenti attraverso la vista @@migrate-to-emaillogin)
ja: 独立したログイン名を指定する代わりに、新しいユーザーがメールアドレスを使ってログインできるようにします。（既存ユーザーは一度個人設定に行き、この設定が自分にも有効になるようにこの設定を保存しなければなりません。あるいは、サイト管理者として@@migrate-to-emaillogin ページを使ってください。）
pl: Pozwala nowym użytkownikom logować się za pomocą ich adresów e-mail zamiast określania odrębnych loginów. (Istniejący użytkownicy muszą jednorazowo zapisać ustawienia na stronie @@personal-information aby to ustawienie zaczęło działać. Jako administrator możesz też użyć strony @@migrate-to-emaillogin)
pt: Permite que os utilizadores se autentiquem utilizando o seu endereço de email, sem a necessidade de um nome de utilizador distinto. (Os utilizadores existentes devem editar as suas preferências pessoais uma vez para que esta opção fique activa para eles. Pode também utilizar a página @@migrate-to-emaillogin como administrador)
ru: Позволяет новым пользователям использовать адрес электронной почты вместо имени пользователя. (Существующие пользователи должны перейти в персональные настройки и пересохранить их, для того, чтобы они могли также использовать электрронный адрес для входа в систему. Администратор может изменить эту настройку по ссылке @@migrate-to-emaillogin).
sl: Dovoljeno je, da se novi uporabniki prijavljajo na spletišče prek njihovega naslova elektronske pošte. (Obstoječi uporabniki morajo za to prej urediti prek strani @@personal-information in nastavitve shraniti, da potem lahko uporabljajo to možnost. Če so skrbniki spletišča, lahko za vse uporabijo @@migrate-to-emaillogin .
sv: Användare som skapas hädanefter loggar in med sin e-postadress. (Existerande användare gör detta först efter att ha sparat sina "Personliga inställningar". En administratör kan även använda "@@migrate-to-emaillogin" för att mass-migrera alla användare till att logga in med sin e-postadress.)
tr: Yeni kullanıcıların ayrı bir kullanıcı ismi yerine e-posta adresleriyle siteye girebilmelerini sağlar. (Var olan kullanıcıların bu ayarın etkisini görebilmeleri için bir kereliğine @@personal-information sayfasına giderek kaydetmeleri gerekir. Ya da site yöneticisi olarak @@migrate-to-emaillogin sayfasını kullanabilirsiniz.)
zh_tw: 允許新使用者以電子郵件信箱做為登入帳號 (既有的使用者必須到 personalize_from 設定並儲存後，才能啟用這項功能，不然就是由管理員利用 @@migrate-to-emaillogin 來進行設定。

source: Allows users to register themselves on the site. If not selected, only site managers can add new users.
af: Laat gebruikers toe om hulself op die werf te registreer. Andersinds kan slegs werfadministrateurs nuwe gebruikers byvoeg.
ar: اسمح للمشتركين بالتسجيل في هذا الموقع. اذا لم يتم تشغيل خانة الإختيار ,فقط مدراء الموقع يمكنهم اضافة مشتركين جدد.
bg: Позволява на потребители да се регистрират в сайта. Ако не е избрано само управляващите сайта могат да добавят нови потребители.
ca: Permet que els usuaris es registrin ells mateixos al lloc web. Si no està seleccionat, només poden afegir usuaris nous els administradors del lloc.
cs: Povolit uživatelům registrovat se do portálu. Pokud není tato možnost vybrána, mohou přidávat nové uživatele pouze správci portálu.
da: Tillader brugere selv at registrere sig på sitet. Hvis ikke valgt, er det kun administratorer, der kan tilføje nye brugere
eo: Permesas al uzulo mem registriĝi je la retejo. Se ne elektita, nur la administranto povas aldoni novajn uzulojn.
eu: Erabiltzaileei atarian erregistratzea baimendu. Aukeratuta ez badago, kudeatzaileek bakarrik gehitu ditzakete erabiltzaileak
fr: Autorise les utilisateurs à s'inscrire eux-même sur le site. Sinon, seuls les administrateurs du site peuvent ajouter des utilisateurs.
hu: Engedélyezi, hogy a felhasználók saját magukat regisztrálhassák a portálon. Ha nem jelöli be, akkor csak portál vezetői vehetnek fel új tagokat.
id: Izinkan pengguna untuk mendaftarkan diri di situs ini. Jika tidak dipilih, hanya manager situs yang bisa menambahkan pengguna baru.
it: Consenti agli utenti di iscriversi al portale. Se non viene selezionato, solo i manager potranno aggiungere nuovi utenti.
ja: ユーザが自分でサイトにアカウントを登録することを許します。チェックされていなければ、サイト管理者だけが新しいユーザを追加できます。
pl: Pozwala użytkownikom na samodzielną rejestrację w tej witrynie. Jeśli odznaczone, tylko zarządzający mogą dodać nowych użytkowników.
pt: Permitir aos utilizadores registarem-se a si próprios no sítio. Se não estiver seleccionado, apenas os gestores do sítio poderão adicionar novos utilizadores.
ru: Разрешить самостоятельную регистрацию на сайте. Если этот пункт не отмечен, то только администратор сайта сможет регистрировать новых пользователей
sl: Dovoli uporabnikom, da se sami prijavljajo na spletišče. Če ni izbrano, lahko samo upravitelji spletišča dodajajo nove uporabnike.
sv: Om avmarkerad: Bara administratörer kan registrera användare.
tr: Kullanıcıların siteye kendi başlarına kaydolabilmelerine izin verilsin. Bu seçenek etkin değilse yalnızca site yöneticileri yeni kullanıcı ekleyebilir.
zh_tw: 是否允許使用者自行到網站註冊。沒勾選的話，就只能由網站管理員來新增使用者。

source: Also available in presentation mode…
af: Ook in voordragsmodus beskikbaar...
ar: متوفر ايضا بعرض تقديمي
bg: Също наличен и в режим презентация...
ca: També disponible en mode presentació…
cs: K dispozici také ve formě prezentace...
da: Er også tilgængelig i præsentationsform
eo: Montri kiel prezentaĵon...
eu: Aurkezpen eran ere ikus daiteke...
fr: Aussi disponible en mode diaporama…
hu: Prezentációs módban is elérhető…
id: Juga tersedia dalam mode presentasi...
it: Disponibile anche in modalità presentazione…
ja: プレゼンテーションモードでも利用可能
pl: Ta strona jest również dostępna jako prezentacja slajdów...
pt: Também disponível em modo de apresentação…
ru: Доступно в режиме презентации…
sl: Tudi na voljo v načinu predstavitve...
sv: Finns även som bildspel…
tr: Sunum olarak da görüntülenebilir…
zh_tw: 也能以簡報模式顯示…

source: Alternative formats
af: Alternatiewe formate
ar: الأشكال البديلية
bg: Алтернативни формати
ca: Formats alternatius
cs: Alternativní formáty
da: Alternative formater
eo: Alternativaj formatoj
eu: Beste formatuak
fr: Formats alternatifs
hu: Alternatív formátumok
id: Format alternatif
it: Formati alternativi
ja: 代替フォーマット
pl: Alternatywne formaty
pt: Formatos alternativos
ru: Альтернативные форматы
sl: Alternativni formati
sv: Alternativa format
tr: Format seçenekleri
zh_tw: 其他格式

source: Always show icons
af: Vertoon altyd die ikone
ar: اعرض اﻷيقونات دائماً
bg: Винаги показвай иконите
ca: Mostra sempre les icones
cs: Vždy zobrazovat ikony
da: Vis altid ikoner
eo: Ĉiam montri piktogramojn
eu: Beti ikonoak erakutsi
fr: Toujours afficher les icônes
hu: Mindig mutassa az ikonokat
id: Icon selalu ditampilkan
it: Mostra sempre le icone
ja: 常にアイコンを表示
pl: Zawsze pokazuj ikony
pt: Mostrar ícones sempre
ru: Всегда показывать иконки
sl: Vedno prikazuj ikone
sv: Visa alltid ikoner
tr: Her zaman gösterilsin
zh_tw: 保持顯示圖示

source: An always-updated saved search that can be used to display items matching criteria you specify.
af: 'n Altyd-opgedateerde gestoorde soektog wat gebruik kan word om items, volgens kriteria deur jou gespesifiseer, te vertoon.
bg: Винаги-актуализирано записано търсене, което може да бъде използвано за показване на позиции, които отговарят на зададени от вас критерии.
ca: Una recerca permanentment actualitzada guardada que es pot utilitzar per mostrar els elements que coincideixin amb els criteris que especifiqueu.
cs: Uložené vyhledávání, které umožňuje zobrazit vždy aktuální seznam položek podle zadaných kritérií.
da: En altid opdateret, fast søgning, som viser en liste med det indhold, der overholder de kriterier, du angiver
eo: Ĉiam ĝisdata konservita serĉo, kiu povas esti uzata por montri erojn laŭ kriterioj difinitaj de vi.
eu: Uneoro eguneratuta dagoen gordetako bilaketa, zeuk ezarritako irizpideak betetzen dituzten elementuak erakusteko erabil daitekeena.
fr: Une recherche enregistrée constamment mise à jour qui peut être utilisée pour afficher des éléments correspondant aux critères que vous spécifiez.
id: Pencarian tersimpan diperbaharui secara otomatis, sehingga bisa digunakan untuk menampilkan semua item yang sesuai dengan kriteria yang anda sebutkan.
it: Un contenuto che permette di ricercare e visualizzare gli elementi che corrispondono ai criteri di ricerca specificati.
ja: 常に更新される保存検索です。指定した基準に合致するアイテムを表示するために使われます。
pl: Aktualizowany wynik wyszukiwania który może być użyty do wyświetlenia obiektów spełniających zadane kryteria.
sl: Sprotno osvežena poizvedba, ki prikazuje prispevke, ki ustrezajo vašim specifikacijam.
sv: En sparad sökning, visar en alltid aktuell lista över poster som matchar specificerade sökkriteria.
tr: Belirttiğiniz ölçütleri sağlayan öğeleri göstermeye yarayan, sürekli güncellenen bir arama.
zh_tw: 能夠顯示搜尋結果的項目，會配合指定的條件來即時搜尋比對。

source: An announcement that will show up in news listings.
af: 'n Aankondiging wat in die nuuslys sal verskyn
bg: Съобщение, което ще се появява в списъците с новините.
ca: Un anunci que es mostrarà al llistat de notícies.
cs: Novinka, která bude zobrazena v seznamu novinek.
da: En nyheder, som optræder i nyhedslister.
eo: Anonco kiu montriĝos en la novaĵlistoj.
eu: Albiste-zerrendetan agertuko den elementua.
fr: Brève figurant dans le portlet et dans la page des actualités.
id: Item Berita dapat berisi artikel pendek dengan judul dan deskripsi tambahan
it: Un annuncio che verrà visualizzato nell'elenco delle news.
ja: ニュース一覧の中に現れるアナウンス
pl: Wydarzenie któe pojawi się w liście aktualności.
sl: Objava, ki se bo prikazala v seznamu novic.
sv: En notis som kommer att visas under Nyheter.
tr: Haber listelerinde görünecek bir duyuru.
zh_tw: 出現在新聞顯示清單中的公告項目。

source: An event must end after it starts.
af: 'n Gebeurtenis kannie ophou nog voor dit begin het nie.
ar: الحدت يجب أن ينتهي بعد أن يبدأ
bg: Събитието трябва да свършва след като е започнало.
ca: Un event ha d'acabar després de que hagi començat.
cs: Událost musí končit až poté, kdy začne.
da: En begivenhed må slutte, efter at den er startet.
eo: Evento devas finiĝi post kiam ĝi komenciĝos
eu: Hitzordu batek, hasiera baino beranduago bukatu behar du.
fr: La date de fin de l'événement doit être après celle du début.
hu: Az eseménynek kezdése után kell befejeződnie.
id: Akhir acara harus setelah acara dimulai.
it: Un evento deve terminare dopo il suo inizio.
ja: イベントはその開始の後に終了しなければなりません
pl: Wydarzenie musi zakończyć się po swoim rozpoczęciu
pt: Um evento deve terminar depois de começar.
ru: Событие должно заканчиваться после его начала.
sl: Dogodek se mora končati po začetku
sv: Ett evenemang kan inte sluta innan det börjar.
tr: Etkinliğin bitişi başlangıcından sonra olmalı.
zh_tw: 事件的結束時間必須在開始之後。

source: An event must start before it ends.
af: 'n Gebeurtenis moet eers begin voor dit kan ophou.
ar: الحدت يجب أن يبدأ قبل أن ينتهي
bg: Началото на събитието трябва да е преди неговия край.
ca: Un event ha de començar abans que acabi.
cs: Událost musí začít předtím, kdy skončí.
da: En begivenhed må starte, før den slutter.
eo: Evento devas komenciĝi antaŭ ol ĝi finiĝos.
eu: Hitzordu batek bukaera data baino lehenago hasi behar du.
fr: La date de début de l'événement doit être avant celle de fin.
hu: Az eseménynek befejezése előtt kell elkezdődnie.
id: Acara harus dimulai sebelum diakhiri.
it: Un evento deve cominciare prima del suo termine.
ja: イベントはその終了の前に開始しなければなりません
pl: Wydarzenie musi zacząć się przed swoim zakończeniem.
pt: Um evento deve começar antes de terminar.
ru: Событие должно начинаться до его окончания.
sl: Dogodek se mora začeti pred koncem
sv: Ett evenemang måste börja innan det slutar.
tr: Etkinliğin başlangıcı bitişinden önce olmalı.
zh_tw: 事件的開始時間必須在結束之前。

source: An interval between cache cleanups in seconds.
af: 'n Tydgleuf tussen kasverversings (in sekondes).
ar: المدى بين التنظيفات للذَّاكرة المخبئية بالثوان.
bg: Интервал на изчистване на кеша в секунди.
ca: L'interval entre dues neteges de la memòria cau, en segons.
cs: Interval vyčistění mezipaměti v sekundách.
da: Interval for cacheoprydning i sekunder
eo: Intervalo de purigo de kaŝmemoro, en sekundoj.
eu: Katxe garbiketen arteko epealdia segundutan.
fr: Un interval de temps entre le nettoyage du cache en secondes.
hu: A cache ürítésének időköze másodpercben megadva
id: Jeda waktu yang dibutuhkan untuk membersihkan cache (dalam detik).
it: Intervallo in secondi tra i rinnovi della cache.
ja: キャッシュクリーンアップの秒間隔
pl: Okres czyszczenia pamięci podręcznej, w sekundach.
pt: Um intervalo entre limpezas de cache, em segundos.
ru: Интервал в секундах между очисткой памяти-кэша
sl: Interval za čiščenje medpomnilnika v sekundah
sv: Intervall mellan cache-tömning i sekunder.
tr: Cep bellek temizlikleri arasında geçecek süre, saniye cinsinden.
zh_tw: 快取清除間隔(秒)。

source: An item's description
ca: La descripció d'un element
cs: Popis položky
da: Et indholdsobjekts beskrivelse
eu: Elementu baten deskribapena
fr: Description d'un élément
it: La descrizione di un elemento
ja: アイテムの説明
pl: Opis elementu
sl: Opis prispevka
sv: En posts beskrivning
zh_tw: 項目的說明文字

source: An item's title transformed for sorting
af: Die titel van 'n item, aangepas vir sortering
ar: عنوان العنصر المتحوّل في قائمة الفرز.
bg: Заглавието на позицията, трансформирано за сортиране
ca: El títol d'un element transformat per a la ordenació
cs: Název položky transformovaný pro řazení
da: Et indholdsobjekts titel transformeres ift. sortering
eo: Titolo de ero transformita por ordigado
eu: Ordenatzeko erabiltzeko izenburua.
fr: Titre d'un élément nomenclaturé
hu: Rendezéshez átalakított elem címe
id: Transformasi judul item untuk pengurutan.
it: Il titolo dell'elemento trasformato per l'ordinamento
ja: ソート作業のために変換されたアイテムのタイトル
pl: Tytuł elementu zmieniony do celów sortowania.
pt: Um título de item, transformado para ordenação
ru: Название элемента, переработанное для сортировки
sl: Naslov prispevka predelan za urejen prikaz
sv: En posts titel, ändrad för sortering
tr: Sıralama amacıyla düzenlenmiş bir öğe başlığı
zh_tw: 項目標題為了排序功能而轉換
