Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Plone filters HTML tags that are considered security risks. Be aware of the implications before making changes below. By default only tags defined in XHTML are permitted. In particular, to allow 'embed' as a tag you must both remove it from 'Nasty tags' and add it to 'Custom tags'. Although the form will update immediately to show any changes you make, your changes are not saved until you press the 'Save' button.
af: Plone verwyder HTML etikette wat as 'n sekuriteitsrisiko kan dien. Wees bedag op die implikasies hiervan, voordat jy verandering hieronder maak. As standaar word slegs etikette in XHTML gedefinieer toegelaat. Om byvoorbeeld die 'embed' etiket te kan gebruik, moet jy dit verwyder van die 'Gevaarlike etikette' en byvoeg tot die 'Pasgemaakte etikette'. Alhoewel die vorm dadelik sal opdateer om jou verandering te vertoon, sal die veranderinge slegs gestoor word wanneer jy die 'Stoor' knoppie kliek.
ar: تصفية بلون لوسوم لغة تأشير النص الفائق (HTML) تُعتبر مخاطرة أمنية . إحذَرْ التورُّط قبل تأكيد التغييرات أدناه . افتراضياً فقط الوسومات المعروفة في (XHTML) يُسمح لها بذلك . للسماح ب "embed" كوسم , عليك ان تزيله من "الوسم القبيح" و ان تضيفه ال"الوسم التقليدي" .بالرغم من الاستمارة سيتم تحديثها فورياً لكشف التغييرات التي صنعت, فان التغييرات لن يتم حفْضها الا اذا ضغطت على الزر "حفظ".
bg: Plone филтрира HTML тагове, които представляват риск за сигурността. Бъдете наясно с последствията, преди да направи промените по-долу. По подразбиране са разрешени само тагове, определени в XHTML. По-специално, за да позволите "вграждане" на таг трябва да го премахнете от "Опасни тагове" и да го добавите към "Потребителски тагове". Въпреки че формата ще се актуализира веднага за да покаже всички промени, които правите, вашите промени няма да бъдат записани преди да натиснете бутона 'Save'.
ca: Plone filtra les etiquetes HTML que són considerades com un risc de seguretat. Tingueu en compte les implicacions abans de realitzar canvis a continuació. Per defecte, només es permeten les etiquetes definides a XHTML. En particular, per permetre 'embed' com a etiqueta, l'heu d'eliminar tant de 'Etiquetes no dessitjades' com de 'Etiquetes personalitzades'. Tot i que el formulari s'actualitzarà immediatament per a mostrar els canvis realitzats, aquests no es desaran fins que cliqueu el botó 'Desa'.
cs: Plone filtruje HTML značky, které jsou z bezpečnostního hlediska za riskantní. Před provedením změn niže zvažte všechny jejich možné důsledky. Jako výchozí jsou povoleny pouze značky definované v XHTML. Například pro povolení značky 'embed' musíte nejprve tuto značku odstranit z sekce 'Škodlivé značky' a přidat ji do sekce 'Uživatelské značky'. Ačkoliv k aktualizaci formuláře dojde okamžitě a zobrazí Vámi provedené změny, tyto změny budou fyzicky uloženy teprve po stisknutí tlačítka 'Uložit'.
da: Plone filtrerer HTML tags som anses for at være sikkerhedsrisikoer. Som udgangspunkt medtages kun tags, der er tilladt i XHTML. Fjerner du f.eks 'embed' fra 'Unønskede tags', skal det også tilføjes 'Tilladte ekstra tags'. Du skal trykke gem før dine ændringer træder igennem.
eo: Plone elfiltras HTML-markojn, kiujn ĝi konsideras sekurecrisko. Atentu pri la implicoj, antaŭ ol vi ion ŝanĝas. Apriore nur markoj difinitaj en XHTML estas permesitaj. Specife, por permesi 'embed' kiel markon, vi devas kaj forpreni ĝin el 'malbonaj markoj' kaj enmeti ĝin en 'propraj markoj'. Kvankam la formularo aktualiĝas tuj por montri viajn ŝanĝojn, viaj ŝanĝoj ne aplikiĝas antaŭ ol vi alklakas la butonon 'Konservi'.
eu: Plonek segurtasunarekiko arriskutsuak izan daitezkeen HTML etiketak garbitu egiten ditu. Kontuan hartu behean aldaketak egin aurretik honek zer eragin dezakeen. Defektuz XHTMLn onartzen diren etiketak bakarrik onartzen dira. Bereziki, 'embed' etiketa gisa aktibatzeko, 'Etiketa zikinetatik' kendu eta 'Etiketa pertsonalizatuak' zerrendan gehitu beharko duzu. Nahiz eta formularioan zuk egindako datuak berehala agertu, ez dira gordeko 'Gorde' botoian klik egin arte.
fr: Le site filtre les balises HTML considérées comme potentiellement dangereuses. Prenez garde aux conséquences avant d'effectuer des changements ci-dessous. En particulier, pour autoriser la balise 'embed', vous devez préalablement la retirer des 'Balises dangereuses' et l'ajouter aux 'Balises supplémentaires'. Quoique le formulaire soit immédiatement à jour et reflète vos modifications, celles-ci ne seront enregistrées que lors de l'appui sur le bouton 'Enregistrer'.
hu: A Plone kiszűri azokat a HTML jelölőket, melyek biztonsági kockázatot jelentenek. Vegye figyelembe az esetleges hatásokat, mielőtt változtatásokat hajt végre. Alapértelmezésben az XHTML szabvány szerinti jelölők megengedettek. Az 'embed' jelölőt el kell távolítani a kizárandó címkék listáról és hozzá kell adni a saját jelölőkhöz. Bár az űrlapon azonnal látható minden Ön által elvégzett változtatás, azok addig nem mentődnek el, amíg nem kattint a 'mentés' gombra.
id: Plone menyaring kode HTML yang beresiko. Berhati-hatilah atas akibatnya bila mengubah data berikut. Aturan bakunya hanya kode HTML yang ditulis di XHTML yang diperbolehkan. Untuk bisa menambahkan kode 'embed' anda harus menghilangkan kode tersebut dari 'Kode Terlarang' dan menambahkannya ke dalam 'Kode Khusus'
it: Plone elimina i tag HTML considerati rischiosi dal punto di vista della sicurezza. Assicurati di comprenderne le implicazioni prima di apportare modifiche alle regole qui sotto. Normalmente sono permessi solo i tag definiti nel XHTML. In particolare, per consentire il tag 'embed' devi rimuoverlo dai "Tag dannosi" e aggiungerlo nei "Tag personali". Sebbene il modulo venga aggiornato immediatamente per mostrare le modifiche apportate, questi verranno memorizzati solo alla pressione del pulsante 'Salva'.
ja: Ploneはセキュリティリスクと考えられるHTMLタグをフィルタリングします。以下の変更を実施する前にその結果について注意する必要があります。デフォルトではXHTMLで定義されたタグだけしか許されていません。特に'embed'タグを許可するには、それを「危険なタグ」から取り除き、「カスタムタグ」に加える必要があります。画面のフォーム上では変更が即座に反映されますが、変更は「保存」ボタンを押すまでは保存されません。
pl: Plone odfiltrowuje znaczniki HTML, które mogą stwarzać zagrożenie bezpieczeństwa. Bądź świadom konsekwencji przed wprowadzeniem zmian poniżej. Domyślnie dopuszczone są tylko znaczniki zdefiniowane w XHTML. Aby zezwolić na osadzanie znacznika „embed” musisz usunąć go z listy „niepożądanych znaczników” i dodać do „własnych znaczników”. Aby zmiany zostały zapisane musisz kliknąć guzik „zapisz”.
pt: O Plone filtra marcas (tags) HTML que são consideradas riscos de segurança. Esteja cônscio das implicações antes de efectuar alterações abaixo. Por omissão apenas são permitidas marcas definidas em XHTML. E Em particular, para permitir o uso da marca 'embed' terá de a remover de 'Marcas indesejadas' e adicioná-la a 'Marcas personalizadas'. Embora o formulário se actualize imediatamente para reflectir quaisquer alterações que fizer, as suas alterações não serão guardadas até que carregue no botão 'Guardar'.
ru: Plone фильтрует тэги HTML, которые считаются потенциально опасными, поэтому вносите изменения в этот раздел, отдавая себе отчет о риске, которому подвергается ресурс. По умолчанию разрешены только ХHTML тэги. Например, для разрешения тэга 'embed', его сначала необходимо убрать из 'нехороших тегов', а потом добавить в 'свои тэги'. Несмотря на то, что форма обновится сразу, внесенные измения заработают только после того, как будет нажата кнопка 'сохранить'.
sl: Plone filtrira značke HTML, ki jih smatra kot tvegane za varnost. Zavedajte se posledic pred spremembami nastavitev spodaj. Privzeto so dovoljene samo značke XHTML. Za posebej vgrajene značke je le te treba najprej odstraniti iz seznama zoprnih značk v posebne značke. Čeprav bo stran pokazala spremembe, bodo spremembe shranjene šele ko boste uporabili gumb 'Shrani'.
sv: Plone filtrerar HTML-taggar som anses utgöra en säkerhetsrisk. Var medveten om följderna innan innan du gör ändringar nedan! Som standard tillåts bara taggar definierade av XHTML. Speciellt gäller: För att taggen 'embed' ska tillåtas, måste du både ta bort den från 'Blockerade taggar' och lägga till den till 'Specialtaggar'. Trots att detta formulär uppdateras med ändringar du gör, sparas dessa inte förrän du trycker på knappen 'Spara'.
tr: Plone güvenlik açısından riskli olduğu düşünülen HTML takılarını ayıklar. Aşağıdaki değişiklikleri yapmadan önce bunların olası etkilerini gözönünde bulundurun. Normalde yalnızca XHTML standardında tanımlı takılara izin verilir. Özellikle, 'embed' takısına izin vermek istiyorsanız bu takıyı hem 'zararlı takılar' listesinden çıkartmanız hem de 'özel takılar' listesine eklemeniz gerekir. Yaptığınız değişiklikleri göstermek üzere bu form hemen yenilenecek olmakla birlikte değişiklikleriniz siz 'kaydet' düğmesine basana kadar kaydedilmeyecektir.
zh_tw: 系統會過濾被認為危險的 HTML 標籤。在進行下列設定之前，請先了解運作原理。由於預設只允許 XHTML 定義的標籤，想要允許使用 'embed' 標籤的話，必須將它從「惡意的標籤」中移除，並且加到「自定的標籤」裡。下列表單如果有變更，即使畫面看起來已經更新了，但還是要點選最下方的「儲存」按鈕後，才讓變更結果在系統裡實際生效。

source: Plone generates e-mail using this address as the e-mail return address. It is also used as the destination address for the site-wide contact form and the 'Send test e-mail' feature.
ca: Plone genera e-mail amb aquesta adreça com l'adreça del remitent del correu electrònic. També s'utilitza com a adreça de destinació per al formulari de contacte en tot el lloc i la funcionalitat 'Enviar correu electrònic de prova'.
cs: Plone vytvoří email za použití této email adresy jako adresy pro odpověď. Adresa je také je použita jako cílová adresa pro kontakní formulář a funkci "Odeslat testovací email".
da: Når Plone udsender e-mails, bruger systemet denne e-mailadresse som svaradresse. Denne adresse er også modtager for sitets kontaktformular og 'Send test e-mail' funktion
eu: Plonek bidalitako e-postek helbide hau darabilte bidaltzaile gisa. Gainera atariaren kontaktu formularioko mezuak ere helbide honetara bidaltzen dira eta baita 'Bidali probako e-posta' aukerakoak ere.
fr: Plone génère les courriels en utilisant cette adresse comme adresse de réponse. Elle est aussi utilisée comme adresse de destination pour le formulaire de contact et la fonctionnalité 'Envoyer un courriel de test'.
it: Plone genera le email utilizzando questo indirizzo come indirizzo di ritorno delle mail. E' usato anche come destinatario per il form di contatto globale del sito e per la funzionalità 'Invia email di test'
ja: Ploneはこのアドレスをメールの返信アドレスとして使って、メールを生成します。これはまたサイト全体の連絡フォームと「テストメールを送る」の宛先アドレスとしても使われます。
pl: Plone tworzy wiadomości e-mail korzystając z tego adresu jako adresu zwrotnego. Jest on również wykorzystywany jako adres docelowy na formularzu kontaktowym serwisu oraz w funkcji wysyłki wiadomości testowej.
sl: Plone tvori e-mail s tem naslovom kot s povratnim naslovom pošiljatelja. Prav tako se uporablja kot ciljni naslov za morebitni stik z bralci za celotno spletišče in možnost 'Pošlji testni email'.
sv: Plone genererar e-post med denna adress som avsändare. Den används även som mottagaradress för webbplatsens allmänna kontaktformulär och funktionen "Skicka test-meddelande".
zh_tw: 系統使用這個郵件地址接收來信，包括「寄送測試信件」的功能。

source: Plone generates e-mail using this address as the e-mail return address. It is also used as the destination address on the site-wide contact form.
af: Plone genereer 'n e-pos met hierdie adres as die e-pos terugstuur adres. Dit word ook as die bestemmingsadres op die werfwye kontakvorm gebruik.
ar: البلون يخلق البريد الالكتروني مستعملا هذا العنوان كعنوان ردّ. انه يُستعمل كذلك كعنوان المرسل اليه في قائمة اتصال مواقع الويب .
bg: Plone генерира email, използвайки този адрес като обратен email адрес. Той се използва и като получаващ адрес във формата за контакт на сайта.
ca: Plone genera els correus electrònics utilitzant aquesta adreça com a adreça de resposta. També s'utilitza com a adreça del destinatari en el formulari de contacte del lloc.
cs: Plone generuje e-maily za použití této adresy jako zpáteční adresy. Tato adresa je také použita jako cílová adresa v kontantním formuláři portálu.
da: Plone genererer e-mails med denne adresse som returadresse. Den bliver også brugt som modtageradresse på kontaktformularen for hele sitet.
eo: Plone elsendas retpoŝton el tiu adreso, kaj indikante ĝin kiel adreson por respondoj. Ĝi estas ankaŭ la adreso por la reteja kontaktoformularo.
eu: Plonek bidalitako e-postek helbide hau darabilte bidaltzaile gisa. Gainera atariaren kontaktu formularioko mezuak ere helbide honetara bidaltzen dira.
fr: Le site génère les courriels en utilisant cette adresse de retour. Elle est aussi utilisée comme adresse de destination dans le formulaire de contact
hu: A Plone által generált emailekben ez a cím fog válaszcímként szerepelni. A portál 'kapcsolat' űrlapján erre a címre lehet levelet küldeni.
id: Plone menggunakan alamat email ini untuk alamat kirim balik email. Email ini juga digunakan sebagai email penerima dari formulir kontak diseluruh situs web.
it: Plone genera i messaggi di posta elettronica usando questo come indirizzo di ritorno. Viene anche utilizzato come indirizzo di destinazione nel modulo di contatto.
ja: Ploneはこのメールアドレスをメール返信アドレスとして使ってメールを生成します。これはサイト全体のお問い合わせフォームの宛先アドレスとしても使われます。
pl: Plone wysyła e-maile używając tego adresu. Jest on również wykorzystywany jako adres docelowy formularza kontaktu.
pt: O Plone gera mensagens de email usando este endereço como endereço de retorno. Também é usado como o endereço de destino no formulário de contacto geral deste sítio web.
ru: Plone создает письма, используя этот адрес, как обратный. Он же используется для контактных форм по всему ресурсу.
sl: Plone generira poštni naslov z uporabo tega naslova kot naslov za povratno pošto. Prav tako uporablja ta naslov za vse, ki bi želeli priti v stik z upravljalci s tega spletišča.
sv: Plone genererar e-post med denna adress som avsändare. Den används även som mottagaradress på webbplatsens globala kontaktformulär.
tr: Plone ürettiği e-postalarda dönüş adresi olarak bu adresi kullanır. Bu adres aynı zamanda bütün site için geçerli olan bağlantı kurma formunun alıcı adresi olarak da kullanılır.
zh_tw: 系統使用這個郵件地址接收來信，同時也用在整個網站的連絡表單上。

source: Plone generates e-mail using this name as the e-mail sender.
af: Plone genereer 'n e-pos met hierdie naam as die outeur.
ar: البلون يخلق البريد الالكتروني مستعملاً هذا الاسم كبريد المُرسل.
bg: Plone генерира email като използва това име за подател.
ca: Plone genera els correus electrònics utilitzant aquest nom com a remitent.
cs: Plone generuje e-maily s použitím tohoto jména jako jména odesílatele e-mailu.
da: Plone genererer en e-mail med dette navn som e-mailafsender
eo: Plone elsendas retpoŝton uzante tiun nomon kiel nomon de la sendinto.
eu: Plonek sortuta e-posta mezuen bidaltzailearen izena hau da.
fr: Le site génère les courriels en utilisant ce nom comme expéditeur.
hu: A Plone által generált levelekben ez a név fog szerepelni az e-mail küldőjeként.
id: Plone menggunakan nama ini sebagai pengirim email.
it: Plone utilizza questo nome come mittente nei messaggi di posta elettronica.
ja: Ploneはこの名前をメール送信者として使ってメールを生成します。
pl: Plone wysyła e-maile używając tej nazwy nadawcy.
pt: O Plone gera mensagens de email usando este nome como remetente.
ru: Plone создает письма, указывая это имя, как имя отправителя.
sl: Plone generira pošto s tem imenom kot pošiljateljem.
sv: Plone genererar e-post med detta namn som avsändare.
tr: Plone ürettiği e-postalarda gönderici ismi olarak bu ismi kullanır.
zh_tw: 系統使用這個名稱做為產生電子郵件的發送者。

source: Plone is up and running.
af: Plone is op en aan die gang
bg: Plone е пуснат.
ca: Plone està en marxa
cs: Server je připraven k použití.
da: Plone er oppe og kører
eo: Plone estas aktiva kaj funkcianta.
eu: Plone martxan dago.
fr: Plone est installé et démarré.
it: Plone è installato e funzionante.
ja: Ploneが動作中です
pl: Plone działa poprawnie
pt: O Plone está a correr.
ru: Сайт поднялся и работает.
sl: Plone je zagnan in deluje.
sv: Plone-servern är uppe.
tr: Plone başlamış ve çalışıyor.
zh_tw: Plone 系統正在執行中。

source: Plone z3c.form support
af: Plone z3c.form ondersteuning
bg: Plone z3c.form поддръжка
ca: Suport per formularis Plone z3c.form
cs: Podpora z3c.form
da: Plone z3c.form understøttelse
eo: Subteno por formularoj z3c.form
eu: Plonerentzat z3c.form produktua
fr: Support de z3c.form dans Plone
it: Supporto a z3c.form
pl: Wsparcie Plone dla z3c.form
sl: Plonova podpora obrazcev z3c.form
sv: Stöd för z3c.form
tr: Plone z3c.form desteği
zh_tw: z3c.form 表單功能支援

source: Plugins on which this plugin depends
ca: Connectors dels que depèn aquest connector
cs: Pluginy na kterých tento plugin závisí
da: Plugins dette plugin er afhængigt af
eu: Plugin honek beste zein pluginen dependentzia duen
fr: Plugins en dépendances de ce plugin
it: Plugin dai quali questo puglin dipende
ja: このプラグインが依存するプラグイン
pl: Pluginy, na których bazuje ten plugin
sl: Vstavki od katerih je odvisen ta vstavek
sv: Plugin som denna plugin är beroende av
zh_tw: 這個模組相依的其他模組

source: Portal Types Criterion
af: Inhoudstipe kriterium
ar: معيار مدخل الأنواع
bg: Критерий (Тип)
ca: Criteri de tipus del portal
cs: Podmínka typů portálu
da: Indholdstype-kriterium
eo: Kriterio de portaltipoj
eu: Atariko elementu-moten irizpideak
fr: Critère types de contenu
hu: Portáltípusok kritérium
it: Criterio sui tipi di elemento del portale
ja: ポータルタイプ基準
pl: Kryterium Typów Zawartości
pt: Critério de Tipos do Portal
ru: Критерий Типа Элемента
sl: Kriterij tipov portala
sv: Kriterium för en "Portal Type"
tr: Portal tipleri ölçütü
zh_tw: 網站型別條件

source: Portlet footer
af: Poortjie footer
ar: أسفل المدخل
bg: Крайна част на портлета
ca: Peu del portlet
cs: Patička portletu
eo: Piedo de portleto
eu: Portletaren oina
fr: Pied du portlet
hu: Portlet lábléc
id: Footer portlet
it: Footer del portlet
ja: ポートレットフッター
pl: Stopka portletu
pt: Rodapé do portlet
ru: Подвал портлета
sl: Noga portleta
sv: Fot
tr: Portlet altlığı
zh_tw: 資訊方框頁尾

source: Portlet header
af: Poortjie opskrif
ar: قمّة المدخل
bg: Заглавие на портлет
ca: Capçalera del portlet
cs: Hlavička portletu
eo: Kapo de portleto
eu: Portletaren goiburua
fr: Titre
hu: Portlet fejléc
id: Header portlet
it: Header del portlet
ja: ポートレットヘッダー
pl: Nagłówek portletu
pt: Cabeçalho do portlet
ru: Заголовок портлета
sl: Glava portleta
sv: Titel
tr: Portlet üstlüğü
zh_tw: 資訊方框頁首

source: Portrait deleted.
af: Protret verwyder.
ar: بورتريه محذوف
bg: Портретът беше изтрит.
ca: S'ha suprimit la fotografia.
cs: Podobizna byla odstraněna.
da: Portrætbillede slettet.
eo: Portreto forigita.
eu: Argazkia ezabatuta.
fr: Votre portrait a été supprimé.
hu: A felhasználó arcképe törölve.
id: Portlet telah dihapus.
it: Ritratto eliminato.
ja: 顔写真が削除されました
pl: Portret usunięto
pt: Retrato removido.
ru: Портрет удалён.
sl: Portret zbrisan
sv: Porträttet raderat.
tr: Portre silindi.
zh_tw: 圖像已刪除。

source: Preferences
af: Voorkeure
ar: تفضيلات
bg: Предпочитания
ca: Preferències
cs: Nastavení
da: Indstillinger
eo: Miaj Agordoj
eu: Hobespenak
fr: Préférences
hu: Beállítások
id: Preferensi
it: Preferenze personali
ja: 個人設定
pl: Ustawienia
pt: Preferências
ru: Настройки
sl: Preference
sv: Mina inställningar
tr: Tercihlerim
zh_tw: 偏好設定

source: Preview
bg: Преглед
ca: Previsualització
cs: Náhled
da: Smugkig
eu: Aurrebista
fr: Aperçu
it: Anteprima
ja: プレビュー
pl: Podgląd
ru: Превью
sl: Predogled
sv: Förhandsgranskning
tr: Önizleme
zh_tw: 預覽

source: Preview of at most 10 items.
ca: Previsualització d'un màxim de 10 elements.
cs: Náhled max. 10ti položek.
da: Smugkig af maksimalt de 10 første indholdsobjekter.
eu: Gehienez ere 10 elementuren aurrebista.
fr: Aperçu d'au plus 10 éléments.
it: Nell'anteprima saranno mostrati al massimo 10 elementi
ja: 最大10アイテムのプレビュー
pl: Podgląd co najwyżej 10 elementów.
sl: Predogled največ 10 predmetov.
sv: Förhandsgranskning av max. 10 poster.
tr: En fazla 10 öğenin önizlemesi.
zh_tw: 預覽最多10個項目。

source: Previous transition
af: Vorige oorgang
ar: الإنتقال السابق
bg: Предишен преход
ca: Transició anterior
cs: Předchozí změna stavu
da: Sidste statusskift
eo: Antaŭa transiro
eu: Aurreko trantsizioa
fr: Transition précédente
hu: Előző átmenet / állapot megváltoztatása
id: Transisi sebelumnya
it: Transizione precedente
ja: 前の遷移
pl: Poprzednia zmiana stanu
pt: Transição anterior
ru: Предыдущий переход
sl: Prejšnja sprememba
sv: Föregående övergång
tr: Önceki geçiş
zh_tw: 前一個轉換狀態

source: Print this
af: Druk hierdie
ar: انسخ هذا
bg: Печат
ca: Imprimeix-ho
cs: Vytisknout
da: Udskriv
eo: Printu tiun
eu: Inprimatu
fr: Imprimer
hu: Nyomtatás
id: Cetak ini
it: Stampa
ja: これを印刷
pl: Wydrukuj tę stronę
pt: Imprimir isto
ru: Распечатать
sl: Natisni tole
sv: Skriv ut sidan
tr: Yazdır
zh_tw: 列印此頁

source: Print this page
af: Druk hierdie bladsy
ar: طباعة هذه الصفحة
bg: Печат на тази страница
ca: Imprimeix aquesta pàgina
cs: Vytisknout stránku
da: Udskriv denne side
eo: Printi ĉi tiun paĝon
eu: Orri hau inprimatu
fr: Imprimer cette page
hu: Oldal nyomtatása
id: Cetak halaman ini
it: Stampa questa pagina
ja: このページを印刷
pl: Wydrukuj stronę
pt: Imprimir esta página
ru: Напечатать страницу
sl: Natisni to stran
sv: Skriv ut sidan
tr: Bu sayfayı yazdır
zh_tw: 列印此頁

source: Private
af: Privaat
ar: خاص
bg: Личен
ca: Privat
cs: Nepřístupné
da: Privat
eo: Privata
eu: Pribatua
fr: Privé
hu: Privát
id: Pribadi
it: Privato
ja: 非表示
pl: Prywatny
pt: Privado
ru: Приватный
sl: Zasebno
sv: Privat
tr: Özel
zh_tw: 私有

source: Promote to Draft
af: Verander na konѕepdokument
ar: الإرتقاء إلى مُسوّدة
bg: Преминаване в чернова
ca: Promoure a esborrany
cs: Povýšit na Koncept
da: Forfrem til udkast
eo: Ŝanĝi al malneto
eu: Zirriborro bihurtu
fr: Passer en brouillon
hu: Állapot változtatása 'vázlat'-ra
id: Promosikan sebagai Draft
it: Promuovi a bozza
ja: ドラフトに昇進させる
pl: Awansuj do Szkicu
pt: Promover a Rascunho
ru: Перевод в Черновик
sl: Postavi kot osnutek
sv: Ändra status till Utkast
tr: Taslak durumuna yükselt
zh_tw: 晉升為草稿

source: Promote to public draft
af: Verander na publieke konѕepdokument
ar: الإرتقاء إلى مُسوّدة عامة
bg: Преминаване в публична чернова
ca: Promoure a esborrany públic
cs: Povýšit na Veřejný koncept
da: Forfrem til offenligt udkast
eo: Ŝanĝi al publika malneto
eu: Zirriborro publiko bihurtu
fr: Passer en brouillon public
hu: Állapot változtatása 'publikus vázlat'-ra
id: Promosikan sebagai Draft untuk Umum
it: Promuovi a bozza pubblica
ja: 公開ドラフトに昇進させる
pl: Awansuje do szkicu publicznego
pt: Promover a rascunho público
ru: Перевод в публичный черновик
sl: Postavi kot javni osnutek
sv: Ändra status till Publikt utkast
tr: Açık taslak durumuna yükselt
zh_tw: 晉升為公開草稿

source: Promotes your folder to public draft state.
af: Verander jou vouer na die publieke konsepdokument status
ar: روّج مجلدك إلى حالة مسوّدة عامة
bg: Променя състоянието на вашата папка на публична чернова.
ca: Promou la carpeta a l'estat esborrany públic.
cs: Změní stav pracovního postupu vaší složky na veřejný koncept.
da: Giver din mappe status Offentligt Udkast.
eo: Ŝanĝas vian dosierujon al stato de publika malneto.
eu: Zure karpeta zirriborro publiko bihurtu.
fr: Passe votre dossier en état brouillon public.
hu: Mappája állapotának változtatása 'publikus vázlat'-ra.
id: Promosikan pelipat anda ke status Draft untuk Umum
it: Promuove la cartella allo stato di bozza pubblica.
ja: フォルダを公開ドラフト状態に昇進させる
pl: Awansuje Twój folder do szkicu publicznego.
pt: Promove a sua pasta para o estado de rascunho público.
ru: Переводит вашу папку в состояние публичного черновика
sl: Postavi vašo mapo v stanje javnega osnutka
sv: Ändra status för din mapp till Publikt utkast
tr: Klasörünüzü açık taslak durumuna yükseltir.
zh_tw: 設定資料夾為公開草稿狀態。
