Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_navigation_start_level
af: 'n Heelgetal waarde wat bepaal hoeveel vouer-vlakke onder die webwerf wortelvlak oorskrei moet word voordat die navigasie-boom vertoon sal word. 0 beteken dat die navigasieboom oral vertoon moet word, ook op bladsye in die wortelvlak van die webwerf. 1 beteken die navigasie-boom moet slegs vertoon word vir inhoud wat in sub-vouers van die wortelvlak bevat word.
ar: قيمة العدد الصحيح الذي يُحدّد عدد مستويات المجلد تحت موقع روت (root) الذي يجب أن يتزايد قبل ظهور شجرة الإبحار.- 0 تعني ظهور شجرة الإبحار في أيّ مكان في الصفحات في موقع روت (root).- 1 تعني أن الشجرة سوف تعرض في المجلدات المتوفرة في روت و ما أسفلها , لا تظهر قطعا في المستوى الأعلى
ca: Un valor enter que especifica el nombre de nivells de carpeta per sota de l'arrel del lloc que cal superar abans que es mostri l'arbre de navegació. 0 significa que l'arbre de navegació es mostrarà a tot arreu, incloent-hi pàgines a l'arrel del lloc. 1 significa que l'arbre només es mostrarà dins de les carpetes ubicades a l'arrel i per sota d'aquestes, no mostrant-se mai a nivell arrel.
cs: Celé číslo označující počet úrovní složek pod kořenem portálu, které musí být překročeno předtím, než začne navigační strom zobrazovat. Nula znamená zobrazení včetně stránek v kořeni, 1 zobrazí položky obsažené ve složkách, které se nacházejí v kořeni a níže.
da: Et heltal, der angiver, hvor mange mappeniveauer under rodmappen man skal være, for at menunavigationens træstruktur bliver vist. 0 betyder at menunavigationen skal vises på alle sider også på sider i roden af sitet. 1 betyder at menunavigationen skal blive vist med indhold placeret i mapper i sitets rod og nedefter.
eo: Entjera numero, kiu difinas la dosierujan nivelon sub la reteja radiko, ek de kiu la navigada arbo montriĝas. 0 signifas ke la navigada arbo ĉie montriĝu ankaŭ en la paĝoj en la reteja radiko. 1 signifas ke ĝi montriĝu nur ene de dosierujoj lokitaj je la radiko de la retejo kaj pli suben kaj ne montriĝu je la plej alta nivelo en la radiko de la retejo.
eu: Nabigazio zuhaitza erakutsi aurretik pasa beharreko karpeta maila kopurua adierazten duen zenbaki osoa. 0k, nabigazio zuhaitza webgune guztian zehar agertzea esan nahi du, webgunearen erroan barne. 1 jarrita, webgunearen erroan dauden karpetetan eta bere oinordekoetan bakarrik agertuko da eta inoiz ez webgunearen erroan.
fr: Un nombre entier qui détermine le nombre de niveaux de dossier sous la racine du site qui doit être dépassé avant que le portlet de navigation s'affiche. 0 signifie que le portlet de navigation apparaîtra partout en incluant les éléments de la racine du site. 1 signifie que le portlet apparaîtra à partir des dossiers se trouvant à la racine de site et en dessous.
id: Tingkatan yang harus ada sebelum akar pohon navigasi akan ditampilkan. 0 berarti akar navigasi akan ditampilkan disetiap halaman web, termasuk pada halaman awalnya. 1 berarti akar pohon navigasi akan tampil dalam pelipat tingkat 1 (satu), dan tidak akan tampil pada laman utama
it: Un numero intero che specifica il numero di livelli di cartelle, a partire da quella principale, che deve essere superato affinché venga visualizzato l'albero di navigazione. Zero significa che il pannello deve essere sempre visibile anche per le pagine contenuto nella cartella principale del sito. Uno significa che il pannello sarà visibile solo nelle cartelle contenute in quella principale e nelle sottostanti, mai nel livello superiore.
ja: サイトルート下にあるフォルダ階層の数を指定する整数。コンテクストがこの数を超えなければ、ナビゲーションツリーは表示されません。0 はサイトのルート内のページを含むすべての場所でナビゲーションツリーが表示されることを意味します。1 はルート内に位置するフォルダ内とその下側でだけツリーが現れ、トップレベルでは決してツリーが現れないることを意味します。
pl: Wartość całkowita, określająca ilość poziomów folderów poniżej strony głównej, która musi być przekroczona by drzewko nawigacyjne było pokazywane. 0 oznacza że drzewko powinno być pokazywane zawsze nawet na stronie startowej witryny. 1 oznacza że drzewko powinno być pokazane w folderach tuż pod elementem startowym (głównym) witryny oraz niżej.
pt: Um valor inteiro que especifica o número de níveis de pastas debaixo da raiz do sítio web que deve ser excedido para que a árvore de navegação seja exibida. 0 indica que a árvore de navegação deve ser sempre exibida, incluindo em páginas na raiz do sítio web. 1 indica que a árvore deve ser exibida apenas dentro de pastas localizadas na raiz e abaixo, nunca aparecendo no nível de topo.
ru: Целое число, определяющее количество уровней от корня сайта, после которого появляется навигационное дерево. 0 выведет навигационное дерево везде, включая страницы в корне сайта. 1 выводит дерево только в папках, расположенных в корне и ниже, никогда не показывая верхний уровень.
sl: Celo število, ki določa število nivojev pod korenom spletišča, ki jih moramo preseči, da se prikaže navigacijsko drevo. 0 pomeni, da se mora navigacijsko drevo prikazovti vseskozi vključno s stranmi v korenu spletišča. 1 pomeni, da je srevo prikazano z vsebino v mapah korena in globlje a nikoli vrhnjih nivojev.
sv: Ett heltal som anger det antal mappnivåer under portalens rot som måste överstigas innan navigeringsträdet visas. 0 betyder att trädet ska visas överallt. 1 betyder att trädet visas i mappar som finns i portalens rot och därunder, men inte på sidor i portalens rot.
tr: Sitenin tepe düğümünün altında kaç düzey klasör geçildikten sonra gezi ağacı gösterileceğini belirten bir tamsayı. 0 verilirse gezi ağacının site tepesi dahil her yerde gösterileceği anlamına gelir. 1 verilirse gezi ağacı tepe düğümünde gösterilmez, onun altından başlayarak bütün klasörlerde gösterilir.
zh_tw: 根目錄往下的哪個階層，會開始顯示導覽樹的內容。0 代表導覽樹在任何地方都會顯示。1 代表在根目錄的下一層目錄，才會顯示導覽樹，而不會在根目錄顯示。

source: help_navigation_title
af: Die opskrif van die navigasieboom
ca: El títol de l'arbre de navegació.
cs: Název navigačního stromu.
da: Navigationstræets titel. Lad den stå tom for at få standardoversættelsen
eo: La titolo de la navigada arbo.
eu: Nabigazio zuhaitzaren izenburua.
fr: Le titre du portlet de navigation.
id: Judul akar pohon navigasi. Biarkan kosong untuk menggunakan data baku, yaitu terjemahan judul
it: Titolo dell'albero di navigazione.
ja: ナビゲーションツリーのタイトル。
pl: Tytuł drzewa nawigacji. Zostaw pusty, aby zastosować domyślny, przetłumaczony tytuł.
sl: Ime drevesa navigacije.
sv: Navigeringsträdets titel
tr: Gezi ağacının başlığı.
zh_tw: 導覽樹的標題。

source: help_navigation_tree_depth
af: Hoe veel sub-vouers moet in die navigasie ingesluit word. 0 beteken geen limiet. 1 dui slegs die wortelvouer aan.
ar: كم من المجلدات التي يجب ضمها قبل توقيف شجرة الإبحار. 0 يعني لا حدود .1 يعني يتضمن المجلد الجذر (root)
ca: Quantes carpetes s'inclouran abans que s'aturi l'arbre de navegació. 0 significa sense límit. 1 només inclou la carpeta arrel.
cs: Celé číslo určující počet úrovní pod kořenem, které mají být zahrnuty do navigačního stromu. Nula znamená žádné omezení, 1 zobrazí pouze kořenovou složku.
da: Et heltal, der angiver, hvor mange mappeniveauer under rodmappen, som skal inkluderes i menunavigationens træsstruktur. 0 betyder ingen begrænsning. 1 betyder at kun rodmappen inkluderes.
eo: Kiom da dosierujoj estu inkluditaj antaŭ ol la navigada arbo finiĝas? 0 signifas neniaj limoj. Je 1 nun montriĝas la radika dosierujo.
eu: Zenbat karpeta agertu behar diren nabigazio zuhaitza gelditu aurretik. 0k mugarik eza esan nahi du. 1 jarriz gero, erro-elementua bakarrik agertzen da.
fr: La profondeur maximale de l'arbre qu'affichera le portlet de navigation. 0 signifie pas de limite. 1 seulement le dossier racine.
id: Berapa banyak pelipat-pelipat harus ada sebelum akar pohon navigasi ditutup. 0 berarti tanpa batas, 1 berarti hanya akan melibatkan pelipat utama
it: Un numero intero che specifica il numero di livelli di cartelle sotto quella principale che devono essere mostrati nell'albero di navigazione. 0 significa nessun limite. 1 significa mostrare solo il livello principale.
ja: ナビゲーションツリーが案内を止める前にいくつのフォルダ階層が含まれるべきかを数値で入力します。0 は制限なしです。1 はルートフォルダだけを含みます。
pl: Jak wiele folderów powinno być dołączonych (pokazanych) w ramach drzewka nawigacyjnego. 0 oznacza brak limitu. 1 oznacza pokazuj tylko folder główny.
pt: Número de níveis de pastas a ser incluídos antes de a árvore de navegação ser interrompida. 0 indica que não há limite. 1 indica que apenas deve ser incluída a pasta de raiz.
ru: Как много уровней вложенных папок включать в дерево навигации. 0 - без ограничений. 1 - включать только корневую папку.
sl: Koliko map naj bo vključeno preden se navigacijsko drevo ustavi. 0 pomeni, da ni omejitve, 1 pa pomeni samo mapo korena spletišča.
sv: Hur många mappnivåer som navigeringsträdet ska visa. 0 betyder obegränsat antal nivåer.
tr: Gezi ağacının kaç klasörü aldıktan sonra durması gerektiği. 0 sınırsız anlamına gelir. 1 yalnızca kök klasörünü alır.
zh_tw: 代表階層深度的一個整數，用來指定導覽方框要顯示底下多少層的目錄。0 表示沒有限制。 1 表示只包含根目錄的項目而已。

source: help_navigationtypes
af: Die inhoudstipes wat in die navigasie in inhoudsopgawe (site map) vertoon moet word.
ca: Els tipus de contingut que es mostraran a la navegació i al mapa del lloc web.
cs: Typy obsahu, které se budou zobrazovat v navigaci a mapě portálu.
da: De indholdstyper, som skal optræde i navigation og sitemap
eo: La erotipoj, kiuj montriĝu en la navigado kaj la superrigardo.
eu: Nabigazio menuan eta web mapan agertuko diren elementu motak
fr: Les types de contenu qui doivent être affichés dans la navigation et le plan du site.
id: Jenis konten yang seharusnya tampil dalam navigasi dan peta situs
it: I tipi di contenuto che devono essere visualizzati nella navigazione e nella mappa del sito.
ja: ナビゲーションとサイトマップの中に現れるべきコンテンツタイプ
pl: Typy treści, które powinny pojawić się w nawigacji i mapie witryny.
pt: Os tipos de conteúdo que devem ser exibidos na navegação e no mapa do sítio.
ru: Типы содержимого, которые должны быть показаны в навигации и в карте сайта.
sl: Zvrsti prispevkov, ki naj bodo prikazani v delu navigacije in načrtu spletišča.
sv: Innehållstyper som ska visas i navigering och webbplatskarta.
tr: Gezide ve site haritasında gösterilmesi istenen içerik tipleri.
zh_tw: 會顯示在導覽樹及網站地圖的內容項目。

source: help_new_password
af: Vul jou nuwe wagwoord hier in (ten minste 5 karakters).
ar: المرجو إدخال كلمة مرور الجديدة .على الأقل 5 أحرف.
bg: Въведете вашата нова парола. Минимум 5 символа.
ca: Introduïu la nova contrasenya (5 caràcters com a mínim).
cs: Zadejte své nové heslo o minimální délce 5 znaků.
da: Indtast din nye adgangskode. Minimum 5 tegn. Bemærk: Brug kun tegnene a-z, A-Z, 0-9, _ (understreg), - (bindestreg) og ingen mellemrum.
eo: Enskribu novan pasvorton. Minimume 5 signoj.
eu: Sar ezazu zure pasahitz berria. 5 karaktere gutxienez.
fr: Saisissez votre nouveau mot de passe (Cinq caractères minimum).
hu: Adja meg új jelszavát! Legalább 5 karakter legyen.
id: Masukkan password baru anda. Minimal 5 karakter
it: Inserisci la nuova password. Minimo 5 caratteri.
ja: 新しいパスワードを入力してください。選択するパスワードは５文字以上必要です。
pl: Wpisz nowe hasło. Minimum 5 znaków.
pt: Escreva a sua nova senha. Mínimo 5 caracteres.
ru: Введите свой новый пароль. Минимум 5 символов.
sl: Vnesite novo geslo. Minimalna dolžina je 5 znakov.
sv: Ange ditt lösenord. Minst fem tecken långt.
tr: Yeni parolanızı yazın. En az 5 simge uzunluğunda olmalıdır.
zh_tw: 輸入使用者的新密碼，至少 5 個字元。

source: help_news_image
af: Sal gewys word in die lys van nuusitems, en by die nuusitem self. Die prent-grootte sal aangepas word na gelang van gebruik.
ar: سوف تُشاهد في قائمة الاخبار,و في عنصر الاخبار.الصورة سوف نُعدل الصورة في الحجم المناسب.
bg: Ще бъде показан в списъка с новини и в самата новина. Изображението ще бъде мащабирано до по-подходящ размер
ca: Es mostrarà en el llistat de notícies i en la pròpia notícia. La imatge s'escalarà a una mida raonable.
cs: Zobrazí se v novince a v seznamu novinek. Velikost obrázků bude přizpůsobena.
da: Hvis et billede tilføjes her, vises det på nyhedsoversigten. Billedet autoskaleres til en passende størrelse.
eo: Estos montrata en la novaĵ-listo, kaj en la novaĵo mem. La bildo estos malgrandigita ĝis taŭga dimensio.
eu: Albiste zerrendan eta albistean bertan erakutsiko da. Erakusteko orduan, tamaina automatikoki txikituko da
fr: Sera affichée dans la liste des actualités et dans l'actualité elle-même. L'image sera redimensionnée à une taille adéquate.
hu: Meg fog jelenni a hír listában és magában a hír elemben. A kép ésszerű módon át lesz méretezve.
id: Akan ditampilkan dalam daftar berita, dan dalam berita itu sendiri. Gambar akan disesuaikan ukurannya
it: Verrà mostrata nell'elenco delle notizie, e anche nel dettaglio della notizia stessa. L'immagine sarà scalata a una dimensione ragionevole.
ja: ニュース一覧やニュース自体の中に現れます。画像は適切なサイズに拡大縮小されます。
pl: Wyswietli się na liście aktualności i w danej aktualności. Obraz zostanie przeskalowany do rozsądnych rozmiarów.
pt: Será apresentada na listagem de notícias, e na própria notícia. A imagem será redimensionada para um tamanho adequado.
ru: Будет показано в списке новостей и в самой новости. Изображение будет уменьшено до нормальных размеров.
sl: Bo prikazan v seznamu novic in v sami novici. Slika bo zmanjšana na primerno velikost.
sv: Kommer att visas i nyhetslistan och i själva nyhetsposten. Bilden kommer att skaleras till en rimlig storlek.
tr: Haberler listesinde ve haberin kendisinde görüntülenir. Resim makul boyutlara ölçeklenecektir.
zh_tw: 上傳的圖檔將被縮放成適當大小，出現在新聞列表和新聞項目的頁面上。

source: help_no_selectable_default_pages
af: Geen van die items in hierdie vouer kan gekies word as 'n voorblad nie.
ar: لا يوجد هناك عناصر في هذا المجلد الذي يمكن أن يُختار كعرض إفتراضي للصفحة.
bg: В тази папка няма обекти, които могат да бъдат избрани за изглед по подразбиране.
ca: No hi ha cap element dins d'aquesta carpeta que es pugui seleccionar com a pàgina de vista per defecte.
cs: V této složce nejsou žádné položky, které je možné vybrat jako výchozí stránku zobrazení.
da: Der findes i denne mappe ingen indholdsobjekter, som kan anvendes til forside (index_html).
eo: En ĉi tiu dosierujo ne estas eroj kiuj povus esti elektitaj kiel apriora vido.
eu: Karpeta honetan ez dago lehenetsitako bistaratze orri bezala hauta daitekeen elementurik.
fr: Il n'existe pas d'élément dans ce dossier pouvant être utilisé comme vue par défaut.
hu: Ebben a mappában nincsenek olyan elemek, amiket alapértelmezett lapként lehetne megadni.
id: Tidak ada item dalam folder ini, sehingga tidak bisa membuat laman bakunya
it: Questa cartella non contiene alcun elemento che possa essere selezionato come pagina predefinita.
ja: このフォルダ内にデフォルト表示ページとして選べるアイテムがありません。
pl: W tym folderze nie ma elementów które mogą być wybrane jako domyślne.
pt: Não existem itens nesta pasta que possam ser seleccionados como página de vista (da pasta) por omissão.
ru: В этой папке нет элементов, которые могут быть отмечены как титульный.
sl: V tej mapi ni prispevkov, ki bi bili izbrani za privzet pogled v to mapo.
sv: Det finns inga poster i denna mapp som kan väljas som standardvy.
tr: Bu klasörde varsayılan görünüm olarak seçilebilecek hiçbir öğe yok.
zh_tw: 在這目錄裡，沒有任何項目可被選為預設檢視頁面。

source: help_nonfolderish_tabs
af: Per verstek sal enige inhoudsitem in die portaalwortel as 'n globale afdeling vertoon word. Indien jy hierdie opsie afskakel, sal slegs vouers vertoon word. Hierdie het slegs 'n effek indien "Skep oortjies outomaties" aangeskakel is.
ar: افتراضيا, كل مضمون عنصر في جذع المدخل سوف يُعرض كقطاع عام.اذا اوقفت تشغيلها , المجلدات وحدها سوف تُعرض , و هذا سيكون فعالاً إلا في حالة "اتوماتكيا تُشغل تقنية tabs" مشغلاً
ca: Per defecte, qualsevol element de contingut a l'arrel del portal es mostrarà com a secció global. Si desactiveu aquesta opció, només s'hi mostraran les carpetes. Això només té efecte si està habilitat "Genera pestanyes automàticament".
cs: Standardně bude jakákoliv položka v kořenovém adresáři portálu zobrazena jako samostatná karta. Pokud tuto možnost vypnete, budou jako karty zobrazovány pouze složky. Tato možnost bude mít efekt pouze pokud je zaškrtnuta možnost "Generovat karty automaticky".
da: Som standard, vil ethvert indholdsobjekt i sitets rod blive vist som en global sektion. Hvis du slår dette fra, er det kun mapper, der bliver vist. Dette slår kun igennem hvis "Generér automatisk faneblade" er slået til.
eo: Apriore ĉiu erotipo de la retejo montriĝas kiel sekcio en la globala navigado. Se vi malŝaltas tion, nur dosieujoj montriĝos. Tio ŝanĝas ion nur, se "Aŭtomate krei sekciojn" estas ŝaltita.
eu: Defektuz, atariaren erroan dagoen edozein elementu atal global gisa erakutsiko da. Aukera hau desgaitzen baduzu karpetak bakarrik erakutsiko dira. "Fitxak automatikoki sortu" aukera aktibatuta badago bakarrik du eragina.
fr: Par défaut, tous les éléments de contenu présents à la racine du site sont affichés dans la barre de navigation horizontale. Si vous désactivez cette option, seuls les dossiers le seront. Ceci ne fonctionne que si l'option « Générer automatiquement les onglets » est activée.
id: Setiap konten dalam pelipat dasar portal akan ditampilkan sebagai seksi umum secara otomatis. Jika anda menon-aktifkan fitur ini, maka hanya pelipat yang akan muncul. Ini hanya akan berpengaruh bila "Pembuatan Tab Otomatis" diaktifkan
it: Di norma, qualsiasi elemento alla radice del portale verrà mostrato come una sezione globale. Se disabiliti questa opzioni, verranno mostrati solo le cartelle. Questa opzione viene considerata solo quando è abilitata l'opzione "Genera automaticamente le schede".
ja: デフォルトでは、ポータルのルート内にあるコンテンツアイテムはなんでもグローバルセクションとして現れます。このオプションをOFFにするとフォルダだけが現れます。この設定は「タブを自動生成する」が有効なときに効果があります。
pl: Domyślnie każdy element w głównym poziomie nawigacji zostanie pokazany jako globalna sekcja. Jeśli wyłączysz tę opcję, tylko foldery będą pokazywane. Ma to znaczenie tylko jeśli opcja "Generuj zakładki automatycznie" jest włączona.
pt: Por omissão, qualquer item na raiz do portal será mostrado como uma secção global. Se desactivar isto, apenas as pastas serão mostradas. Isto apenas tem efeito se "Gerar abas automaticamente" estiver activo.
ru: Все типы содержимого в корне сайта создают разделы сайта (основные закладки). Если не использовать этот параметр, то разделы сайта (основные закладки) будут созданы только для папок. Эта функциональность работает при включенном "Автоматическом создании закладок".
sl: Privzeto je vsak prispevek v korenu drevesa pokazan kot globalna sekcija. Če to možnost izklopite, bodo prikazane samo mape. To deluje samo, če je omogočeno "Avtomatično generiranje zavihkov".
sv: Standardval: Eventuella innehållsposter i portalens rot visas som flikar. Om du slår av denna inställning, visas bara mappar i portalens rot som flikar. Detta har bara verkan om inställningen <q>Skapa flikar automatiskt</q> är aktiverad.
tr: Varsayılan yöntemde, portalın tepe düğümüne eklenen her içerik öğesi bir genel bölüm olarak gösterilir. Bu seçeneği kapatırsanız yalnızca klasörler gösterilecektir. Bu seçenek yalnızca "Sekmeler otomatik üretilsin" seçeneği etkinse anlamlıdır.
zh_tw: 根目錄的所有項目，預設會成為導覽頁籤區的選項，如果沒勾選這個選項，只有目錄會被顯示。勾選「自動產生頁籤」功能之後，這個設定值才會作用。

source: help_openid_identity_url
af: Verskaf asseblief jou OpenID URL hieronder om aan te meld.
ar: المرجو كتابة openID URL أدناه لتسجيل دخولك .
ca: Escribiu l'URL del vostre OpenID per a iniciar la sessió.
cs: Pro přihlášení zadejte, prosím, níže URL Vašeho OpenID.
da: Angiv venligst din OpenID URL nedenfor, for at logge ind
eo: Bonvolu enskribi vian OpenID-adreson por saluti.
eu: Idatzi zure OpenID URLa atarian sartzeko.
fr: Pour vous connecter veuillez entrer votre URL OpenID ci-dessous.
hu: Kérjük, írja be az OpenID-je címét (URL-jét) alább, hogy be tudjon jelentkezni
id: Tuliskan URL OpenID anda untuk login disini
it: Inserisci l'URL del tuo OpenID qui sotto per farti riconoscere.
ja: ログインするにはOpenID URLを下に入力してください。
pl: Wpisz poniżej swój identyfikator OpenID aby się zalogować.
pt: Por favor introduza o seu URL de OpenID para se autenticar.
ru: Для входа в систему введите, пожалуйста, Ваш OpenID URL.
sl: Prosimo vnesite vaš naslov OpenID za prijavo.
sv: Fyll i din OpenID URL nedtill för att logga in.
tr: Siteye girmek için lütfen aşağıya OpenID URL adresinizi yazın.
zh_tw: 請在下列欄位輸入使用者的 OpenID 網址，以進行登入。
