Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: label_no_prefs_panels_available
af: Geen voorkeur-panele beskikbaar nie
ar: لا اختيارات موجودة
bg: Няма налични панели с предпочитания.
ca: No hi ha taulers de preferències disponibles.
cs: Nejsou k dispozici žádné panely nastavení.
da: Der er ingen indstillinger tilgængelige
eo: Neniaj agordaj paneloj akireblaj
eu: Ez dago konfigurazio panelik.
fr: Aucun panneau de préférences disponible.
id: Panel preferensi tidak tersedia
it: Non ci sono configurazioni specifiche per i moduli installati.
ja: 個人設定パネルがありません。
pl: Brak paneli ustawień
pt: Não há painéis de preferências disponíveis.
ru: панели настроек не доступны
sl: Kontrolnega panela preferenc ni na voljo
sv: Ingen kontrollpanel är tillgänglig.
tr: Hiçbir tercih paneli yok.
zh_tw: 暫時沒有可用的設定項目。

source: label_no_reference
af: <geen verwysing>
ar: <لا مرجع>
bg: <няма връзка>
ca: <sense referència>
cs: <žádné reference>
da: <ingen reference>
eo: <neniaj referencoj>
eu: <erreferentziarik ez>
fr: <pas de référence>
hu: <nincs referencia>
id: <tidak ada referensi>
it: <nessun riferimento>
ja: ＜参照なし＞
pl: <brak odwołania>
pt: <sem referência>
ru: <нет образца>
sl: <ni sklica>
sv: <referens saknas>
tr: <başvuru yok>
zh_tw: <無參照>

source: label_no_results_found
af: Geen resultate is gevind nie.
ar: لا وجود لنتائج مطابقة
bg: Няма отговарящи резултати.
ca: No s'han trobat resultats.
cs: Nebyly nalezeny odpovídající položky.
da: Ingen resultater
eo: Neniaj rezultoj trovitaj
eu: Ez dugu emaitzarik aurkitu.
fr: Aucun résultat selon les critères.
hu: Nem található egyezés.
id: Tidak ditemukan hasil yang sesuai
it: Non è stato trovato nessun risultato.
ja: 合致する結果がありません。
pl: Nie znaleziono pasujących rezultatów.
pt: Nenhum resultado de pesquisa encontrado.
ru: Ничего не нашлось, увы :(
sl: Ni zadetkov
sv: Inga matchande resultat funna.
tr: Eşleşen sonuç bulunamadı.
zh_tw: 找不到符合的結果。

source: label_no_workflow
af: Geen werksvloei
ar: لا سير عمل
ca: Sense cicle de publicació
cs: Žádný pracovní postup
da: Ingen arbejdsgange
eo: Sen laborfluo
eu: Workflowrik ez
fr: Pas de processus documentaire
hu: Nincs munkafolyamat
id: Tidak ada alurkerja
it: Nessun workflow
ja: ワークフローなし
pl: Brak obiegu informacji
pt: Sem workflow
ru: Нет рабочего процесса
sl: Ni delovnega toka
sv: Inget arbetsflöde
tr: İşakışı yok
zh_tw: 沒有流程

source: label_nonfolderish_tabs_tabs_enable
af: Genereer oortjies ook vir andere items as vouers
ar: يمكنك ان تخلق tabs للعناصر خلاف المجلدات
bg: Генериране на табове за позициик, различни от папки.
ca: Genera pestanyes per a elements que no siguin carpetes.
cs: Vytvářet panely pro jiné položky než složky.
da: Generér faneblade for andre objekter end mapper
eo: Krei tabelilojn por sekcioj por nedosierujaj eroj.
eu: Fitxak sortu karpetak ez diren elementuentzat.
fr: Générer les onglets à partir des éléments autre que les dossiers.
id: Buat tab-tab untuk item-item yang bukan pelipat
it: Genera le schede anche per elementi diversi da cartelle.
ja: フォルダ以外のアイテムについてタブを生成する
pl: Generuj zakładki nie tylko dla folderów.
pt: Gerar abas para itens que não sejam pastas.
ru: Создавать закладки не только для папок.
sl: Generiraj zavihke tudi za prispevke, ki niso mape
sv: Generera flikar för andra poster än mappar
tr: Klasörler dışındaki öğeler için de sekmeler üretilsin.
zh_tw: 為目錄之外的項目產生頁籤。

source: label_number_exceptions
af: Aantal foute om te hou
ar: عدد الإستثناءات للحفظ
bg: Брой изключения, които да бъдат записани
ca: Nombre de registres d'error a conservar
cs: Počet udržovaných výjimek
da: Antal fejlmeddelser, der skal gemmes.
eo: Nombro de eraroj konservendaj
eu: Gorde beharreko errore kopurua
fr: Nombre d'erreurs à conserver
hu: A megőrzendő hibaüzenetek száma
id: Banyaknya pengecualian-pengecualian yang disimpan
it: Numero delle eccezioni di cui tenere traccia
ja: 保持する例外の数
pl: Liczba Wyjątków, które mają być zachowane
pt: Número de excepções a guardar
ru: Количество событий для хранения
sl: Število hranjenih izjem
sv: Antal undantagsfel som sparas och visas här
tr: Tutulacak aykırılık sayısı
zh_tw: 例外事件的保留數量

source: label_ok
af: OK
ar: نعم
bg: Ok
ca: D'acord
cs: OK
da: Ok
eo: Bone
eu: Ondo
fr: Ok
hu: Rendben
it: Ok
ja: OK
pl: Ok
pt: OK
ru: Ок
sl: OK
sv: Ok
tr: Tamam
zh_tw: 確定

source: label_oneOrMoreTagsSelected
af: % etikette huidiglik gekies.
ca: % etiqueta/es seleccionada/es.
cs: Počet vybraných značek: %
da: % kategorier er valgt
eo: % ŝlosilvorto(j) elektita(j) momente.
eu: % etiketa aukeratu dituzu.
fr: % mot(s)-clé(s) actuellement sélectionné(s).
it: % categorie selezionate
ja: % タグが選ばれています
pl: Wybrano % tagów.
sl: % značk je trenutno izbrano.
sv: Antal valda taggar: %
zh_tw: 目前選了 % 個關鍵字標籤。

source: label_openid_log_in
af: Meld aan
ar: تسجيل الدخول
bg: Вход
ca: Identificació
cs: Přihlásit se
da: Log ind
eo: Saluti
eu: Saioa hasi
fr: Se connecter
hu: Bejelentkezés
id: Login
it: Fatti riconoscere
ja: ログイン
pl: Zaloguj
pt: Autenticação
ru: Вход
sl: Prijavi se
sv: Logga in
tr: Gir
zh_tw: 登入

source: label_or
af: of
ar: أو
bg: или
ca: o
cs: nebo
da: eller
eo: aŭ
eu: edo
fr: ou
hu: vagy
id: atau
it: oppure
ja: または
pl: lub
pt: ou
ru: или
sl: ali
sv: eller
tr: veya
zh_tw: 或

source: label_ordinary_content_editor
af: Gewone vorm-gebasseerde teksverwerker (werk in alle weblesers)
ar: لغة تأشير النص الفائق الاساسية(محرر textarea) يعمل في جميع المتصفحات.
bg: Стандартен HTML редактор (работи във всички браузъри)
ca: Editor bàsic d'àrea de text HTML (funciona amb tots els navegadors)
cs: Běžný formulářový editor (funguje ve všech prohlížečích)
da: Redigering af indhold via formularer (virker i alle browsere)
eo: Baza HTML-a tekstkampa redaktilo (funkcias kun ĉiuj TTT-legiloj)
eu: Formulario arrunta (nabigatzaile guztiekin dabil)
fr: Éditeur simple (fonctionne avec tous les navigateurs)
hu: Egyszerű HTML szerkesztő (minden böngészővel működik)
id: Editor HTML Standar untuk area teks(bisa dipake disemua penjelajah)
it: Editor di testo base (funziona in tutti i browser)
ja: ベーシックHTMLテキスト領域エディタ（すべてのブラウザで動く）
pl: Zwykły edytor HTML oparty na formularzu (działa w każdej przeglądarce)
pt: Editor básico de formulário, HTML 'textarea' (funciona em todos os navegadores)
ru: Обычный редактор на базе форм (работает во всех браузерах)
sl: Običajni urejevalnik besedil v obrazcu (deluje v vseh brskalnikih)
sv: Grundläggande HTML-formulär (fungerar i alla webbläsare)
tr: Basit HTML metin alanı düzenleyici (bütün tarayıcılarda çalışır)
zh_tw: 基本的 HTML 文字區塊編輯器（可在所有瀏覽器上使用）

source: label_other
ca: Altres (veure la pestanya d'opcions avançades)
cs: Ostatní (viz záložka Rozšířené)
da: Andet (se fanebladet 'avanceret')
eu: Bestelakoak (ikusi 'aurreratua' fitxa)
fr: Autre (voir onglet avancé)
it: Altro (vedi il tab avanzate)
ja: 他（Advancedを参照）
pl: Inne (zobacz zakładkę zaawansowane)
sl: Ostali (glej zavihek Napredno)
sv: Annat (se fliken "Avancerade inställningar")
zh_tw: 其他 (參考進階選項)

source: label_parameter_expressions
ca: expressions de paràmetres
cs: Parametry
da: Parameter-udtryk
eu: Parametroen espresioak
fr: Expressions de configuration
it: Altri parametri (expressions)
ja: パラメータ式
pl: Wyrażenia parametrów
sl: Izrazi parametrov
sv: Parametrar
zh_tw: 參數表示式

source: label_parent
af: Ouer
ar: الاب
bg: Родител
ca: Pare
cs: Nadřízená(ý)
da: Overliggende
eo: Patra ero
eu: Gurasoa
fr: Parent
id: Induk
it: Superiore
ja: 親
pl: Nadrzędny
pt: Pai
ru: Родитель
sl: Nadrejeni
sv: Överordnad mapp
tr: Üstündeki
zh_tw: 上層

source: label_password
af: Wagwoord
ar: كلمة السر
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
eo: Pasvorto
eu: Pasahitza
fr: Mot de passe
hu: Jelszó
id: Password
it: Password
ja: パスワード
pl: Hasło
pt: Senha
ru: Пароль
sl: Geslo
sv: Lösenord
tr: Parola
zh_tw: 密碼

source: label_password_change_mail
af: 'n URL sal aan jou gestuur word; volg die skakel tot by 'n blad waar jy jou wagwoord kan verander en die registrasie proses kan voltooi.
ar: عنوان انترنت(url) سوف يُخلق و يُبعث لك في البريد , اتبع الرابط لتصل الى الصفحة اين يُمكن لك تغيير كلمة السر و انهاء اجراء التسجيل.
bg: Ще бъде генериран и изпратен URL. Последвайте връзката за да достигнете страница, от която може да промените вашата парола и да завършите регистрацията.
ca: Es generarà un URL que s'enviarà per correu electrònic a la vostra adreça. Seguiu l'enllaç per anar a la pàgina on podreu canviar la vostra contrasenya i completar el procés de registre.
cs: Vygenerovaná adresa URL bude zaslána na vaši e-mailovou adresu. Ten odkaz použijte a na zobrazené stránce si budete moci nastavit heslo a dokončit proces registrace.
da: En URL vil blive dannet og e-mailet til dig; følg linket for at komme til en side hvor du kan ændre din adgangskode og afslutte registreringen.
eo: Vi ricevos retpoŝtmesaĝon kun URL; sekvu la ligon kaj vi atingos paĝon, kie vi povas ŝanĝi vian pasvorton kaj fini la proceson de registriĝo.
eu: Helbide bat sortu eta e-postaz bidaliko dizugu; sartu e-postaz bidalitako helbide horretara eta bertan alda dezakezu zure pasahitza eta erregistro prozesua bukatu.
fr: Une URL va être générée et vous être envoyée par courriel; suivez le lien pour atteindre la page où vous pourrez modifier votre mot de passe et terminer votre inscription.
id: Sebuah alamat URL akan dibuat dan dikirimkan ke alamat email anda; Ikuti tautannya untuk mengubah password dan melengkapi proses pendaftaran.
it: Verrà generato un URL che ti sarà spedito via e-mail; segui il collegamento indicato per accedere a una pagina da dove potrai cambiare la password e completare così il processo di registrazione.
ja: パスワード登録するためのページのURLが生成されメールで送信されます。そのリンクに従ってページに行きパスワードをセットし、登録プロセスを完了することができます。
pl: Zostanie wygenerowany adres URL i wysłany do Ciebie e-mailem. Udaj się do podanego adresu w celu zmiany hasła i dokończenia rejestracji.
pt: Será gerado um URL, e enviado para si; siga a ligação (link) para aceder a uma página onde poderá alterar a sua senha e completar o processo de registo.
ru: По электронной почте отправлена ссылка, пройдя по которой Вы сможете изменить пароль и завершить процесс регистрации.
sl: Generiran bo naslov, ki ga boste prejeli po elektronski pošti. Ko boste prišli na sporočeni URL, boste na tej strani lahko spremenili geslo in dokončali postopek prijave.
sv: När du klickar på knappen nedan, kommer ett meddelande att skickas till e-postadressen ovan. När du klickar på länken i det meddelandet kommer du till en webbsida, där du kan välja ditt lösenord.
tr: Bir URL adresi üretilerek size e-postayla gönderilecek. Bu adreste belirtilen sayfaya gidip parolanızı değiştirerek kayıt olma sürecinizi tamamlayabilirsiniz.
zh_tw: 系統將寄出內含認證網址的通知信件，在認證網址的網頁上，能夠設定新的帳號密碼，以完成註冊程序。

source: label_path_criteria_recurse
af: Deursoek sub-vouers
ar: البحث في الملفات الثانوية
bg: Търсене в подпапки
ca: Cerca en les subcarpetes
cs: Prohledávat podřízené složky
da: Søg i undermapper
eo: Serĉu subdosierujojn
eu: Azpikarpetetan bilatu
fr: Rechercher dans les sous-dossiers
hu: Keresés almappákban
id: Cari ke dalam sub folder juga
it: Cerca nelle sottocartelle
ja: サブフォルダも検索
pl: Przeszukaj podfoldery
pt: Procurar nas Subpastas
ru: Поиск в подпапках
sl: Preišči podmape
sv: Sök undermappar
tr: Alt klasörlerde ara
zh_tw: 搜尋子目錄

source: label_path_criteria_value
af: Vouers
ar: المجلدات
bg: Папки
ca: Carpetes
cs: Složky
da: Mapper
eo: Dosierujoj
eu: Karpetak
fr: Dossiers
hu: Mappák
id: Pelipat-pelipat
it: Cartelle
ja: フォルダ
pl: Foldery
pt: Pastas
ru: Папки
sl: Mape
sv: Mappar
tr: Klasörler
zh_tw: 目錄

source: label_perform_search
af: Voer soektog uit
ar: إجراء البحث
bg: Търсене
ca: Cerca
cs: vyhledat
da: Søg
eo: Serĉu
eu: Bilaketa egin
fr: Rechercher
hu: Keresés végrehajtása
id: Lakukan Pencarian
it: Esegui la ricerca
ja: 検索を実行
pl: Przeszukaj
pt: Efectuar Pesquisa
ru: Искать
sl: Izvedi iskanje
sv: Utför sökning
tr: Aramaya başla
zh_tw: 進行搜尋

source: label_personal_information
af: Persoonlike inligting
ca: Informació personal
cs: Osobní informace
da: Personlige oplysninger
eo: Personaj informoj
eu: Informazio pertsonala
fr: Informations personnelles
it: Informazioni personali
ja: 個人情報
pl: Dane Osobowe
sl: Osebni podatki
sv: Personlig information
tr: Kişisel Bilgiler
zh_tw: 個人資訊

source: label_personal_preferences
af: Persoonlike voorkeure
ca: Preferències personals
cs: Osobní nastavení
da: Personlige indstillinger
eo: Personaj agordoj
eu: Hobespen pertsonalak
fr: Préférences personnelles
it: Preferenze personali
ja: 個人設定
pl: Ustawienia Osobiste
sl: Osebne preference
sv: Personliga inställningar
tr: Kişisel Tercihler
zh_tw: 個人偏好

source: label_please_select_theme
ca: Selecciona
cs: Prosím vyberte
da: Vælg venligst
eu: Aukeratu
fr: Merci de sélectionner
it: Seleziona
ja: 選択...
pl: Wybierz
sl: Prosim izberite
zh_tw: 請選擇

source: label_plone_cms
af: Plone<sup>&reg;</sup> Oop-bronkode Inhoudsbeheerstelsel
bg: Plone <sup>&reg;</sup> CMS/WCM с отворен код
ca: Plone<sup>&reg;</sup> Open Source CMS/WCM
cs: Plone<sup>&reg;</sup> - systém správy obsahu (CMS/WCM) s otevřeným zdrojovým kódem
da: Plone<sup>&reg;</sup> CMS - Open Source Content Management System
eo: Libera enhavadministra sistemo Plone<sup>&reg;</sup>
eu: Plone<sup>&reg;</sup> — Kode Irekiko Eduki Kudeaketa Sistema
fr: système de gestion de contenu libre Plone<sup>&reg;</sup>
id: Plone<sup>&reg;</sup> CMS — Sistem Pengelolaan Konten Sumber Terbuka
it: Plone<sup>&reg;</sup> CMS — Open Source CMS/WCM
ja: Plone<sup>&reg;</sup> オープンソース CMS/WCM
pl: Plone<sup>&reg;</sup> CMS - Open Source Content Management System
sl: Plone<sup>&reg;</sup> - odprtokodni sistem za upravljanje vsebin in enciklopedij
sv: Plone<sup>®</sup> Open Source CMS/WCM
tr: Plone<sup>&reg;</sup> Açık Kaynaklı İYS/WİY
zh_tw: Plone<sup>&reg;</sup> 開放源碼內容管理系統

source: label_plone_foundation
af: Plone Stigting
ar: مؤسسة بلون
bg: Plone Фондация
ca: Fundació Plone
cs: Plone Foundation
da: Plone Foundation
eo: Fondumo Plone
eu: Plone Fundazioa
fr: Fondation Plone
hu: Plone Alapítvány
id: Yayasan Plone
it: Fondazione Plone
ja: Plone Foundation
pl: Plone Foundation
pt: Fundação Plone
ru: Фонд Plone
sl: Plone Foundation
sv: Plone-stiftelsen
tr: Plone Vakfı
zh_tw: Plone 基金會

source: label_plone_org_description
af: Vir dokumentasie, byvoegprodukte, ondersteuning, gemeenskap en besoek
ca: documentació, complements, suport, comunitat.
cs: Dokumentaci, přídavné produkty, podporu a další informace najdete na stránkách
da: For dokumentation, add-ons, support, community, visit
eo: Dokumentadon, aldonaĵojn, helpon kaj komunumon vi trovas ĉe
eu: Dokumentazioa, produktuak, laguntza, ... jasotzeko joan
fr: Pour la documentation, les modules, le support, la communauté, allez sur
it: Per la documentazione, i prodotti aggiuntivi, il supporto tecnico e la comunità visita
ja: ドキュメント、アドオン、サポート、コミュニティについては
pl: W celu uzyskania dokumentacji, rozszerzeń, wsparcia, kontaktu ze społecznością odwiedź
pt: Para documentação, produtos adicionais, suporte e comunidade, visite
sl: Za dokumentacijo, dodatke, podporo in skupnost, obiščite
sv: För dokumentation, tilläggsprodukter, support och community, besök
zh_tw: 想要尋找說明文件、擴充模組、支援服務、社群資源等，請造訪

source: label_plone_org_title
af: Plone gemeenskapshuis
ca: Pàgina d'inici de la comunitat Plone
cs: Plone
da: Plone Community Home
eo: Hejmpaĝo de la Plone komunumo
eu: Plone Komunitatearen Ataria
fr: plone.org
it: Sito ufficiale della comunità Plone
ja: Ploneコミュニティホーム
pl: Serwis Społeczności Plone
pt: Sítio oficial da comunidade Plone
sl: Domača stran skupnosti Plone
sv: Webbplats för Plone community
tr: Plone Camiası Ana Sayfası
zh_tw: Plone 社群網站

source: label_portal_objects
af: Objekte in die webwerf
ar: مدخل المواضيع
bg: Обекти
ca: Objectes del portal
cs: Položky portálu
da: Site objekter
eo: Portalaj objektoj
eu: Atariko objektuak
fr: Objets du site
hu: Portál objektumok
it: Oggetti del portale
ja: ポータルオブジェクト
pl: Obiekty Portalu
pt: Objectos do Portal
ru: Объекты Портала
sl: Predmeti portala
sv: Portalobjekt
tr: Portal Nesneleri
zh_tw: 網站物件

source: label_portal_type_criteria_value
af: Waarde
ar: القيمة
bg: Стойност
ca: Valor
cs: Hodnota
da: Værdi
eo: Valoro
eu: Balioa
fr: Valeur
hu: Érték
id: Nilai
it: Valore
ja: 値
pl: Wartość
pt: Valor
ru: Значение
sl: Vrednost
sv: Värde
tr: Değer
zh_tw: 設定值

source: label_portlet_blocked
af: (Geblok)
ca: (Bloquejat)
cs: (Blokováno)
da: (Blokeret)
eo: (Blokita)
eu: (Blokeatuta)
fr: (Bloqué)
it: (Bloccato)
ja: (ブロック中)
pl: (Zablokowany)
pt: (Bloqueado)
ru: (Заблокировано)
sl: (Blokirano)
sv: (Blockerad)
tr: (engellenmiş)
zh_tw: (不沿用)

source: label_portlets
af: Poortjies
ar: المداخل
bg: Потлети
ca: Portlets
cs: Portlety
da: Portletter
eo: Portletoj
eu: Portletak
fr: Portlets
hu: Portletek
id: Portlet-portlet
it: Portlet
ja: ポートレット
pl: Portlety
pt: Portlets
ru: Портлеты
sl: Portleti
sv: Portlets
tr: Portletler
zh_tw: 資訊方框

source: label_portlets_content_type_portlets
af: Inhoudstipe-poortjies
ar: نوع مضمون المداخل
bg: Портлети за тип:
ca: Portlets de tipus de contingut:
cs: Portlety typu obsahu
da: Indholdstypeportletter
eo: Erotiprilataj portletoj:
eu: Elementu motaren portletak:
fr: Portlets types de contenu :
id: Tipe konten portlet-portlet:
it: Portlet del tipo di contenuto:
ja: コンテンツタイプポートレット
pl: Portlety typów treści:
pt: Portlets de tipo de conteúdo:
ru: Портлеты по типам содержимого
sl: Portleti zvrsti vsebine
sv: Portlets för innehållstyper:
tr: İçerik tipi portletleri:
zh_tw: 內容型別方框的設定值:

source: label_portlets_group_portlets
af: Groepspoortjies
ar: مجموعة المداخل
bg: Портлети за група:
ca: Portlets de grup:
cs: Portlety skupiny
da: Gruppeportletter
eo: Grupportletoj:
eu: Taldearen portletak:
fr: Portlets de groupe :
id: Grup portlet-portlet:
it: Portlet di gruppo:
ja: グループポートレット
pl: Portlety grup:
pt: Portlets de grupo:
ru: Портлеты группы
sl: Skupinski portleti
sv: Portlets för användargrupper:
tr: Grup portletleri
zh_tw: 群組方框的設定值:

source: label_portlets_parent_folders
af: Ouer (parent) poortjies:
ar: مداخل أبوية
bg: Портлети от горно ниво:
ca: Portlets pare:
cs: Nadřazené portlety
da: Nedarvede portlets
eo: Patraj portletoj:
eu: Gurasoaren portletak:
fr: Portlets du dossier parent :
id: Portlet-portlet induk:
it: Portlet superiori
ja: 上位ポートレット
pl: Portlety folderu nadrzędnego:
pt: Portlets de níveis superiores:
ru: Родительские портлеты:
sl: Portleti nadrejenih map
sv: Överordnade portlets:
tr: Üstteki portletler:
zh_tw: 上層方框的設定值:

source: label_portrait
af: Portret
ar: صورة شخصيّة
bg: Портрет
ca: Fotografia
cs: Podobizna
da: Portrætbillede
eo: Portreto
eu: Argazkia
fr: Portrait
hu: Arckép
id: Potret
it: Ritratto
ja: 顔写真
pl: Portret
pt: Retrato
ru: Портрет
sl: Portret
sv: Porträtt
tr: Portre
zh_tw: 相片

source: label_powered_by_plone
af: Aangedryf deur Plone en Python
bg: Създаден с Plone &amp; Python
ca: Powered by Plone & Python
cs: Využívá software Plone &amp; Python
da: Baseret på Plone
eo: Funkcias per Plone
eu: Plone eta Pythonekin eginda
fr: Réalisé avec Plone & Python
id: Plone
it: Realizzato con Plone &amp; Python
ja: Powered by Plone & Python
pl: Wykorzystuje Plone
sl: Poganja Plone & Python
sv: Driven av Plone & Python
tr: Plone ve Python üzerinde çalışmaktadır
zh_tw: 以 Plone 和 Python 建立

source: label_previous
af: Vorige
ar: السابق
bg: Предишен
ca: Anterior
cs: Předchozí
da: Forrige
eo: Malantaŭe
eu: Aurrekoa
fr: Précédent
hu: Előző
id: Sebelumnya
it: Precedente
ja: 前
pl: Poprzedni
pt: Anterior
ru: Назад
sl: Prejšnji
sv: Föregående
tr: Önceki
zh_tw: 前項

source: label_previous_item
af: Vorige ${itemtitle}
ar: السابق:${itemtitle}
bg: Предишен: ${itemtitle}
ca: Anterior: ${itemtitle}
cs: Předchozí: ${itemtitle}
da: Forrige: ${itemtitle}
eo: Malantaŭen: ${itemtitle}
eu: Aurrekoa: ${itemtitle}
fr: Précédent : ${itemtitle}
hu: Előző: ${itemtitle}
id: Sebelumnya: ${itemtitle}
it: Precedente: ${itemtitle}
ja: 前: ${itemtitle}
pl: Poprzedni: ${itemtitle}
pt: Anterior: ${itemtitle}
ru: Назад: ${itemtitle}
sl: Prejšnji: ${itemtitle}
sv: Föregående: ${itemtitle}
tr: Önceki: ${itemtitle}
zh_tw: 上一個: ${itemtitle}

source: label_product_upgrade_action
af: Opgradeer ${reinstall_button}
ca: Actualització: ${reinstall_button}
cs: Aktualizace: ${reinstall_button}
da: Upgradering: ${reinstall_button}
eo: Aktualigi: ${reinstall_button}
eu: Eguneratu: ${reinstall_button}
fr: Mettre à jour : ${reinstall_button}
id: Mutakhirkan: ${reinstall_button}
it: Aggiornamento: ${reinstall_button}
ja: アップグレード: ${reinstall_button}
pl: Aktualizuj: ${reinstall_button}
pt: Actualizar: ${reinstall_button}
ru: Для этого продукта не определена процедура обновления. Озанакомьтесь с документацией продукта относительно обновлений или свяжитесь с его автором.
sl: Nadgradnja: ${reinstall_button}
sv: Uppgradera: ${reinstall_button}
tr: Güncelle: ${reinstall_button}
zh_tw: 升級: ${reinstall_button}

source: label_product_upgrade_new_profile_version
af: Nuwe profielweergawe is ${version}
ca: La nova versió de perfil és ${version}.
cs: Nová verze je ${version}.
da: Ny profil version er ${version}.
eo: Nova profila versio estas ${version}.
eu: Profilaren bertsio berria ${version} da.
fr: La nouvelle version du profil est ${version}.
id: Versi baru profilnya adalah ${version}
it: La versione del nuovo profilo è la ${version}.
ja: 新しいプロファイルバージョンは ${version} です
pl: Nową wersją profilu jest ${version}.
pt: Nova versão do perfil é ${version}.
ru: Новая версия профиля - ${version}
sl: Novi profil verzije je ${version}.
sv: Ny version för profilen är ${version}.
tr: Yeni profil sürümü ${version}.
zh_tw: 新設定檔版本是 ${version}。

source: label_product_upgrade_old_profile_version
af: Vorige profielweergawe was ${version}
ca: La versió de perfil anterior era ${version}.
cs: Původní verze byla ${version}.
da: Gammel profil version var ${version}.
eo: Malnova profila versio estas ${version}.
eu: Profil zaharraren bertsioa ${version} zen.
fr: L'ancienne version du profil est ${version}.
id: Versi profil lama adalah ${version}
it: La versione del profilo precedente era la ${version}.
ja: 古いプロファイルバージョンは ${version} でした
pl: Poprzednią wersją profilu była ${version}.
pt: Versão anterior do perfil era ${version}.
ru: Старая версия профиля - ${version}.
sl: Stari profil verzije je bil ${version}.
sv: Gammal version för profilen var ${version}.
tr: Eski profil sürümü ${version}.
zh_tw: 舊設定檔版本是 ${version}。

source: label_product_upgrade_old_version
af: Vorige weergawe was ${version}
ca: La versió anterior era ${version}.
cs: Původní verze byla ${version}.
da: Gammel version var ${version}.
eo: Malnova versio estis ${version}.
eu: Bertsio zaharra ${version} zen.
fr: L'ancienne version était ${version}.
id: Versi lamanya adalah: ${version}
it: La versione precedente era la ${version}.
ja: 古いバージョンは ${version} でした
pl: Poprzednią wersją była ${version}.
pt: Versão anterior era ${version}.
ru: Старая версия - ${version}.
sl: Stara verzija je bila ${version}.
sv: Gammal version var ${version}.
tr: Eski sürüm ${version}.
zh_tw: 舊版本是 ${version}。

source: label_published
af: Gepubliseer
ar: منشور
bg: публикуван
ca: Publicat
cs: Zveřejněno
da: Publiceret
eo: Publikigita
eu: Argitaratua
fr: publié
hu: Publikálva
id: Dipublikasikan
it: Pubblicato
ja: 公開中
pl: Opublikowany
pt: Publicado
ru: Опубликованный
sl: Objavljeno
sv: Publicerat
tr: Yayımlanmış
zh_tw: 發佈時間

source: label_publishing_effective
af: geldig
ar: فعّال
bg: ефективен
ca: efectiu
cs: Období účinnosti
da: Publiceres
eo: Efektivigita
eu: baliagarria
fr: activé
hu: esedékesség
id: efektif
it: accessibile
ja: 有効
pl: Obowiązujący
pt: efectivo
ru: имеющий силу с
sl: efektivno
sv: publiceras
tr: geçerlilik başlangıcı
zh_tw: 生效日期

source: label_quick_search
af: Snelsoektog
ar: بحث سريع
bg: Бързо търсене
ca: Cerca ràpida
cs: Rychle vyhledat
da: Hurtig søgning
eo: Rapida serĉo
eu: Bilaketa azkarra
fr: Recherche rapide
hu: Gyorskeresés
id: Pencarian cepat
it: Ricerca veloce
ja: クイック検索
pl: Szybkie wyszukiwanie
pt: Pesquisa rápida
ru: Быстрый поиск
sl: Hitro iskanje
sv: Sökning
tr: Çabuk arama
zh_tw: 快速搜尋
