Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_sharing_control
af: Met die lys hieronder, kan beheer word wie hierdie item kan sien of wysig
ar: في القائمة ادناه, يمكن ان تراقب من الذي يرى و يكتب في العنصر خاصتُك.
bg: Използвайте списъка по-долу, за да определите кой може да види и/или редактира обекта.
ca: Utilitzant la llista següent, podeu controlar qui pot visualitzar i editar aquest element.
cs: Pomocí seznamu níže můžete nastavit, kdo bude moci zobrazit a upravovat vaši položku.
da: Du kan kontrollere hvem der kan se og redigere dit indholdsobjekt ved at bruge listen herunder.
eo: Vi povas kontroli, kiu povas vidi kaj redakti la eron uzante la liston sube.
eu: Zure elementuak nork ikusi eta editatu ditzakeen kontrola dezakezu beheko zerrenda erabiliz.
fr: Vous pouvez contrôler qui peut voir et modifier cet élément en utilisant la liste ci-dessous.
hu: Meghatározhatja, hogy ki láthatja és szerkesztheti az ön által létrehozott tartalmat az alábbi lista segítségével.
id: Anda bisa mengatur siapa yang bisa melihat dan mengubah item adna dengan menggunakan daftar berikut.
it: Puoi controllare chi può visualizzare e modificare l'elemento usando l'elenco che segue.
ja: 自分のアイテムを誰が見ることができて誰が編集できるのかを以下のリストを使ってコントロールすることができます。
pl: Przy pomocy poniższej listy możesz ustalić kto będzie uprawniony do przeglądania i edycji tego elementu.
pt: Pode controlar quem pode ver e editar este item utilizando a lista abaixo.
ru: Вы можете настроить, кто может просматривать и редактировать ваш элемент контента, используя список ниже.
sl: Upravljate lahko, komu dovoljujete vpogled in urejanje vašega pristevka z uporabo spodnjega seznama.
sv: Du kan kontrollera vilka som kan göra vad med denna post genom tabellen nedan.
tr: Öğelerinizi kimin görebileceğini ve düzenleyebileceğini aşağıdaki listeden belirleyebilirsiniz.
zh_tw: 透過下列表單，設定可以檢視或修改這個項目的帳號。

source: description_sign_in
af: Om toegang tot hierdie deel van die webwerf te verkry moet jy met jou gebruikersnaam en wagwoord aanmeld.
ar: للدخول إلى هذا الموقع , يجب تسجيل دخولك كمشترك
bg: За да получите достъп до тази част на сайта, се налага да се идентифицирате с вашето потребителско име и парола.
ca: Per a accedir a aquesta part del lloc web cal que entreu amb el vostre nom d'usuari i contrasenya.
cs: K přístupu k této oblasti portálu je nutné se přihlásit uživatelským jménem a heslem.
da: For at få adgang til denne del af sitet, skal du logge ind med brugernavn og adgangskode.
eo: Por eniri tiun parton, vi devas saluti per via uzulnomo kaj via pasvorto.
eu: Atariaren atal honetan sartzeko, saioa hasi behar duzu zure erabiltzaile izena eta pasahitza erabiliz.
fr: Pour accéder à cette partie du site, vous devez d'abord vous connecter avec votre identifiant et votre mot de passe.
hu: Az oldal ezen a részének eléréséhez be kell jelentkezni a felhasználói nevével és jelszavával.
id: Untuk mengakses bagian dari situs ini, anda harus login dengan username dan password anda.
it: Per accedere a questa parte del sito devi farti riconoscere, inserendo il tuo nome utente e la tua password.
ja: サイトのこの部分にアクセスするには、ユーザ名とパスワードを使ってログインする必要があります。
pl: Aby uzyskać dostęp do tej części witryny, musisz zalogowac się podając nazwę użytkownika i hasło.
pt: Para aceder a esta parte do sítio web, você precisa de se autenticar, fornecendo o seu nome de utilizador e a sua senha.
ru: Чтобы получить доступ к этой части сайта, Вам необходимо войти в систему, используя свое имя пользователя и пароль.
sl: Da bi dostopali do tega dela spletišča, se morate prijaviti z uporabniškim imenom in geslom.
sv: För att få tillgång till den här delen av webbplatsen måste du logga in med ditt användarnamn och lösenord.
tr: Sitenin bu bölümüne erişebilmek için kullanıcı ismi ve parola vererek siteye girmelisiniz.
zh_tw: 必須先登入網站，才能存取這部份的網站內容。

source: description_site_admin_full_error
af: Hier is die volle foutboodskap:
ca: Aquest és el missatge d'error complet:
cs: Kompletní chybová zpráva:
da: Her er hele fejlbeskeden:
eo: Jen la plena erarmesaĝo:
eu: Hau da errore mezu osoa:
fr: Voici le message d'erreur complet :
id: Karena anda adalah administrator sistem, anda bisa ${link_full_error_msg}
it: Qui trovi il messaggio d'errore completo:
ja: 完全なエラーメッセージ:
pl: Oto pełen tekst błędu:
sl: Tu je celotno besedilo sporočila ob napaki.
sv: Här är hela felmeddelandet:
tr: Hata iletisinin tam metni:
zh_tw: 完整的錯誤訊息顯示如下:

source: description_site_error
af: Ons vra om verskoning vir die ongerief, maar die blad wat jy soek is nie by hierdie adres nie. Jy kan die skakels hieronder as hulpmiddels gebruik om daarvoor soek.
ca: La pàgina que estàveu intentant accedir no es troba en aquesta adreça. Podeu utilitzar els següents enllaços per ajudar-vos a trobar la que busqueu.
cs: Je nám líto, ale stránka kterou se chystáte navštívit není na uvedené adrese dostupná. Můžete použít níže uvedené odkazy a zkusit najít co hledáte.
da: Vi beklager, men den side, du prøver at få fat i er ikke på denne adresse. Du kan bruge linket nedenfor for at få hjælp til at finde, hvad du leder efter.
eo: Ni pardonpetas pro la ĝeno, sed la paĝo kiun vi provis aliri ne troveblas en ĉi tiu adreso. Vi povas uzi la ĉi-subajn ligilojn por eventuale trovi tion, kion vi serĉas.
eu: Barkatu baina ikusi nahi duzun orria ez dago helbide honetan. Erabili beheko loturak bila zabiltzana aurkitzeko.
fr: Nous nous excusons pour la gêne occasionnée, mais la page à laquelle vous tentez d'accéder n'est pas à cette adresse. Vous pouvez utiliser les liens ci-dessous pour vous aider à trouver ce que vous cherchez.
it: Ci scusiamo per l'inconveniente, la pagina cui stai provando ad accedere non esiste a questo indirizzo. Puoi usare il link qui sotto per trovare quello che stavi cercando.
ja: 不便をかけて申し訳ありませんが、アクセスしようとしたページはこのアドレスではありません。探しているものを見つけるに、次のリンクが助けになります。
pl: Przepraszamy za niedogodności, ale strona, z którą próbujesz się połączyć nie jest dostępna pod tym adresem. Możesz użyć poniższych linków aby odnaleźć to czego szukasz.
ru: Приносим свои извинения за доставленные неудобства, но страница, которую Вы запросили не доступна по данному адресу. Вы можеме воспользоваться ссылками ниже, он помогут найти Вам то, что Вы искали.
sl: Opravičujemo se za neprijetnost, a strani do katere ste poskušali dostopati, ni na tem naslovu. Lahko uporabite spodnjo povezavo, da bi ugotovili, kaj sploh iščete.
sv: Vi beklagar, men sidan du försökte komma åt finns inte på den här adressen. Länkarna nedan kan hjälpa dig att hitta det du söker.
zh_tw: 這個網址並沒有你想要存取的內容，下列的連結可以協助尋找想要的內容。

source: description_site_error_mail_site_admin
af: Indien jy seker is dat jy die regte web adres het en steeds 'n fout bekom, kontak dan asseblief die ${site_admin}.
ar: إذا كنت متأكداً من صحة العنوان و الخطأ لازال ثابتاً , المرجو الإتصال ب${site_admin}.
bg: Ако сте сигурни че уеб адресът е точен, но получавате грешка, моля обърнете се към ${site_admin}.
ca: Si sabeu segur que l'adreça web és correcta però us retorna un error, si us plau, contacteu amb l'${site_admin}.
cs: Pokud jste si jisti, že máte správnou webovou adresu, ale přesto došlo k chybě, kontaktujte ${site_admin}.
da: Hvis du er helt sikker på, at adressen er rigtig og får en fejl alligevel, så send venligst en e-mail til ${site_admin}.
eo: Se vi certas, ke vi uzis la ĝustan retadreson, sed vidas eraron, bonvolu kontakti la ${site_admin}.
eu: Helbide zuzena idatzi arren errorea gertatu dela uste baduzu, jarri harremanetan ${site_admin}rekin.
fr: Si vous êtes certain(e) que l'adresse de la page est correcte mais rencontrez malgré tout une erreur, merci de signaler le problème à ${site_admin}.
hu: Ha biztos benne, hogy helyes webcímet adott meg és mégis hibát észlel, akkor vegye fel a kapcsolatot a ${site_admin}gel.
id: Jika anda merasa telah benar menuliskan alamat webnya, tapi masih mendapati error, silakan hubungi ${site_admin}
it: Se sei sicuro di aver inserito l'indirizzo corretto ma ottieni comunque un errore, contatta l'${site_admin}.
ja: 確かに正しいURLを入力したのにエラーになってしまう場合は、${site_admin} に連絡してください。
pl: Jeśli jesteś pewny że podany adres jest poprawny, ale wciąż napotykasz błąd, skontaktuj się proszę z ${site_admin}.
pt: Se tem a certeza de ter o endereço web correcto mas encontra um erro, solicitamos-lhe que contacte o ${site_admin}.
ru: Если Вы уверены, что ввели правильный адрес, то, пожалуйста, сообщите об ошибке в ${site_admin}
sl: Če ste prepričani, da zahtevate pravilni naslov spletne strani, a se spletišče odziva z napako, prosim pošljite sporočilo na ${site_admin}.
sv: Om du är säker på att du angivit en korrekt webbadress och trots det får ett felmeddelande, kontakta vänligen ${site_admin}
tr: Adresin doğru olduğundan eminseniz ama hatayla karşılaşıyorsanız lütfen ${site_admin} adresine yazın.
zh_tw: 如果確定輸入正確網址但仍舊出現錯誤，請通知 ${site_admin}。

source: description_site_error_thank_you
af: Dankie.
ar: شكراً لك.
bg: Благодарим ви!
ca: Gràcies.
cs: Děkujeme.
da: Tak.
eo: Dankon.
eu: Eskerrik asko.
fr: Merci.
hu: Köszönjük.
id: Terimakasih.
it: Grazie.
ja: ありがとうございます。
pl: Dziękujemy.
pt: Obrigado.
ru: Спасибо.
sl: Hvala.
sv: Tack på förhand!
tr: Teşekkür ederiz.
zh_tw: 感謝。

source: description_site_language
af: Die taal in gebruik vir die inhoud en gebruikerskoppelvlak van die webwerf.
ar: اللغة المستعملة للمضمون هذا الموقع
ca: L'idioma utilitzat per al contingut i per a l'interfície d'usuari d'aquest lloc web.
cs: Jazyk používaný pro zobrazení obsahu a uživatelského rozhraní tohoto portálu.
da: Sproget, der er valgt for indhold og brugergrænseflade for dette site.
eo: La lingvo de la enhavo kaj la interfaco de la retejo.
eu: Atariaren interfaze eta edukiaren hizkuntza.
fr: La langue utilisée pour les contenus et l'interface de ce site.
hu: A portál tartalmának és felhasználói felületének nyelve.
id: Bahasa yang digunakan untuk konten dan Antarmuka Pengguna untuk situs ini.
it: Lingua utilizzata per i contenuti e per l'interfaccia utente in questo sito.
ja: このサイトのコンテンツとUIで使われる言語
pl: Język treści i interfejsu witryny.
pt: O idioma usado para o conteúdo e para a interface de utilizador deste sítio web.
ru: Язык, используемый для контента и пользовательского интерфейса на сайте.
sl: Jezik uporabljen za vsebino in uporabniški vmesnik tega spletišča.
sv: Språk som används för innehåll och användargränssnitt på webbplatsen.
tr: Bu sitenin içeriğinde ve arayüzünde kullanılan dil.
zh_tw: 指定網站操作介面所使用的語系。

source: description_site_map
af: 'n Oorsig oor die inhoud beskikbaar op hierdie webwerf. Hou die muiswyser stil oor 'n item om sy beskrywing te kry.
ar: قراءة سريعة عن محتوى المتاح على هذا الموقع. أبق المؤشر فوق العنصر لبضع ثوان للحصول على الوصف
bg: Резюме на наличното съдържание на този сайт. Задръжте курсора няколко секунди върху позиция, за да видите нейното описание.
ca: Una visió general del contingut disponible en aquest lloc. Mantingueu el punter del ratolí sobre un element durant uns segons per a veure'n la seva descripció.
cs: Přehled položek, které jsou v tomto portálu k dispozici. Při podržení kurzoru myši na nějaké položce bude zobrazen její popis.
da: En oversigt over indhold på sitet. Beskrivelsen tilknyttet det enkelte indholdsobjekt vises kun, hvis du holder musen over en titel i et par sekunder.
eo: Superrigardo de la enhavo havebla en ĉi tiu retejo. Lasu la montrilon senmova super ero dum kelkaj sekundo, se vi volas vidi la priskribon.
eu: Atariko edukiaren zuhaitza. Mantendu sagua elementu baten gainean bere deskribapena ikusteko.
fr: Vue d'ensemble du contenu disponible sur ce site. Laissez le pointeur de la souris sur un élément quelques secondes pour obtenir sa description.
hu: Ez áttekintés a honlapon található összes tartalomról. Tartsa az egérmutatót bármelyik elem fölött néhány másodpercig, hogy megjelenítse a leírását.
id: Sekilas tentang apa yang tersedia dalam situs ini. Pasang pointer anda di atas item untuk beberapa saat sehingga anda bisa membaca keterangan item tersebut.
it: Una panoramica dei contenuti di questo sito. Tieni fermo il puntatore per alcuni secondi sui vari elementi per ottenerne la descrizione.
ja: このサイトで利用できるコンテンツの外観。アイテムの上に数秒間カーソルを合わせ続けると、その説明が表示されます。
pl: Przegląd treści dostępnych na tej stronie. Przytrzymaj kursor nad elementem przez kilka sekund aby wyświetlić jego opis.
pt: Uma vista geral do conteúdo disponível neste sítio. Mantenha o cursor imóvel sobre um item durante alguns segundos para obter a sua descrição.
ru: Список доступных элементов контента сайта. При наведении на название элемента будет показано его описание.
sl: Povzetek vsebine tega spletišča. Postavite kurzor nekaj sekund nad prispevkom, da se prikaže opis.
sv: En översikt över tillgängligt innehåll på webbplatsen. Håll muspekaren stilla över en post några sekunder för att se dess sammanfattning.
tr: Bu sitede bulunan içeriğin genel görünümü. Bir öğenin üzerinde imleci bir süre hareketsiz bırakarak o öğenin tanımını okuyabilirsiniz.
zh_tw: 瀏覽網站的內容架構。若將游標停留在某一項目上數秒，還可以看到該項目的簡短描述。

source: description_site_setup
af: Konfigurasie-area vir Plone en byvoegprodukte
ca: Àrea de configuració per a Plone i complements.
cs: Nastavení portálu a přídavných produktů.
da: Konfigurationsområde for Plone og add-ons
eo: Agordilo por Plone kaj aldonaĵoj
eu: Plone eta produktuen konfigurazioa
fr: Espace de configuration de Plone et des modules.
it: Sezione di configurazione di Plone e dei prodotti aggiuntivi
ja: Ploneとアドオンについての設定領域
pl: Obszar konfiguracji dla rozszerzeń Plone.
pt: Área de configuração do Plone e produtos adicionais.
ru: Место для настройки дополнительных продуктов.
sl: Nastavitveno območje za Plone in dodatke.
sv: Konfigurering av Plone och påbyggnadsprodukter
tr: Plone ve eklentiler için yapılandırma alanı.
zh_tw: Plone 與擴充模組的配置區

source: description_static_portlet
af: 'n Poortjie wat statiese HTML teks kan bevat.
bg: Портлет който изобразява статичен HTML текст.
ca: Portlet que pot mostrar text d'HTML estàtic.
cs: Portlet, který může zobrazit statický HTML text.
da: En portlet som viser statisk HTML.
eo: Portleto, kiu montras statikan HTML-tekston.
eu: HTML testua erakuts dezakeen portleta
fr: Un portlet qui peut afficher un texte HTML statique.
id: Portlet yang digunakan untuk menampilkan teks HTML statis.
it: Portlet in grado di visualizzare un testo HTML statico.
ja: 静的HTMLテキストを表示できるポートレット
pl: Portlet który może pokazywać statyczny tekst HTML.
pt: Um portlet que apresenta texto HTML estático.
ru: Портлет для отображения статичного текста (HTML).
sl: Portlet, ki kaže statično besedilo v HTML
sv: En portlet som kan visa statisk HTML-text.
tr: Değişmeyecek bir HTML metni gösterebilen bir portlet.
zh_tw: 能顯示靜態 HTML 內容的資訊方框。

source: description_still_failure
af: Indien jy steeds by hierdie bladsy uitkom nadat jy jou webleser korrek opgestel het, kan dit aan van die volgende redes te wyte wees:
ar: إذا كنت تستقبل هذه الصفحة بعد إعادة تهيئة المتصفح بشكل صحيح , فهناك بعض الأسباب الممكنة :
bg: Ако все още получавате тази страница след правилно конфигуруране на вашия уеб браузър, тук са изброени някои от възможните причини:
ca: Si encara es mostra aquesta pàgina després de configurar el vostre navegador, hi ha algunes explicacions possibles:
cs: Pokud se tato stránka zobrazuje i po správném nastavení prohlížeče, může to mít následující důvody:
da: Hvis du mener at din browser er sat korrekt op, kan du prøve følgende muligheder:
eo: Se vi daŭre venadas ĉi tien, kvankam vi ĝuste agordis vian TTT-legilon, ĉi tie estas kelkaj eblaj kaŭzoj:
eu: Orri honetara oraindik heltzen bazara zure bilatzailea ondo konfiguratu eta gero, hemen dituzu arrazoi posible batzuk:
fr: Si vous accédez toujours à cette page après avoir vérifié la configuration de votre navigateur, voici une liste de raisons possibles :
hu: Ha a böngésző beállításai helyesek, mégis ezt az oldalt látja, akkor a lehetséges okok a következők lehetnek:
id: Jika anda masih saja mengalami hal ini meskipun merasa telah mengatur penjelajah anda sedemikian rupa, berikut ini adalah kemungkinan-kemungkinan alasannya:
it: Se ti trovi ancora su questa pagina dopo aver configurato correttamente il tuo browser, queste sono alcune delle ragioni possibili:
ja: ブラウザが正しく設定されているのにこのページにたどり着く場合は、次の可能性を疑ってみてください:
pl: Jeśli wciąż trafiasz na tę stronę pomimo poprawnej konfiguracji przeglądarki, poniżej są prawdopodbne przyczyny:
pt: Se ainda está a chegar a esta página depois de ter correctamente configurado o seu navegador, eis algumas das razões possíveis:
ru: Если Вы все ещё видите эту страницу после корректной настройки браузера, вот возможные причины:
sl: Če še vedno videvate to stran, čeprav je brskalnik pravilno nastavljen, je tu nekaj možnih vzrokov:
sv: Om du fortfarande kommer till den här sidan efter att ha ställt in din webbläsare korrekt, är detta några möjliga orsaker:
tr: Tarayıcınızı doğru olarak ayarlamanıza karşın hala bu sayfaya geliyorsanız bunun nedeni aşağıdakilerden biri olabilir:
zh_tw: 如果已正確設定瀏覽器，仍然看到這個網頁的話，下列是可能原因:

source: description_still_failure_reason1
af: Jy het dalk webfiltersagteware wat 'cookies' blokkeer geinstalleer. Indien wel, sal jy die sagteware moet opstel om 'cookies' vanaf ${url} te aanvaar.
ar: المحتمل أنك تستعمل برنامج تصفية الويب الذي يُعطّل الكوكيز . في هذه الحالة يجب عليك إعادة تهيئة البرنامج لتمكينك من إستقبال الكوكيز من ${url}
bg: Може би използвате филтриращ софтуер, който забранява бисквитките. Ако да, ще трябва да го конфигурирате така, че да разрешава бисквитките от ${url}
ca: Potser esteu accedint a través d'un programari de filtratge que inhabilita les galetes. Si és així, caldrà que configureu el programa per tal que us permeti acceptar galetes des de ${url}
cs: Můžete používat software filtrující obsah webu, který zároveň zakazuje soubory cookie. V takovém případě je potřeba tento software nastavit tak, aby vám povolil přijímat soubory cookie z adresy ${url}.
da: Det er muligt, at du kører filtreringssoftware - f.eks en firewall, der slår cookies fra. Hvis det er tilfældet, skal du sætte dette software op, så det gør dig i stand til at acceptere cookies fra ${url}.
eo: Vi eble uzas retfiltran programon, kiu malebligas kuketojn. Se jes, vi devas agordi la programon tiel, ke ĝi ebligas al vi akcepti kuketojn de ${url}.
eu: Agian cookie-ak desgaitzen dituen programaren bat erabiltzen ari zara. Kasu horretan, software hori konfiguratu beharko duzu ${url}-tik datozen cookie-ak onar ditzan.
fr: Vous utilisez peut être un logiciel de filtrage qui désactive les cookies. Si c'est le cas, vous devez configurer ce logiciel pour qu'il accepte les cookies de ${url}
hu: Lehetséges, hogy webszűrő program fut az Ön gépén, ami letiltja a sütiket (cookies). Ha igen, akkor szükségszerű ennek konfigurálása, annak érdekében, hogy engedélyezze sütik (cookies) fogadását az alábbi webhelyről ${url}.
id: Anda mungkin menjalankan perangkat lunak penyaring web yang menon-aktifkan cookies. Jika demikian, silakan atur perangkat lunak tersebut sehingga mengijinkan cookie untuk ${url} ini diaktifkan.
it: Potresti star utilizzando un filtro software che disabilita i cookie. In questo caso, dovrai configurare il software in modo tale che accetti i cookie provenienti da ${url}
ja: クッキーを使えなくするWebフィルタリングソフトウェアを使っていませんか？ その場合は、${url} からのクッキーを受け入れるようにそのソフトウェアを設定し直す必要があります。
pl: Możliwe że używasz oprogramowania filtrującego które wyłącza ciasteczka. Jeśli tak, musisz je tak skonfigurować by akcpetowało ciasteczka z ${url}
pt: Pode estar a executar software de filtragem de conteúdo web que desactiva cookies. Se assim é, terá de configurar esse software de forma a permitir-lhe aceitar cookies vindos de ${url}
ru: Возможно Вы используете ПО для фильтрации web, которое запрещает cookies. В таком случае, Вам необходимо настроить программное обеспечение таким образом, чтобы оно принимало cookies от ${url}
sl: Verjetno imate vključeno filtriranje spletnih strani, ki onemogoča sprejem piškotkov. Če je tako, nastavite filter tako, da dovoljuje sprejem piškotkov iz naslova ${url}
sv: Du kanske använder ett program som filtrerar webbtrafiken och tar bort "cookies". I så fall måste du ändra inställningarna i det programmet, så att det låter dig ta emot "cookies" från ${url}
tr: Çerezleri engelleyen bir web filtreleme yazılımı kullanıyor olabilirsiniz. Bu durumda bu yazılımı ${url} adresinden gelen çerezleri kabul edecek şekilde ayarlamanız gerekir.
zh_tw: 可能執行了會停用 cookie 的網頁過濾軟體。如果是這種情形，請先進行軟體設定，以允許來自 ${url} 的 cookie。
