Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: text_errlog_notfound
af: Die gekose foutinskrywing is nie gevind nie. Dit het dalk al verval. Indien jy 'n las-balanseerde ZEO (cluster) opstel gebruik, probeer dan om die bladsy 'n paar maal te herlaai totdat jy die regte bedienier in die cluster bekom.
ar: لم يعثر على مدخل السّجل المحدّد. قد تكون صلاحيته انتهت.
bg: Избраният запис не беше намерен в журнала. Може би е изтекъл.
ca: No s'ha trobat l'entrada de registre especificada. Potser que hagi vençut. Si esteu utilitzant un balancejador de càrrega (cluster) basat en ZEO, proveu de recarregar la pàgina fins que contesti el node del cluster que conté la entrada que estàveu buscant.
cs: Požadovaná položka protokolu nebyla nalezena. Je možné, že její platnost již vypršela. V případě, že používáte ZEO cluster je možné, že záznam o chybě byl vygenerován na jiné instanci clusteru. Zkuste tedy několikrát obnovit tuto stránku, zda nedostanete požadovaný záznam o chybě.
da: Den pågældende meddelse i rapporten blev ikke fundet.
eo: La specifita protokolero ne estas trovita. Eble ĝi jam eksvalidiĝis. Se vi uzas ŝarĝodistribuilon, reŝarĝu ĝis vi ricevas la ĝustan servilon en la fasko.
eu: Adierazitako log sarrera ez da aurkitu. Agian iraungi egingo zen. ZEO eta karga balantzeagailua erabiltzen ari bazara (cluster bat), saiatu eguneratzen zerbitzari egokia erabili arte.
fr: L'entrée sélectionnée n'a pas été trouvée dans le journal. Il se peut qu'elle ait expiré. Si vous utilisez une configuration avec un répartisseur de charge ZEO(cluster), essayez de recharger la page jusqu'à ce que vous trouviez le bon serveur dans le cluster.
hu: A keresett hibaüzenet bejegyzés nem található. Valószínűleg megtartásának határideje lejárt. Ha terheléskiegyenlítő ZEO (klaszter) konfigurációt használ, akkor próbálkozzon meg az újratöltéssel mindaddig, amíg a megfelelő szerverhez nem jut."
id: Catatan ini tidak ditemukan. Mungkin sudah kadaluwarsa. Jika anda menggunakan ZEO cluster, coba reload hingga nada menemukan server mana dari cluster tersebut.
it: La voce del log specificata non è stata trovata. Potrebbe essere scaduta. Se stai usando un cluster ZEO, prova a ricaricare la pagina finché ottieni il log del server che ti interessa.
ja: 指定されたログエントリは見つかりませんでした。満了したのかもしれません。ロードバランスされたZEO（クラスタ）構成を使っている場合は、クラスタ内の適切なサーバを得るまでリロードを試みてください。
pl: Podany zapis w logu nie został znaleziony. Możliwe że jego ważność wygasła.
pt: A entrada de registo especificada não foi encontrada. Pode ter expirado. Se está usar uma configuração ZEO (cluster) com distribuição de carga, tente recarregar até receber resposta do servidor apropriado no cluster.
ru: Указанная запись в журнале не найдена. Возможно, она устарела. Если Вы используете настройку ZEO кластера, попробуйте перегружаться до тех пор, пока нужный сервер не окажется в кластере.
sl: Želen vnos v dnevniku ni bil najden. Morda je že pretekel. Če uporabljate nastavitve uravnotežene obremenitve ZEO gruče, poskušajte ponovno nalaganje dokler na naletite na pravega strežnika v gruči.
sv: Den angivna loggposten hittades inte. Den kanske har expirerat. Om du använder ett ZEO-kluster för lastbalansering, försök ladda om sidan tills du når rätt server i klustret.
tr: Belirtilen günlük kaydı bulunamadı. Süresi geçmiş olabilir. Yük dengelemeli bir ZEO (küme) düzeni kullanıyorsanız kümedeki doğru sunucuyu tutturana kadar yeniden yüklemeyi deneyin.
zh_tw: 指定的記錄檔沒找到，可能已經過期。使用平衡負載的 ZEO (叢集運算) 的話，試試重新載入，直到取得在叢集中正確的伺服器。

source: text_error_rendering_portlet
af: Daar was ´n fout tydens die vertoning van die poortjie.
ar: هناك خطأ عند تحويل المدخل إلى إستمارة مرئية.
bg: Грешка при изобразяване на портлета.
ca: Hi ha hagut un error mentre es generava el portlet.
cs: Při zobrazování portletu došlo k chybě.
da: Der opstod en fejl ved afviklingen af portletten.
eo: Okazis eraro dum montrado de portleto.
eu: Portleta erakustean errorea gertatu da.
fr: Une erreur est survenue lors de la mise en place du portlet.
id: Ada error saat merender portlet
it: Si è verificato un errore nel visualizzare il portlet.
ja: ポートレットをレンダリングしているときにエラーがありました。
pl: Wystąpił błąd podczas generowania portletu.
pt: Ocorreu um erro ao gerar a apresentação do portlet.
ru: Произошла ошибка при выводе портлета.
sl: Pojavila se je napaka ob prikazu portleta.
sv: Ett fel uppstod när portleten skulle visas.
tr: Portlet görüntülenirken bir hata oluştu.
zh_tw: 顯示資訊方框的過程中，發生錯誤。

source: text_form_modified_message
af: Die vorm is nog nie gestoor nie. As jy dit verlaat sal alle veranderinge verloor word.
bg: Формата не беше записана. Вашите промени са изгубени.
ca: No s'ha desat el formulari. Tots els canvis que heu fet es perdran.
cs: Formulář nebyl uložen. Všechny provedené změny budou ztraceny.
da: Formularen er ikke blevet gemt. Ændringer vil ikke blive gemt
eo: Via formularo ne estas konservita. Ĉiuj ŝanĝoj estos perditaj!
eu: Zure datu-orria ez da gorde. Egin dituzun aldaketa guztiak galduko dituzu
fr: Le formulaire n'a pas été enregistré. Tous les changements effectués seront perdus.
id: Formulir anda belum disimpan. Semua perubahan tidak akan tersimpan.
it: Il modulo non è stato salvato. Tutte le modifiche che hai apportato saranno perse
ja: フォームが保存されませんでした。為された変更すべてが失われます。
pl: Formularz nie został zapisany. Stracisz wszystkie wprowadzone zmiany
pt: Os dados no seu formulário não foram guardados. Todas as alterações serão perdidas.
ru: Ваша форма не сохранена. Внесенные данные будут утеряны.
sl: Vaš obrazec ni bil shranjen. Vse vaše spremembe bodo izgubljene.
sv: Formuläret har inte sparats. Alla ändringar du har gjort kommer att gå förlorade.
tr: Formunuz kaydedilmedi. Yaptığınız bütün değişiklikler kaybolacak.
zh_tw: 表單尚未儲存，你將會失去所有的變更。

source: text_form_resubmit_message
af: Jy het reeds op stoor knoppie gekliek. Wil jy regtig die vorm weer stuur?
ar: لقد نقرت على زر تقديم من قبل. هل تريد حقا ان يقدم هذا النموذج مرة اخرى؟
bg: Вие вече щракнахте на бутон представяне. Наистина ли искате да представите тази форма отново?
ca: Ja heu clicat el botó d'enviar. Voleu tornar a enviar el formulari un altre cop?
cs: Tlačítko pro odeslání formuláře již bylo stisknuto. Opravdu chcete tento formulář odeslat znovu?
da: Du har allerede klikket på 'indsend'-knappen. Ønsker du at indsende denne formular igen?
eo: Vi jam alklakis la sendu-butonon. Ĉu vi vere volas resendi la formularon?
eu: Bidali botoia sakatu duzu dagoeneko. Datu-orri hau berriro bidali nahi duzu?
fr: Vous avez déjà cliqué sur le bouton de soumission du formulaire. Voulez-vous vraiment le soumettre à nouveau ?
hu: Ön már megnyomta egyszer az 'Mentés' gombot. Valóban ismételten el akarja küldeni az űrlap tartalmát?
id: Anda sudah mengkiik tombol simpan. Yakin akan menklik tombol ini lagi?
it: Hai già premuto il pulsante di conferma. Vuoi veramente inviare di nuovo questo modulo?
ja: 提出ボタンをすでに押しています。本当にこのフォームをもう一度提出したいですか？
pl: Kliknąłeś już ten guzik. Czy chcesz ponownie wysłać ten formularz?
pt: Você já tinha carregado no botão de envio. Deseja realmente enviar de novo este formulário?
ru: Сохранение уже идет. Вы уверены, что хотите сделать это еще раз?
sl: Ste že kliknili gumb Submit. Ali zares želite ponovno poslati ta obrazec?
sv: Du har redan klickat på skicka in-knappen. Vill du verkligen skicka in detta formulär igen?
tr: Gönder düğmesine zaten basmıştınız. Gerçekten bu formu yeniden göndermek mi istiyorsunuz?
zh_tw: 你已經點選確定按鈕。真的確定要再次提交這分表單?

source: text_group
af: Groep
ar: مجموعة
bg: Група
ca: Grup
cs: Skupina
da: Gruppe
eo: Grupo
eu: Taldea
fr: Groupe
hu: Felhasználói csoport
id: Grup
it: Gruppo
ja: グループ
pl: Grupa
pt: Grupo
ru: Группа
sl: Skupina
sv: Grupp
tr: Grup
zh_tw: 組群

source: text_location
af: Plek: ${location}
ar: المكان : ${location}
bg: Място: ${location}
ca: Ubicació: ${location}
cs: Umístění: ${location}
da: Sted: ${location}
eo: Loko: ${location}
eu: Lekua: ${location}
fr: Lieu : ${location}
hu: Földrajzi hely: ${location}
id: Lokasi: ${location}
it: Posizione: ${location}
ja: 場所: ${location}
pl: Lokalizacja: ${location}
pt: Localização: ${location}
ru: Расположение: ${location}
sl: Lokacija: ${location}
sv: Plats: ${location}
tr: Konum: ${location}
zh_tw: 位於: ${location}

source: text_no_email_setup
af: Daar is nie 'n geldige e-pos opgestel vir hierdie webwerf nie, so jy kan nie die kontakvorms gebruik nie.
ar: خادم البريد لهذا الموقع غير مُهيَئ , لذا المرجو إعداد بريد المراسلة للاتصال بنا .
ca: Aquest lloc web no té configurades les propietats del correu electrònic, per la qual cosa no podeu utilitzar els formularis de contacte.
cs: Nastavení pošty v tomto portálu jsou neplatná, proto nemůžete použít žádný z kontaktních formulářů.
da: Dette site har ikke et gyldigt email setup, så du kan ikke bruge kontaktformularene
eo: La retpoŝta agordo de tiu retejo ne ĝustas, pro tio vi ne povas uzi iun ajn kontaktformularon.
eu: Webgune honek ez dauka e-posta ezarpenik konfiguratuta. Hau egin artean ez da posible harremanetarako formularioa erabiltzea.
fr: Le paramétrage de messagerie de ce site n'est pas valide. En conséquence, vous ne pouvez pas utiliser les formulaires de contact.
id: Situs ini belum diatur email nya, jadi anda tidak bisa menggunakan formulir kontak ini.
it: Le impostazioni email del sito non sono valide, non è quindi possibile utilizzare alcun form di contatto.
ja: このサイトは正しいメール設定がなされていません。そのため、どのようなお問い合わせフォームも使うことができません。
pl: Nie możesz używać formularzy kontaktowych ponieważ ustawienia poczty nie zostały skonfigurowane.
pt: Este sítio não tem uma configuração de email válida, pelo que não pode utilizar qualquer formulário de contacto.
ru: На сайте не были заданы настройки электронной почты, поэтому вы не можете использовать формы связи.
sl: To spletišče nima veljavnih nastavitev elektronske pošte, zato ne morete uporabiti obrazca za stike.
sv: Denna webbplats är inte konfigurerad för e-post, så du kan inte använda kontaktformuläret.
tr: Sitede geçerli bir e-posta ayarlaması yapılmadığından iletişim formlarını kullanamıyorsunuz.
zh_tw: 本網站尚未完成電子郵件設定，因此無法使用連絡表單。

source: text_no_mailhost_configured
af: Jy het nog nie die werf se e-pos konfigureer of 'n 'Van' adres gestel nie. Verskeie funksies soos die kontakvorms, e-pos notifikasie en wagwoord herstel sal nie funksioneer nie. Gaan na die ${label_mail_control_panel_link} om dit reg te stel.
ar: لم يتم تهيئ مضيف البريد أو عنوان موقع 'من', إستمارة الإتصال تتضمن مختلف المميزات, كإشعار البريد و إعادة ضبط كلمة السر,التي سوف لن تعمل إلا إذا ذهبت إلى هنا ${label_mail_control_panel_link} لإصلاحها .
ca: No heu configurat un servidor de correu o el valor de l'adreça de correu electrònic del camp 'De' del lloc. Algunes funcionalitats com els formularis de contacte, les notificacions per correu electrònic i el restabliment de la contrasenya no funcionaran. Aneu al ${label_mail_control_panel_link} per a solucionar-ho.
cs: Nenastavili jste poštovní server nebo adresu 'Odesílatel' pro tento portál, proto různé funkce včetně kontaktních formulářů, e-mailových oznámení a obnovení hesla nebudou fungovat. Přejděte na ${label_mail_control_panel_link} pro odstranění těchto nedostatků.
da: Du har ikke angivet en adresse på en mailserver eller en 'Fra'-adresse for sitet, forskellige funktioner deriblandt kontaktformularer, mailmeddelelser og nulstilling af adgangskode vil ikke fungere. Gå til ${label_mail_control_panel_link} for at ordne dette.
eo: Vi ne agordis la retpoŝtan servilon aŭ la sendintoadreson. Pro tio diversaj funkcioj kiel kontaktformularoj, retpoŝta atentigo kaj defino de pasvortoj ne funkcias. Iru al ${label_mail_control_panel_link} por ĝustigi tion.
eu: Ez duzu posta zerbitzaria edo 'Nork' helbidea konfiguratu, beraz kontaktu formularioak, e-posta jakinarazpenek edo pasahitzak berrezartzeak ez dute funtzionatuko. Joan ${label_mail_control_panel_link} atalera hau konpontzeko
fr: Vous n'avez pas configuré de serveur SMTP ou une adresse d'expéditeur pour le site. Plusieurs fonctionalités comme le formulaire de contact, la notification par courriel et la ré-initialisation des mots de passe ne fonctionneront pas. Allez au ${label_mail_control_panel_link} pour corriger ceci.
id: Anda belum mengisikan alamat email "Dari", pada pengaturan situs ini, berbagai fitur termasuk didalamnya formulir kontak, pemberitahuan via email, dan penggantian password tidak akan bisa dijalankan. Klik disini ${label_mail_control_panel_link} untuk membenahi hal ini.
it: Non è ancora stato configurato il mail host oppure l'indirizzo email del sito usato come mittente: diverse funzionalità tra cui il form di contatto, la notifica email e il rinnovo della password non possono funzionare. Vai nel ${label_mail_control_panel_link} per correggere la situazione.
ja: メールホストやサイト「差出人」メールアドレスを設定していないので、お問い合わせフォーム、メール通知、パスワード再設定などのいろいろな機能が働きません。 これを直すために、${label_mail_control_panel_link} に行ってください。
pl: Nie skonfigurowałeś serwera poczty lub adresu 'Od', przez co różne funkcjonalności, takie jak formularze kontaktowe, powiadomienia e-mailowe i kasowanie hasła nie będą działać. Użyj ${label_mail_control_panel_link} aby je ustawić.
pt: Não configurou um servidor de email ou endereço 'De'. Várias funcionalidades, incluindo formulários de contacto, notificações por email e reinicialização de passwords não irão funcionar. Vá até ao ${label_mail_control_panel_link} para corrigir isto.
ru: Вы не настроили почтовый хост или адрес 'От кого' на сайте, поэтому различные функции (включая контактные формы, высылаемые на e-mail уведомления, сброс пароля) не будут работать. Перейдите в ${label_mail_control_panel_link} для исправления.
sl: Niste nastavili poštnega strežnika za to spletišče ali naslova pošiljatelja, ali različnih nastavitev obrazca za stike, ali opozorila po elektronski pošti ne delujejo. Pojdite na ${label_mail_control_panel_link} da to uredite.
sv: Du har ännu inte konfigurerat webbplatsen så att den kan skicka e-post. Flera viktiga funktioner kommer därför inte att fungera, bl.a. återskapande av lösenord. Gå till ${label_mail_control_panel_link} för att avhjälpa detta.
tr: Bir posta sunucusu ya da sitenin 'Kimden Geldiği' adresini ayarlamadığınız için iletişim formları, e-postayla uyarma ve parola baştan alma işlemleri çalışmayacak. Lütfen ${label_mail_control_panel_link} sayfasına giderek düzeltin.
zh_tw: 尚未設定郵件伺服器或網站寄件者 (From欄位) 資料。包含連絡表單、電子郵件通知、密碼重設等很多功能，將無法作用。請到 ${label_mail_control_panel_link} 進行相關設定。

source: text_no_mailhost_configured_control_panel_link
af: Pos konfigurasiepaneel
ar: لوحة تحكم البريد
ca: Tauler de control del correu electrònic
cs: Ovládací panely Pošty
da: Mail kontrolpanel
eo: Retpoŝta kontrolpanelo
eu: e-posta ezarpenak
fr: Paramètres d'envoi des courriels
id: Panel pengendali Email
it: pannello di controllo posta elettronica
ja: メールコントロールパネル
pl: panelu ustawień poczty
pt: Painel de controlo de email
ru: Панель настроек электронной почты
sl: Kontrolni pano za elektronsko pošto.
sv: Kontrollpanel för e-post
tr: Posta denetim paneli
zh_tw: 電子郵件控制台

source: text_no_member_email
ca: No teniu una adreça de correu electrònic, per tant no podeu utilitzar els formularis de contacte. Si us plau, editeu la vostra informació personal.
cs: Nemáte zadanou žádnou email adresu takže nemůžete použít kontaktní formulář. Upravte si prosím vaše osobní nastavení.
da: Du har ikke indtastet din e-mail-adresse, og kan derfor ikke bruge kontaktformularer. Opdatér venligst dine personlige indstillinger.
eu: Ez duzu e-posta helbiderik, beraz ezin dituzu kontaktu formularioak erabili. Editatu zure informazio pertsonala.
fr: Vous n'avez pas d'adresse courriel, vous n'avons donc pas accès au formulaire de contact. Veuillez éditer vos préférences personnelles.
it: Non hai impostato un indirizzo email e non potrai essere contattato in alcun modo. Completa le tue informazioni personali.
ja: あなたのメールアドレスが登録されていないので、連絡フォームが使えません。あなたの個人情報ページで登録してください。
pl: Nie masz ustawionego adresu e-mail, więc nie możesz używać formularzy kontaktowych. Zapisz proszę swoje dane osobowe.
sl: Nimate vnesenega naslova elektronske pošte, zato ne morete uporabiti obrazca za stike. Prosimo uredite vaše osebne podatke.
sv: Din e-postadress är okänd, så du kan inte använda kontaktformulär. Vänligen komplettera dina personliga inställningar.
zh_tw: 請編輯個人資料裡的電郵信箱，否則無法使用聯絡表單。

source: text_no_new_items
af: Geen nuwe items is gepubliseer nie.
ar: لم تُنشر أيّة عناصر.
bg: Няма публикувани обекти.
ca: No s'ha publicat cap element.
cs: Nebyly zveřejněny žádné položky.
da: Ingen nyheder tilgængelige.
eo: Neniuj eroj estas publikigitaj
eu: Ez da elementurik argitaratu
fr: Aucun élément n'a été publié.
hu: Nincs publikált elem.
id: Belum ada item yang dipublikasikan.
it: Nessun elemento è stato pubblicato.
ja: 公開されたアイテムはありません。
pl: Brak nowo opublikowanych aktualności.
pt: Não foram publicados quaisquer itens.
ru: Не опубликовано ни одного элемента.
sl: Ni objavljenega prispevka.
sv: Inga poster har publicerats.
tr: Hiçbir öğe yayımlanmamış.
zh_tw: 沒有新文件發佈。

source: text_no_new_modified_items
af: Geen items is verander nie.
ar: لم يتم تغيير العناصر .
bg: Няма променени обекти.
ca: No s'ha modificat cap element
cs: Žádné položky nebyly změněny.
da: Ingen indholdsobjekter er blevet ændret.
eo: Neniuj eroj estis ŝanĝitaj.
eu: Ez da elementurik aldatu.
fr: Aucun élément n'a été modifié.
hu: Nincs módosított elem.
id: Tidak ada item yang diubah.
it: Nessun elemento è stato modificato.
ja: 更新されたアイテムはありません。
pl: Żadne elementy nie były modyfikowane
pt: Nenhum item foi modificado.
ru: Ни один элемент не был изменен.
sl: Nobenega prispevka nismo spremenili.
sv: Inga poster har ändrats.
tr: Hiçbir öğe değiştirilmemiş.
zh_tw: 沒有項目被修改。

source: text_no_pil_installed
af: Waarskuwing: PIL (Python Imaging Library) is nie behoorlik installeer nie, prente sal nie outomaties kleiner gemaak kan word nie.
ar: تحذير : PIL لم يُثبت بطريقة صحيحة , تسوية الصورة إلي الحجم المناسب سوف تفشل.
bg: Внимание: PIL не е инсталиран правилно, смаляването на изображенията няма да работи
ca: Avís: L'escalat d'imatges no funcionarà perquè el módul PIL no està instal·lat correctament al servidor.
cs: Změna velikosti obrázků není možná, protože knihovna PIL není nainstalována správně.
da: Advarsel: Python image library (PIL) er ikke korrekt installeret. Skalering af billeder vil ikke virke.
eo: Averto: PIL ne estas bone instalita, sekve ne funkcios la ŝanĝado de bildogrando.
eu: Kontuz: PIL ez dagoenez ongi instalatuta irudien tamaina aldaketa ez da ibiliko.
fr: Attention : si PIL n'est pas installé correctement, la mise à l'échelle des images ne fonctionnera pas.
hu: Figyelem: a PIL nincsen megfelelően telepítve, a képek átméretezése nem fog működni.
id: Perhatian: PIL tidak terpasang dengan benar, penyesuaian ukuran gambar tidak bisa dijalankan.
it: Attenzione: il modulo PIL non risulta installato correttamente, pertanto non sarà possibile ridimensionare le immagini.
ja: 注意！: PILが適切にインストールされていません。画像の拡大縮小が働きません。
pl: Uwaga, biblioteka PIL nie jest zainstalowana poprawnie, skalowanie obrazków nie będzie działało
pt: Aviso: a PIL não está correctamente instalada, pelo que o dimensionamento de imagens não funcionará.
ru: Предупреждение: графическая библиотека PIL не установлена надлежащим образом, преобразования изображений не будут работать.
sl: Opozorilo: PIL ni pravilno nameščen, prilagajanje velikosti slik ne bo delovalo.
sv: Varning: PIL är ej korrekt installerat, skalning av bilder kommer ej att fungera.
tr: Uyarı: PIL düzgün kurulmamış, resimler ölçeklenemeyecek.
zh_tw: 警告: PIL 程式庫沒有正確安裝，因此沒有圖檔縮放的效果。

source: text_no_searchstring
af: Vul die naam van 'n groep of 'n lid om na te soek in, of kliek 'Wys Alle'.
ar: للبحث ادخل اسم مجموعة او مشترك او اضغظ "اعرض الكل"
bg: Въведете име на потребител или група, които търсите или щракнете на 'Покажи всички'.
ca: Introduïu un grup o un nom d'usuari per a cercar o cliqueu 'Mostra tots'.
cs: Zadejte hledanou skupinu či uživatelské jméno nebo klepněte na tlačítko 'Zobrazit vše'.
da: Indtast det brugernavn eller gruppenavn du ønsker at søge efter - eller klik på 'Vis alle'.
eo: Enskribu grup- aŭ uzulonomon, kiu estu serĉata, aŭ alklaku 'Montru ĉiujn
eu: Bilatu nahi duzun erabiltzaile izena edo taldea sartu edo klik egin 'Erakutsi guztiak'-en.
fr: Saisissez un identifiant de groupe ou d'utilisateur à rechercher ou cliquez sur « Tous ».
hu: Adjon meg egy csoport vagy felhasználói nevet, vagy kattintson a 'Mindet mutat' gombra!
id: Masukkan nama grup/pengguna untuk dicari, atau klik "Tampilkan Semua
it: Inserisci il nome di un gruppo o di un utente da cercare o clicca su 'Mostra tutti'.
ja: 検索するグループ名またはユーザ名を入力するか、「すべて見せる」をクリックします。
pl: Wpisz nazwę szukanej grupy lub użytkownika, lub kliknij 'Pokaż Wszystkich'
pt: Indique um grupo ou nome de utilizador a procurar, ou carregue em 'Mostrar todos'.
sl: Vnesite iskano ime grupe ali uporabnika ali kliknite 'Prikaži vse'.
sv: Fyll i ett användarnamn att söka efter och klicka "Sök", eller klicka "Visa alla".
tr: Aranacak bir grup veya kullanıcı ismi yazın ya da 'Hepsini Göster'e tıklayın.
zh_tw: 輸入搜尋群組或使用者帳號，或點選「全部顯示」。

source: text_no_searchstring_large
af: Vul 'n groep- of lidnaam in om voor te soek.
ar: أدخل إسم المجموعة أو المشترك الذي تبحث عنه.
bg: Въведете група или потребителско име, за които да бъде търсено.
ca: Introduïu el nom d'usuari o el grup que vol cercar.
cs: Zadejte hledanou skupinu či uživatelské jméno.
da: Indtast navnet på den gruppe eller bruger du søger efter
eo: Enskribu grup- aŭ uzulnomon, kiun vi serĉas.
eu: Sartu bilatu nahi duzun erabiltzaile izena edo taldea.
fr: Saisissez un nom de groupe ou d'utilisateur à rechercher.
hu: Adja meg a keresendő csoport vagy felhasználó nevét!
id: Masukkan nama grup atau nama pengguna untuk dicari
it: Inserisci il nome di un gruppo o di un collaboratore da cercare.
ja: 検索するグループ名またはユーザ名を入力する。
pl: Wpisz nazwę szukanej grupy lub użytkownika.
pt: Indique um grupo ou nome de utilizador a pesquisar.
ru: Введите название группы или имя пользователя для поиска.
sl: Vnesite iskano ime grupe ali uporabnika-
sv: Fyll i en grupp eller ett användarnamn att söka efter.
tr: Aranacak bir grup ya da kullanıcı ismi yazın.
zh_tw: 輸入要搜尋的群組或使用者帳號。

source: text_no_user_by_name
af: Daar betsaan geen lid met daardie naam nie
ar: لا يوجد مشترك بهذا الإسم.
bg: Няма потребител с това име.
ca: No hi ha cap usuari amb aquest nom.
cs: Takové jméno nemá žádný uživatel.
da: Brugernavn findes ikke
eo: Ne ekzistas uzulo kun tiu nomo.
eu: Ez dago izen hori duen erabiltzailerik
fr: Pas d'utilisateur avec ce nom.
hu: Nincs ilyen nevű felhasználó.
id: Tidak ada penggua yang memiliki nama itu
it: Non risulta nessun utente con quel nome.
ja: その名前のユーザはいません。
pl: Brak użytkownika o podanym loginie.
pt: Nenhum utilizador com esse nome.
ru: Пользователя с таким именем нет
sl: Ne najdem uporabnika s tem imenom.
sv: Ingen användare med det namnet.
tr: Bu isimde bir kullanıcı yok.
zh_tw: 沒有相符名稱的使用者

source: text_no_user_searchstring
af: Vul die naam van 'n lid om na te soek in, of kliek 'Wys almal'.
ar: أدخل إسم المشترك الذي تبحث عنه
bg: Въведете потребителско име, за което да бъде търсено
ca: Introduïu el nom d'usuari que voleu cercar
cs: Zadejte hledané uživatelské jméno
da: Skriv et brugernavn eller klik 'Vis alle'
eo: Skribu uzulnomon, kiun vi volas serĉi, aŭ klaku 'Montru ĉiujn'
eu: Erabiltzaile izen bat eman
fr: Saisissez un nom à rechercher
hu: Adjon meg egy csoport vagy felhasználói nevet, vagy kattintson a 'Mindet mutat' gombra!
id: Masukkan username untuk dicari
it: Inserisci il nome utente da cercare
ja: 検索するユーザ名を入力します。
pl: Wpisz nazwę szukanego użytkownika
pt: Indique um nome de utilizador a pesquisar
ru: Укажите имя пользователя для поиска, или нажмите на 'Показать все'
sl: Vtipkajte uporabniško ime, ki ga iščete.
sv: Fyll i ett användarnamn att söka efter
tr: Aranacak bir kullanıcı ismi yazın
zh_tw: 輸入搜尋使用者名稱
