Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Member promotes content to public draft
af: Lid bevorder inhoud tot publieke konѕepdokument
ar: عضو يروج المحتوى إلى مُسوّدة عامة
bg: Потребителят предлага съдържанието за публична чернова
ca: El membre promou el contingut a esborrany públic
cs: Člen může označit obsah jako veřejný koncept
da: Bruger ændrer indholdets status til offentligt udkast
eo: Membro faras enhavon publika malneto
eu: Kide batek edukia zirriborro publiko bihurtu
fr: Passe le contenu en brouillon public
hu: A tag publikus vázlatra módosítja az elem állapotát.
id: Anggota mempromosikan konten ke draft publik
it: Collaboratore promuove il contenuto a bozza pubblica
ja: メンバーはコンテンツを公開ドラフトに昇進させます
pl: Użytkownik awansuje treść do stanu szkicu publicznego
pt: Membro promove conteúdo a rascunho público
ru: Пользователь создает элемент, как внешний черновик
sl: Član vsebino razkriva kot zunanji osnutek
sv: Användare ändrar innehållets status till Publikt utkast
tr: Üye içeriği açık taslak durumuna yükseltir
zh_tw: 成員將內容設為公開草稿

source: Member retracts submission
af: Lid trek voorlegging terug
ar: عضو يسحب التقديم
bg: Потребителят оттегля представянето
ca: El membre rebutja la tramesa
cs: Uživatel stahuje žádost
da: Bruger trækker anmodning tilbage
eo: Membro reprenas proponon
eu: Erabiltzaileak bidalitakoa atzera egiten du
fr: Annule la demande de publication
hu: Felhasználó visszavonja a publikálási kérelmet
id: Anggota mencabut pendaftarannya
it: Collaboratore ritira la pubblicazione
ja: メンバーは提出を撤回します
pl: Użytkownik cofa zgłoszenie
pt: Membro retracta submissão
ru: Пользователь возвращает элемент на доработку.
sl: Član umika željo za objavo
sv: Användare tar tillbaka inlämnad post
tr: Üye yayımlama isteğini geri çeker
zh_tw: 成員要求收回

source: Member submits content for publication
af: Lid dien inhoud in vir publikasie
ar: عضو يقدم المحتوى للنشر
bg: Потребителят представя съдържание за публикуване
ca: El membre envia el contingut per a la seva publicació
cs: Člen může postoupit obsah ke zveřejnění
da: Bruger sender indhold til publicering
eo: Membro proponas enhavon por publikado
eu: Kide batek edukia argitaratzera bidali
fr: Soumet le contenu à la publication
hu: A tag elküldi a tartalmat publikálásra
id: Anggota mengirimkan konten untuk dipublikasikan
it: Collaboratore sottopone il contenuto a pubblicazione
ja: メンバーは公開のためにコンテンツを提出します
pl: Użytkownik zgłasza treść do publikacji
pt: Membro envia conteúdo para publicação
ru: Пользователь отправляет элемент на публикацию
sl: Član predlaga vsebino za objavo
sv: Användare lämnar in innehåll för publicering
tr: Üye içeriği yayımlanması için gönderir
zh_tw: 成員提交內容要求發佈

source: Members
af: Lede
bg: Членове
ca: Membres
cs: Uživatelé (Members)
da: Brugere
eo: Membroj
eu: Kideak
fr: Membres
it: Membri
ja: メンバー
pl: Członkowie
ru: Участники
sl: Člani
sv: Användare
tr: Üyeler
zh_tw: 成員

source: Message
af: Boodskap
ar: الرسالة
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Besked
eo: Mesaĝo
eu: Mezua
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sl: Sporočilo
sv: Meddelande
tr: İleti
zh_tw: 訊息

source: Message type
af: Boodskap tipe
ar: نوع الرسالة
bg: Тип на съобщението
ca: Tipus de missatge
cs: Typ zprávy
da: Beskedtype
eo: Masaĝa tipo
eu: Mezu mota
fr: Type de message
hu: Üzenet típusa
id: Tipe pesan
it: Tipo messaggio
ja: メッセージタイプ
pl: Typ wiadomości
pt: Tipo de mensagem
ru: Тип сообщения
sl: Tip sporočila
sv: Meddelandetyp
tr: İleti tipi
zh_tw: 訊息類型

source: Metadata
ca: Metadades
eu: Metadatuak
fr: Métadonnées
ja: メタデータ
pl: Metadane
sl: Metapodatki
zh_tw: 詮釋資料

source: Minute
bg: Минута
ca: Minut
cs: Minuta
da: minut
eu: Minutuak
it: Minuto
ja: 分
pl: Minuta
ru: Минута
sl: Minuta
sv: Minut
zh_tw: 分

source: Miscellaneous
af: Verskeie
bg: Разни
ca: Miscel·lània
cs: Různé
da: Diverse
eo: Diversaj
eu: Bestelakoak
fr: Divers
it: Varie
ja: その他
pl: Różne
sl: Razno
sv: Diverse
tr: Çeşitli
zh_tw: 其他

source: Modification Date
af: Wysigingsdatum
ar: تاريخ التغيير
bg: Дата на последна промяна
ca: Data de modificació
cs: Datum úpravy
da: Sidst ændret
eo: Dato de modifo
eu: Aldatze-data
fr: Date de modification
hu: Módosítás dátuma
id: Tanggal Modifikasi
it: Data di modifica
ja: 変更日付
pl: Data modyfikacji
pt: Data de Modificação
ru: Дата изменения
sl: Datum spremembe
sv: Ändringsdatum
tr: Değişiklik tarihi
zh_tw: 修改日期

source: Modification date
ca: Data de modificació
cs: Datum změny
da: Ændringsdato
eu: Aldaketa-data
fr: Date de modification
it: Data di modifica
ja: 変更日
pl: Data modyfikacji
sl: Datum spremembe
sv: Ändringsdatum
zh_tw: 修改日期

source: Modify portlet
af: Wysig poortjie
ar: غيّر المدخل
bg: Промяна на портлет
ca: Modifica el portlet
cs: Upravit portlet
da: Rediger portlet
eo: Modifi kesteton
eu: Portleta aldatu
fr: Modifier un portlet
hu: Portál változtatása
id: Modifikasi portlet
it: Modifica il portlet
ja: ポートレットを変更する
pl: Modyfikuj portlet
pt: Modificar portlet
ru: Изменить портлет
sl: Spremeni portlet
sv: Ändra portlet
tr: Portleti değiştir
zh_tw: 修改資訊方框

source: Month
bg: Месец
ca: Mes
cs: Měsíc
da: Måned
eu: Hilabetea
fr: Mois
it: Mese
ja: 月
pl: Miesiąc
ru: Месяц
sl: Mesec
sv: Månad
zh_tw: 月

source: More information about the upgrade procedure can be found in the documentation section of plone.org in the ${upgrade_guide}.
af: Meer inligting oor die opgraderingsprosedure kan in die dokumentasie afdeling op plone.org in die ${upgrade_guide} gevind word
bg: Повече информация за процедурата на ъпгрейд може да намерите в раздел документация на plone.org в ${upgrade_guide}.
ca: Trobareu més informació del procediment d'actualització a la secció de documentació de plone.org, a ${upgrade_guide}.
cs: Více informací o procesu migrace můžete najít v sekci dokumentace na plone.org v ${upgrade_guide}.
da: Mere information omkring opgradering kan findes i dokumentationssektionen i plone.org i ${upgrade_guide}.
eo: Pli da informo pri la ĝisdatiga proceso troviĝas en la dokumentara sekcio de plone.org en la ${upgrade_guide}.
eu: Eguneraketa prozesuaren inguruko informazio gehiago lortzeko plone.org-eko dokumentazioaren atalean duzu: ${upgrade_guide}.
fr: Vous trouverez plus d'information sur la procédure de mise à jour dans la section documentation du site plone.org : ${upgrade_guide}
it: Ulteriori informazioni riguardo la procedura di aggiornamento possono essere trovate nella sezione documentazione di plone.org in ${upgrade_guide}.
ja: アップグレード手順についての詳しい情報は、plone.orgのドキュメンテーションセクションの ${upgrade_guide} にあります。
pl: Więcej informacji o procedurze upgrade'u można znaleźć w zakładce dokumentacja na plone.org in the ${upgrade_guide}.
pt: Mais informação acerca dos procimentos de actualização podem ser encontrados na secção de documentação plone.org, em ${upgrade_guide}.
sl: Več informacij o postopku nadgradnje lahko najdete v dokumentaciji na spletišču plone.org v ${upgrade_guide} .
sv: Mer information om uppgraderingsproceduren finns i dokumentations-sektionen på <strong>plone.org</strong>: ${upgrade_guide}
zh_tw: 在 plone.org 文件區的 ${upgrade_guide} 可看到更詳細的昇級步驟說明。

source: More occurrences of this event:
af: Repitisies van hierdie gebeurtenis:
ca: Més ocurrències d'aquest esdeveniment:
cs: Více výskytů této události:
da: Flere gentagelser af denne begivenhed:
eo: Pli da ripetoj de tiu termino:
eu: Hitzordu honen agerpen gehiago:
fr: Autres occurrences de cet événement :
it: Altre occorrenze dell'evento
ja: このイベントの他の事象
pl: Więcej wystąpień tego wydarzenia:
sl: Več pojavov tega dogodka:
sv: Fler upprepningar av denna händelse:
tr: Bu etkinliğin başka tekrarları
zh_tw: 更多日期條件：

source: More search options
af: Beweeg soekopsies
bg: Още възможности за търсене
ca: Més opcions de cerca
cs: Více možností vyhledávání
da: Flere søgefunktioner
eo: Pli da serĉ-opcioj
eu: Bilaketa aukera gehiago
fr: Plus d'options de recherche
it: Altre opzioni di ricerca
ja: さらなる検索オプション
pl: Więcej opcji wyszukiwania
pt: Mais opções de pesquisa
ru: Дополнительные условия поиска
sl: Več nastavitev iskanja
sv: Fler sökkriterier
tr: Daha çok arama seçeneği
zh_tw: 更多搜尋條件

source: Move down
af: Beweeg af
ar: تحرك لأسفل
bg: Преместване надолу
ca: Mou avall
cs: Přesunout dolů
da: Flyt ned
eo: Movi suben
eu: Behera mugitu
fr: Descendre
hu: Lefelé mozgat
id: Turunkan
it: Sposta giù
ja: 下へ移動
pl: Przesuń w dół
pt: Descer
ru: Переместить вниз
sl: Prenesi navzdol
sv: Flytta ned
tr: Bir alta indir
zh_tw: 下移

source: Move the content to the pending state where it will be reviewed by an editor by publication.
ca: Mou el contingut a l'estat pendent en el que serà revisat per un editor per la publicació.
cs: Přesune položku do stavu, kdy čeká na schválení schvalovatelem.
da: Sæt indholdet i tilstanden udkast, hvorfra det kan godkendes til publikation.
eu: Elementua moderaziora bidali editoreak errebisatu eta argitaratu dezan.
fr: Déplace le contenu dans l'état en attente d'approbation où il sera reviewé par un rédacteur pour publication.
it: Sposta il contenuto nello stato in revisione affinché possa essere revisionato e pubblicato
ja: コンテンツを保留状態にします。保留のものは編集者に知らされ、編集者によって審査されます。
sl: Spremenite status vsebine v urednik jo presoja za objavo.
sv: Ändra arbetsflödesstatus till "Inväntar granskning", därefter kan posten publiceras av en redigerare.
zh_tw: 內容狀態變成待審後會由編輯者進行審核。

source: Move to folder
af: Skuif na vouer
bg: Преместване в папка
ca: Moure a la carpeta
cs: Přesunout do složky
da: Flyt til mappe
eo: Movi al dosierujo
eu: Karpetara mugitu
fr: Déplacer vers dossier
it: Sposta nella cartella
ja: フォルダへ移動
pl: Przenieś do folderu
sl: Prenesi v mapo
sv: Flytta till mapp
tr: Klasöre taşı
zh_tw: 移到目錄

source: Move to folder ${folder}
af: Beweeg na vouer ${folder}
ar: الانتقال الى مجلد ${folder}
bg: Преместване в папка ${folder}
ca: Mou a la carpeta ${folder}
cs: Přesunout do složky ${folder}
da: Flyt til mappe ${folder}
eo: Movi al dosierujo ${folder}
eu: ${folder} karpetara mugitu
fr: Déplacer dans le dossier ${folder}
hu: Helyezze át ebbe a mappába: ${folder}
id: Pendahkan ke pelipat ${folder}
it: Sposta nella cartella ${folder}
ja: ${folder} へ移動
pl: Przesuń do folderu: ${folder}
pt: Mover para a pasta ${folder}
ru: Переместить в папку ${folder}
sl: Prenesi v mapo ${folder}
sv: Flytta till mappen ${folder}
tr: ${folder} klasörüne taşı
zh_tw: 移到目錄 ${folder}

source: Move up
af: Beweeg op
ar: تحرك لأعلى
bg: Преместване нагоре
ca: Mou amunt
cs: Přesunout nahoru
da: Flyt op
eo: Movi supren
eu: Gora mugitu
fr: Monter
hu: Felfelé mozgat
id: Naikkan
it: Sposta su
ja: 上へ移動
pl: Przesuń w górę
pt: Subir
ru: Переместить вверх
sl: Prenesi navzgor
sv: Flytta upp
tr: Bir üste çıkar
zh_tw: 上移

source: Multi-lingual support for Plone
af: Veeltaligheidsondersteuning vir Plone
bg: Многоезикова поддръжка за Plone
ca: Suport multi-idioma per Plone
cs: Podpora vícejazyčnosti obsahu v Plone.
da: Understøttelse af flere sprog i Plone
eo: Subtenas uzadon de pluraj lingvoj en Plone
eu: Plone Eleanitza
fr: Support multi-langues pour les contenus
it: Supporto per siti multilingua
ja: Ploneの多言語サポート
pl: Wsparcie wielojęzyczności dla Plone
sl: Večjezična podpora za Plone
sv: Flerspråksstöd för Plone
tr: Plone için birden fazla dil desteği
zh_tw: 多國語文的支援

source: Multiple users found with the same login name.
ca: S'han trobat diversos usuaris amb el mateix nom d'usuari.
cs: Bylo nalezeno více uživatelů se stejným přihlašovacím jménem.
da: Flere brugere blev fundet med samme brugernavn.
eu: Erabiltzaile-izen berdina duten hainbat erabiltzaile aurkitu dira.
fr: Plusieurs utilisateurs trouvés avec le même login.
it: Trovato più di un utente con lo stesso nome di login
ja: 同じログイン名を持つユーザが複数見つかりました。
pl: Znaleziono wielu użytkowników z tym samym loginem.
sl: Našel sem več uporabnikov z enakim uporabniškim imenom.
sv: Fann flera användare med samma användarnamn.
zh_tw: 使用者帳號發現有重覆。

source: My Folder
af: My Werksplek
ar: مجلّدي
bg: Моята папка
ca: La meva carpeta
cs: Moje složka
da: Min mappe
eo: Mia dosierujo
eu: Nire Karpeta
fr: Mon dossier personnel
hu: Mappám
id: Folder Saya
it: Cartella personale
ja: マイフォルダ
pl: Mój folder
pt: A Minha Pasta
ru: Моя папка
sl: Moja mapa
sv: Min mapp
tr: Klasörüm
zh_tw: 我的資料夾

source: My Preferences
af: My Voorkeure
bg: Мойте предпочитания
ca: Preferències
cs: Nastavení mého účtu
da: Mine indstillinger
eo: Miaj agordoj
eu: Nire hobespenak
fr: Mes préférences
it: Preferenze personali
ja: マイプリファレンス
pl: Moje preferencje
pt: As minhas preferências
ru: Мои настройки
sl: Moje preference
sv: Inställningar
tr: Tercihlerim
zh_tw: 個人偏好

source: Name
ca: Nom
cs: Jméno
da: Navn
eu: Izena
fr: Nom
it: Nome
ja: 名前
pl: Nazwa
ru: Имя
sl: Ime
sv: Namn
zh_tw: 名稱

source: Nasty tags
af: Gevaarlike etikette
ar: الوسوم القبيحة
bg: Опасни тагове
ca: Etiquetes no dessitjades
cs: Škodlivé značky
da: Uønskede tags
eo: Malbonaj markoj
eu: Etiketa zikinak
fr: Balises indésirables
hu: Kizárandó címkék (tags)
it: Tag pericolosi
ja: 危険なタグ
pl: Niepożądane znaczniki
pt: Marcas indesejadas
ru: Нехорошие тэги
sl: Zoprne značke
sv: Blockerade taggar
tr: Zararlı takılar
zh_tw: 惡意的標籤

source: Navigation
af: Navigasie
ar: الابحار في النت
bg: Навигация
ca: Navegació
cs: Navigace
eo: Navigado
eu: Nabigazioa
hu: Navigáció
id: Navigasi
it: Navigazione
ja: ナビゲーション
pl: Nawigacja
pt: Navegação
ru: Навигация
sl: Navigacija
sv: Navigering
tr: Gezi
zh_tw: 導覽

source: Navigation details
af: Navigasie besonderhede
bg: Подробности за навигация
ca: Detalls de navegació
cs: Navigace
da: Navigationsdetajler
eo: Detaloj de navigado
eu: Nabigazioaren azalpena
fr: Paramètres
it: Dettagli navigazione
ja: ナビゲーション詳細
pl: Szczegóły nawigacji
sl: Podrobnosti navigacije
sv: Navigeringsdetaljer
tr: Gezi ayrıntıları
zh_tw: 導覽細節

source: Navigation settings
af: Navigasie instellings
bg: Настройки на навигация
ca: Paràmetres de navegació
cs: Nastavení navigace
da: Navigationsindstillinger
eo: Navigadaj agordoj
eu: Nabigazioaren ezarpenak
fr: Paramètres de navigation
id: Pengaturan Navigasi
it: Impostazioni navigazione
ja: ナビゲーション設定
pl: Ustawienia nawigacji
ru: Настройки навигации
sl: Nastavitev navigacije
sv: Inställningar för navigering
tr: Gezi ayarları
zh_tw: 導覽設定

source: Navigation settings updated.
af: Navigasie-instellings bygewerk.
ar: تحديث إعدادات الإبحار
bg: Настройките на навигация бяха обновени.
ca: Els paràmetres de navegació s'han actualitzat.
cs: Nastavení navigace bylo aktualizováno.
da: Navigations-indstillingerne er nu opdateret.
eo: Agordoj de navigado ĝisdatigitaj.
eu: Nabigazio hobespenak eguneratu dira.
fr: Paramètres de navigation mis à jour.
hu: Navigációs beállítások frissítve.
id: Pengaturan navigasi telah diperbaharui.
it: Impostazioni navigazione memorizzate.
ja: ナビゲーション設定が更新されました
pl: Ustawienia nawigacji zostały zmienione.
pt: Configuração de navegação actualizada.
ru: Настройки навигации обновлены.
sl: Nastavitve navigacije osvežene.
sv: Navigeringsinställningar sparade.
tr: Gezi ayarları güncellendi.
zh_tw: 導覽設定更新。

source: Need destination content ids.
af: Kort name vir bestemming word benodig.
ar: يحتاج الوجهه لمحتوى IDs.
ca: Els ids de destinació del contingut són necessàris.
cs: Chybí identifikátory cílových položek.
da: Id'er for destinationsindholdsobjekter er påkrævet.
eo: Bezonas identigon de cel-enhavo.
eu: Helburu
fr: Les identifiants des éléments cibles sont obligatoires.
hu: Szükség van a céltartalom azonosítójára.
id: Id konten tujuan harus ada.
it: È necessario specificare i nuovi nomi brevi.
ja: 変更先のコンテンツIDが必要
pl: Wymagane są id elementów docelowych.
pt: São necessários identificadores de destino dos conteúdos.
ru: Необходим идентификатор целевого элемента.
sl: Potrebujem identifikacijo ciljne vsebine
sv: Behöver målets innehålls-id.
tr: Hedef içeriklerin kimlikleri gerekiyor.
zh_tw: 需要目地目錄的 Id 名稱。

source: Need source content ids.
af: Kort name van bron word benodig.
ar: يحتاج مصدر محتوى IDs.
ca: Els ids de contingut font són necessàris.
cs: Chybí identifikátory zdrojových položek.
da: Id'er for kildeindholdsobjekter er påkrævet.
eo: Bezonas identigon de elir-enhavo
eu: Iturri diren elementuen identifikatzaileak behar dira.
fr: Les identifiants des éléments sources sont obligatoires.
hu: Szükség van a forrástartalam azonosítójára.
id: Id konten sumber harus ada.
it: Devi specificare i nomi brevi originali.
ja: 変更元のコンテンツIDが必要
pl: Wymagane są id zawartości źródłowych.
pt: São necessários identificadores de origem dos conteúdos.
ru: Необходим идентификатор исходного элемента.
sl: Potrebujem identifikacijo izvorne vsebine
sv: Behöver källans innehålls-id.
tr: Kaynak içeriklerin kimlikleri gerekiyor.
zh_tw: 需要來源目錄的 Id 名稱。

source: Never show icons
af: Moet nooit die ikone vertoon nie
ar: لا تعرض ابدًا اﻷيقونات
bg: Никога не показвай икони
ca: No mostrar mai les icones
cs: Nikdy nezobrazovat ikony
da: Vis aldrig ikoner
eo: Neniam montru piktogramojn
eu: Ikonoak ez erakutsi
fr: Ne jamais afficher les icônes
hu: Soha ne mutassa az ikonokat
id: Icon tidak ditampilkan
it: Non mostrare mai le icone
ja: アイコンを表示しない
pl: Nie pokazuj ikon
pt: Nunca mostrar ícones
ru: Никогда не отображать иконки
sl: Nikoli ne kaži ikon
sv: Visa aldrig ikoner
tr: Hiçbir zaman gösterilmesin
zh_tw: 取消圖示顯示

source: New reference created.
af: Nuwe verwysing is geskep
ar: خلق مرجعيه جديدة.
bg: Нова връзка беше създадена.
ca: S'ha creat la nova referència.
cs: Byla vytvořena nová reference.
da: Ny reference
eo: Nova referenco kreita.
eu: Erreferentzia berria sortuta.
fr: Nouvelles références créées.
hu: Új referencia létrehozva.
id: Referensei baru telah dibuat.
it: Creato nuovo riferimento.
ja: 新しい参照が作られました
pl: Nowe odwołanie utworzone.
pt: Nova referência criada.
ru: Создан новый образец
sl: Ustvarjen nov sklic
sv: Ny referens skapad.
tr: Yeni başvuru yaratıldı.
zh_tw: 新的參照已建立。

source: New version created but not ready for publication
ca: S'ha creat la nova versió però no està preparada per a la publicació
cs: Nová verze byla vytvořena ale není připravena ke zveřejnění
da: Ny version oprettet, men endnu ikke klar til publicering
eu: Bertsio berria sortu da baina ez dago argitaratzeko prest
fr: Nouvelle version créée mais non prêt pour publication
it: Creata una nuova versione ma non è pronta per la pubblicazione
ja: 新しいバージョンが作られましたが、まだ公開できる状態ではありません
pl: Utworzono nową wersję ale nie jest jeszcze gotowa do opublikowania
sl: Ustvarjena je nova verzija, a ni pripravljena za objavo.
sv: Nyskapad version som ännu ej är färdig för publicering
zh_tw: 已建立新版本但尚未進行發佈

source: New...
af: Nuwe...
ar: جديد...
bg: Нов...
ca: Nou...
cs: Nové...
da: Ny...
eo: Nova...
eu: Berria...
fr: Nouveau…
hu: Új...
id: Baru...
it: Nuovo...
ja: 新規...
pl: Nowy...
pt: Novo...
ru: Новый...
sl: Nov...
sv: Ny post
tr: Yeni...
zh_tw: 新的…

source: News
af: Nuus
ar: الاخبار
bg: Новини
ca: Notícies
cs: Novinky
da: Nyheder
eo: Novaĵoj
eu: Albisteak
fr: Actualités
hu: Hírek
id: Berita
it: Notizie
ja: ニュース
pl: Aktualności
pt: Notícias
ru: Новости
sl: Novice
sv: Nyheter
tr: Haberler
zh_tw: 新聞方框

source: News Item
af: Nuusitem
ar: عنصر الأخبار
bg: Новина
ca: Notícia
cs: Novinka
da: Nyhed
eo: Novaĵo
eu: Albistea
fr: Actualité
hu: Hír elem
id: Item Berita
it: Notizia
ja: ニュース
pl: Aktualność
pt: Notícia
ru: Новость
sl: Novica
sv: Nyhet
tr: Haber
zh_tw: 新聞

source: News item changes saved.
af: Nuus item veranderinge gestoor.
ar: تمّ حفظ تغييرات عنصر الأخبار.
bg: Промените по новината бяха записани.
ca: Canvis a la notícia desats.
cs: Změny novinky byly uloženy.
da: Ændringer til nyheden er blevet gemt.
eo: Ŝanĝoj de novaĵo konservitaj.
eu: Albistearen aldaketak gorde dira.
fr: Les modifications de l'actualité ont été enregistrées.
hu: Hír elem módosításai sikeresen elmentve.
id: Perubahan item news telah direkam
it: Le modifiche alla notizia sono state memorizzate.
ja: ニュース変更が保存されました
pl: Aktualność została zapisane.
pt: Alterações à notícia guardadas.
ru: Изменения новости сохранены.
sl: Sprememba novice shranjena.
sv: Dina ändringar av nyheten har sparats.
tr: Haber değişiklikleri kaydedildi.
zh_tw: 新聞的變更已儲存。

source: No
af: Nee
ar: ﻻ
bg: Не
cs: Ne
da: Nej
eo: Ne
eu: Ez
fr: Non
hu: Nem
id: Tidak
pl: Nie
pt: Não
ru: Нет
sl: Ne
sv: Nej
tr: Hayır
zh_tw: 否

source: No changes made.
af: Geen veranderinge aangebring
ar: لم يتم اجراء اية تغييرات
bg: Няма промени.
ca: No s'han realitzat canvis.
cs: Žádné změny nebyly provedeny
da: Ingen ændringer foretaget
eo: Neniaj ŝanĝoj faritaj
eu: Ez da aldaketarik egin.
fr: Aucunes modifications effectuées.
hu: Nem történt változás.
id: Belum ada perubahan.
it: Nessuna modifica apportata.
ja: 何も変更されませんでした
pl: Nie wykonano zmian.
pt: Não foram efectuadas alterações.
ru: Изменений не сделано.
sl: Brez sprememb.
sv: Inga ändringar utförda.
tr: Hiçbir değişiklik yapılmamış.
zh_tw: 沒有做改變。

source: No events found.
af: Geen gebeurtenisse gevind nie
bg: Не са намерени събития.
ca: No s'han trobat esdeveniments.
cs: Nebyly nalezeny žádné události.
da: Ingen begivenheder blev fundet.
eo: Neniu termino troviĝas
eu: Ez da hitzordurik aurkitu.
fr: Aucun événement trouvé.
it: Nessun evento trovato.
ja: イベントが見つかりません
pl: Nie znaleziono wydarzeń.
ru: Событий не найдено.
sl: Ne najdem nobenega dogodka.
sv: Inga händelser funna.
tr: Hiçbir etkinlik bulunamadı.
zh_tw: 沒有找到事件。

source: No images found in this collection.
bg: Не са намерени изображения в тази колекция.
ca: No s'han trobat imatges en aquesta col·lecció.
cs: Nebyly nalezeny žádné obrázky.
da: Ingen billeder blev fundet.
eu: Bilduma honetan ez da irudirik aurkitu.
fr: Aucune image trouvée dans la collection.
it: Nessuna immagine trovata in questa collezione
ja: このコレクションに画像は見つかりません。
pl: Brak obrazów w tej kolekcji.
ru: Изображений в данной коллекции не найдено.
sl: V tej zbirki ni bilo najdenih slik.
sv: Inga bilder hittade i den här samlingen.
tr: Bu derlemede hiç resim bulunamadı.
zh_tw: 搜尋結果裡沒有圖檔。

source: No mailhost defined. Unable to reset passwords.
af: Geen mailhost gedefinieer. Nie in staat om wagwoorde te herstel nie.
bg: Няма посочен еmail. Невъзможно нулиране на паролите.
ca: No hi ha cap servidor de correu definit. No es poden reinicialitzar les contrasenyes.
cs: Není definován žádný mail server. Nelze obnovit heslo.
da: Ingen mailhost defineret. Ikke muligt at nulstille kodeordet.
eo: Nenia retpoŝta servilo definita. Ne eblas novelekti pasvorton.
eu: Ez dago e-posta bidaltzeko zerbitzaririk konfiguratuta. Ezin dira pasahitzak berrezarri.
fr: Aucun serveur de courriels défini. Impossible de ré-initialiser les mots de passe.
it: Nessun server di posta configurato. Impossibile reimpostare la password
ja: mailhostが定義されていません。パスワードをリセットできません。
pl: Serwer poczty nie został skonfigurowany. Hasło nie mogło zostać zresetowane.
pt: Impossível enviar senhas. Não está configurado um servidor de envio de email.
ru: Не установлены настройки почтового сервера. Пароль не может быть сброшен.
sl: Poštni strežnik ni določen. Nastavljanje gesel ni možno.
sv: Ingen server för utgående e-post definierad. Kan ej återställa lösenordet.
tr: Posta sunucusu tanımlanmamış. Parolalar baştan alınamıyor.
zh_tw: 沒有設定郵件伺服器，無法重設密碼。

source: No workflow
af: Geen werksvloei
ar: لا سير عمل
bg: Няма workflow.
ca: Sense circuit
cs: Žádný pracovní postup
da: Ingen arbejdsgang
eo: Nenia laborfluo
eu: Lan-fluxurik ez
fr: Pas de processus documentaire
hu: Nincs munkafolyamat
id: Tidak ada alurkerja.
it: Nessun workflow
ja: ワークフローがありません
pl: Brak obiegu informacji
pt: Sem workflow
ru: Рабочего процесса публикации нет
sl: Ni delovnega toka
sv: Inget arbetsflöde
tr: İşakışı yok
zh_tw: 無工作流程

source: None
af: Geen
bg: Няма
ca: Cap
cs: Žádný
da: Ingen
eo: Nenio
eu: Bat ere ez
fr: Aucun
it: Nessuno
pl: Brak
sl: Noben
sv: Ingen
tr: Hiç
zh_tw: 沒有選用
