Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Show all available content types
af: Vertoon alle beskikbare inhoudstipes
ar: إعرض كل أنواع المضمون المتوفرة
bg: Показване на всички налични типове
ca: Mostra tots els tipus de contingut disponibles
cs: Zobrazit všechny dostupné typy obsahu
da: Vis alle tilgængelige indholdstyper
eo: Montri ĉiujn eblajn enhavotipojn
eu: Erakutsi dauden elementu-mota guztiak
fr: Afficher tous les types de contenu disponibles
hu: Minden elérhető tartalomtípus mutatása
id: Tampilkan semua tipe konten yang tersedia
it: Mostra tutti i tipi di contenuto disponibili
ja: すべての利用可能なコンテンツタイプを表示する
pl: Pokaż wszystkie dostępne typy treści
pt: Mostrar todos os tipos de conteúdo disponíveis
ru: Показать все доступные типы содержимого
sl: Prikaži vse možne zvrsti prispevkov
sv: Visa alla innehållstyper som kan läggas till här
tr: Seçilebilecek bütün içerik tiplerini göster
zh_tw: 顯示所有可用內容型別

source: Show content type icons
af: Vertoon inhoudstipe ikone
ar: اعرض نوع ايقونة المضمون
bg: Покажи икони на "тип обект"
ca: Mostra les icones de tipus de contingut
cs: Zobrazovat ikony typů obsahu
da: Vis indholdstypeikoner
eo: Montri la piktogramojn por enhavo
eu: Elementu moten ikonoak erakutsi
fr: Afficher les icônes des types de contenu
hu: A tartalomtípusok ikonjainak mutatása
id: Tampilkan icon tipe konten
it: Mostra le icone associate ai tipi di contenuto
ja: コンテンツタイプアイコンを表示する
pl: Wyświetlaj ikony typów treści
pt: Mostrar os ícones dos tipos de conteúdo
ru: Показывать иконки для типов содержимого
sl: Prikaži vse ikone zvrsti
sv: Visa ikoner för innehållstyper
tr: İçerik tipi ikonlarının gösterilmesi
zh_tw: 顯示內容型別圖示

source: Show dates
af: Vertoon datums?
ar: اعرض التواريخ
bg: Показване на датите
ca: Mostra dates
cs: Zobrazit datumy
da: Vis datoer
eo: Montri datojn
eu: Datak erakutsi
fr: Montrer les dates
hu: Dátumok megjelenítése
id: Tampilkan tanggal
it: Mostra le date
ja: 日付を表示する
pl: Pokaż daty
pt: Mostrar datas
ru: Показать даты
sl: Prikaži datume
sv: Visa datum
tr: Tarihleri göster
zh_tw: 顯示日期

source: Show internally
af: Vertoon intern
ar: إعرض داخليًّا
bg: Вътрешно показване
ca: Mostra internament
cs: Zobrazit interně
da: Vis internt
eo: Montri interne
eu: Barruan erakutsi
fr: Rendre visible en interne
hu: Befelé megmutat
id: Tampilkan secara internal
it: Mostra internamente
ja: 内部に見せる
pl: Pokaż wewnętrznie
pt: Apresentar internamente
ru: Внутреннее пользование
sl: Prikaži interno
sv: Visa internt
tr: İçeriye göster
zh_tw: 設為對內發佈

source: Show items normally excluded from navigation if viewing their children.
af: Vertoon items wat normaalweg in die navigasie verskuil is wanneer hul sub-items besigtig word.
ca: Mostra elements normalment exclosos de la navegació si s'està veient els seus fills.
cs: Zobrazovat položky, jinak nezobrazené v navigaci, pokud je zobrazena vnořená položka
da: Vis menupunkter alligevel, hvis brugeren klikker på underpunkter
eo: Montri erojn, kiuj normale ne montriĝas en la navigado, se ties idoj estas montrataj.
eu: Nabigaziotik baztertutako elementuak erakutsi beren umeak ikusten ari bagara.
fr: Afficher les éléments normalement exclus de la navigation si un fils (arborescence) est visité.
it: Visualizza gli elementi esclusi dalla navigazione se si stanno visualizzando gli elementi contenuti
ja: 子アイテムを見ている時に通常はナビゲーションから除外されるアイテムを表示する
pl: Pokaż elementy wyłączone z nawigacji jeśli są wyświetlane elementy w nich zawarte.
sl: Prispevki so izločeni iz navigacije, če prikazujemo njihove naslednike
sv: Visa alltid överordnade mappar
tr: Gezi ağacında normalde gösterilmeyen öğeler, altlarındaki öğelere bakıldığında gösterilsin.
zh_tw: 瀏覽子項目時也顯示父項目。

source: Show more... link
af: Vertoon meer... link
ar: اعرض أكثر...رابط
bg: Виж повече... връзка
ca: Mostra més...enllaç
cs: Zobrazit odkaz na další položky
da: Vis mere... link
eo: Montri ligon 'Pli...'
eu: gehiago... lotura erakutsi
fr: Lien vers la collection
hu: A 'részletek...' link megjelenítése
id: Tampilkan tautan 'selengkapnya...'
it: Mostra il link "altro..."
ja: 「もっと...」リンクを表示する
pl: Pokaż odnośnik Więcej...
pt: Mostrar ligação "mais..."
ru: Отображать ссылку "Ещё…"
sl: Prikaži povezavo več...
sv: Visa länken 'Mer... '
tr: Hepsi... bağlantısını göster
zh_tw: 顯示「更多...」連結

source: Show review states to visitors that are not logged in
af: Vertoon werksvloeistatusse aan besoekers wat nie aangemeld is nie.
bg: Покажи уоркфлоу състоянията на посетители, които не са влезли
ca: Mostra els estats de revisió als visitants que no han iniciat la sessió.
cs: Zobrazovat stav položky nepřihlášeným návštěvníkům portálu?
da: Vis gennemgangstilstande for besøgende, der er ikke logget ind
eo: Montri laborfluan staton al ne ensalutitaj vizitantoj
eu: Login egin gabe dauden erabiltzaileei elementuen egoerak erakutsi
fr: Afficher les états de publication aux visiteurs non connectés
it: Visualizza lo stato di revisione agli utenti anonimi
ja: ログインしていない訪問者に審査状態を見せる
pl: Pokaż stan elementu niezalogowanym użytkownikom
pt: Mostrar estado de revisão para utilizadores anónimos
sl: Prikaži tudi stanja recenzij obiskovalcem, ki niso prijavljeni
sv: Anonyma användare kan söka efter arbetsflödesstatus
tr: Siteye girmemiş kullanıcılara yayımlanma durumları gösterilsin
zh_tw: 向未登入的訪客顯示審核狀態

source: Showing all entries
af: Vertoon alle inskrywings
ar: عرض كل المداخل
bg: Показване ан всички записи
ca: S'estan mostrant totes les entrades
cs: Jsou zobrazeny všechny položky.
da: Vis alt
eo: Montras ĉiujn erojn.
eu: Sarrera guztiak erakusgai
fr: Afficher toutes les entrées
hu: Az összes bejegyzés megjelenítése
id: Menampilkan semua masukan
it: Sono mostrate tutte le voci
ja: すべての項目を表示
pl: Pokaż wszystkie wpisy
pt: Exibindo todas as entradas
ru: Показать все
sl: Pokaži vse vnose
sv: Visar alla poster.
tr: Bütün kayıtlar gösteriliyor
zh_tw: 顯示全部項目

source: Shut down
af: Skakel af
ar: ايقاف
bg: Изключване
ca: Atura
cs: Vypnout
da: Luk ned
eo: Haltigi
eu: Itzali
fr: Arrêter
hu: Leállítás
id: Matikan
it: Spegni
ja: シャットダウン
pl: Wyłącz
pt: Encerrar
ru: Выключить
sl: Ustavi delovanje
sv: Stäng av
tr: Durdur
zh_tw: 關閉伺服器

source: Simple Int Criterion
af: Heelgetal kriterium
ar: معيار العدد الصحيح البسيط
bg: Прост критерий от тип цяло число
ca: Criteri d'enter simple
cs: Prostá podmínka celého čísla
da: Simpelt integer-kriterium
eo: Simpla entjera kriterio
eu: Zenbaki osoko Irizpideak
fr: Critère de nombre
hu: Egyszerű egész szám kritérium
id: Kriteria Angka (integer) Sederhana
it: Criterio su numero intero semplice
ja: 単純な整数基準
pl: Proste Kryterium Liczbowe
pt: Critério Simples para Inteiros
ru: Простой целочисленный Критерий
sl: Preprost kriterij iskanja celih števil
sv: Kriterium för ett enkelt heltal
tr: Basit tamsayı ölçütü
zh_tw: 簡單的整數條件

source: Simple Publication Workflow
af: Eenvoudige publikasie werksvloei
ar: نشر سير عمل بسيط
bg: Уоркфлоу просто публикуване
ca: Circuit de publicació simple
cs: Jednoduchý zveřejňovací pracovní postup
da: Simpelt publikationsarbejdsgang.
eo: Simpa publikiga laborfluo
eu: Argitaratze-sinpleko workflowa
fr: Processus de publication simple
hu: Egyszerű publikációs munkafolyamat
id: Alurkerja Publikasi Sederhana
it: Workflow Pubblicazione semplice
ja: 簡易公開ワークフロー
pl: Prosty Obieg Informacji
pt: Workflow de Publicação Simples
ru: Простой процесс публикации
sl: Preprosti delovni tok objavljanja
sv: Enkelt publicerings-arbetsflöde
tr: Basit yayımlama işakışı
zh_tw: 簡式發佈流程

source: Simple String Criterion
af: Soekterm kriterium
ar: معيار الكلمة البسيطة
bg: Прост критерий от тип низ
ca: Criteri de cadena simple
cs: Prostá podmínka řetězce
da: Simpelt integer-kriterium
eo: Simpla seria kriterio.
eu: String xume Irizpideak
fr: Critère de chaîne de caractères
hu: Egyszerű szöveg kritérium
id: Kriteria Huruf(string) Sederhana
it: Criterio su stringa semplice
ja: 単純な文字列基準
pl: Proste Kryterium Tekstowe
pt: Critério Simples para Cadeias de Caracteres
ru: Простой Текстовый Критерий
sl: Preprost kriterij iskanja nizov
sv: Kriterium för en enkelt sträng
tr: Basit katar ölçütü
zh_tw: 簡單字串條件

source: Single State Workflow
af: Enkele status werksvloei
ar: حالة سير عمل مفرد
bg: Уоркфлоу с едно състояние
ca: Circuit amb un únic estat
cs: Pracovní postup s jedním stavem pracovního postupu
da: Enkelt status workflow
eo: Unustata laborfluo
eu: Egoera bakarreko workflowa
fr: Processus de publication à état unique
hu: Egyállapotú munkafolyamat
id: Alurkerja Satu Status
it: Workflow Stato singolo
ja: 単一状態ワークフロー
pl: Jednostanowy Obieg Informacji
pt: Workflow de Estado Único
ru: Прямая публикация
sl: Delovni tok enega samega stanja
sv: Arbetsflöde med en enda status
tr: Tek durumlu işakışı
zh_tw: 單一狀態流程

source: Site
af: Werf
ar: الموقع
bg: Сайт
ca: Lloc
cs: Portál
eo: Retejo
eu: Ataria
hu: Portál
id: Situs
it: Sito
ja: サイト
pl: Witryna
pt: Sítio
ru: Сайт
sl: Spletišče
sv: Webbplatsen
zh_tw: 網站

source: Site 'From' address
af: Werf se e-pos adres.
ar: عنوان البوابة القادم منها
ca: Adreça 'De' del lloc
cs: Adresa "odesilatele" pro tento portál
da: Sitets 'Fra' adresse
eo: Sendintoadreso de retejo
eu: Atariaren 'Nork' helbidea
fr: Adresse d'expéditeur des courriels pour le site
hu: A portálról kimenő levelek feladójának e-mail címe
id: Alamat 'Dari' Situs
it: Indirizzo "mittente" del sito
ja: サイト「差出人」アドレス
pl: Adres „Od” witryny
pt: Endereço 'De' ('From') do sítio
ru: Адрес 'От кого' для этого сайта
sl: Naslov pošiljatelja spletišča
sv: Webbplatsens "From"-adress
tr: Site mektuplarının 'kimden geldiği' adresi
zh_tw: 寄件者 'From' 欄位的郵件地址

source: Site 'From' name
af: Werf se e-pos outeur.
ar: اسم البوابة القادم منها
ca: Nom 'De' del lloc
cs: Jméno "odesilatele" pro tento portál
da: Sitets 'Fra' navn
eo: Sendintonomo de retejo
eu: Atariaren 'Nork' izena
fr: Nom de l'expéditeur des courriels pour le site
hu: A portálról kimenő levelek feladójának neve
id: Nama 'Dari' Situs
it: Nome del "mittente"
ja: サイト「差出人」名称
pl: Nazwa „Od” witryny
pt: Nome 'De' ('From') do sítio
ru: Имя 'От кого' для этого сайта
sl: Ime pošiljatelja spletišča
sv: Webbplatsens "From"-namn
tr: Site mektuplarının 'kimden geldiği' ismi
zh_tw: 寄件者 'From' 欄位的名稱

source: Site Administrator
af: Werfadministrateur
bg: Администратор на сайта
ca: Administrador del lloc
cs: Nastavení portálu
eo: Reteja administranto
eu: Atariaren kudeatzailea
fr: Administrateur du site
it: Amministratore del sito
ja: サイト管理者
pl: Administrator Strony
sl: Skrbnik spletišča
sv: Webbplatsadministratör
tr: Site Yöneticisi
zh_tw: 網站管理員

source: Site Map
af: Werfkaart
ar: خريطة الموقع
bg: Карта на сайта
ca: Mapa del lloc
cs: Mapa portálu
eo: Superrigardo
eu: Web mapa
fr: Plan du site
hu: Oldaltérkép
id: Peta Situs
it: Mappa del sito
ja: サイトマップ
pl: Mapa witryny
pt: Mapa do sítio
ru: Карта сайта
sl: Načrt spletišča
sv: Webbplatskarta
tr: Site Haritası
zh_tw: 網站地圖

source: Site Setup
af: Webwerf Opstelling
ar: إعداد الموقع
bg: Настройка на сайта
ca: Configuració del lloc
cs: Nastavení portálu
da: Kontrolpanel
eo: Reteja agordo
eu: Atariaren konfigurazioa
fr: Configuration du site
hu: A portál beállítása
id: Atur Situs
it: Configurazione del sito
ja: サイト設定
pl: Ustawienia witryny
pt: Configuração do Sítio
ru: Установки сайта
sl: Nastavitev spletišča
sv: Kontrollpanel
tr: Site Ayarları
zh_tw: 網站配置

source: Site description
af: Werf beskrywing
ar: وصف الموقع
bg: Описание на сайта
ca: Descripció del lloc
cs: Popis portálu
da: Beskrivelse af sitet
eo: Priskribo de retejo
eu: Atariaren deskribapena
fr: Description du site
hu: A portál leírása
id: Keterangan situs
it: Descrizione del sito
ja: サイト説明
pl: Opis witryny
pt: Descrição do sítio
ru: Описание сайта
sl: Opis spletišča
sv: Beskrivning av webbplatsen
tr: Site tanımı
zh_tw: 網站描述

source: Site settings
af: Werf instellings
ar: تهيئة الموقع
bg: Настройки на сайта
ca: Configuració del lloc
cs: Nastavení portálu
da: Indstillinger for sitet
eo: Agordoj de retejo
eu: Atariaren ezarpenak
fr: Paramètres du site
hu: Portál beállítások
id: Pengaturan-pengaturan situs
it: Impostazioni del sito
ja: サイト設定
pl: Witryna
pt: Configuração do sítio
ru: Установки сайта
sl: Nastavitev spletišča
sv: Webbplatsen
tr: Site ayarları
zh_tw: 網站設定

source: Site title
af: Werf titel
ar: عنوان الموقع
bg: Заглавие на сайта
ca: Títol del lloc
cs: Nadpis portálu
da: Sitets titel
eo: Titolo de retejo
eu: Atariaren izenburua
fr: Titre du site
hu: A portál címe
id: Judul situs
it: Titolo del sito
ja: サイトタイトル
pl: Tytuł witryny
pt: Título do sítio
ru: Название сайта
sl: Naslov spletišča
sv: Webbplatsens titel
tr: Site başlığı
zh_tw: 網站標題

source: Site-wide settings.
af: Werf-wye instellings
ar: تهيئة الموقع المحلي
bg: Общи настройки на сайта
ca: Paràmetres globals del lloc.
cs: Nastavení přes celý portál
da: Indstillinger for hele sitet
eo: Agordoj, kiuj koncernas la tutan retejon.
eu: Atariaren ezarpen orokorrak
fr: Paramètres globaux du site.
hu: A portál egészére vonatkozó beállítások.
id: Pengaturan situs keseluruhan
it: Impostazioni globali del sito.
ja: サイト全体の設定
pl: Różne ustawienia.
pt: Configuração global do sítio.
ru: Установки для всего сайта.
sl: Nastavitve celotnega spletišča
sv: Inställningar gemensamma för hela webbplatsen
tr: Bütün sitede geçerli ayarlar.
zh_tw: 整個網站的設定。

source: Size
af: Grootte
ar: الحجم
bg: Размер
ca: Mida
cs: Velikost
da: Størrelse
eo: Grando
eu: Tamaina
fr: Taille
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
pl: Rozmiar
pt: Tamanho
ru: Размер
sl: Velikost
sv: Storlek
tr: Boyut
zh_tw: 大小

source: Smart Folder
af: Slim vouer
ar: المجلد الذكي
bg: Колекция
ca: Carpeta intel·ligent
cs: Rešerše
da: Dynamisk liste
eo: Inteligenta dosierujo
eu: Karpeta argia
fr: Collection
hu: Okos mappa
id: Pelipat Pintar
it: Cercatore
ja: スマートフォルダ
pl: Sprytny Folder
pt: Pasta Inteligente
ru: Программируемая Папка
sl: Pametna mapa
sv: Smart Mapp
tr: Akıllı klasör
zh_tw: 選集

source: Smart Folder Settings
af: Slim vouer Opstelling
ar: إعدادات المجلد الذكي
bg: Настройки на колекции
ca: Paràmetres de les carpetes intel·ligents
cs: Nastavení rešerší
da: Indstillinger for dynamisk liste
eo: Agordoj de inteligenta dosierujo.
eu: Karpeta argiaren ezarpenak
fr: Paramètres des collections
hu: Okos mappa beállításai
id: Pengaturan Pelipat Pintar
it: Impostazioni cercatori
ja: スマートフォルダ設定
pl: Ustawienia Sprytnego Folderu
pt: Configuração da Pasta Inteligente
ru: Настройки Программируемой Папки
sl: Nastavitve pametne mape
sv: Samlingar
tr: Akıllı Klasör Ayarları
zh_tw: 選集設定

source: Smart Folder view
af: Slim vouer weergawe
ar: عرض المجلدات الذكية
bg: Изглед наколекция
ca: Vista de carpeta intel·ligent
cs: Zobrazení rešerší
da: Skabelon for dynamisk liste
eo: Vido de inteligenta dosierujo
eu: Karpeta argiaren bista
fr: Vue du dossier automatique
hu: Okos mappa megjelenítése
id: Tampilan Pelipat Pintar
it: Vista cercatore
ja: スマートフォルダ表示
pl: Widok Sprytnego Folderu
pt: Vista de Pasta Inteligente
ru: Просмотр Программируемой Папки
sl: Vpogled v pametno mapo
sv: Smart Mapp-vy
tr: Akıllı klasör görünümü
zh_tw: 選集檢視

source: Sort Criterion
af: Sorteringskriterium
ar: معيار الفرز
bg: Критерий за сортиране
ca: Criteri d'ordenació
cs: Podmínka řazení
da: Sorteringskriterium
eo: Aranĝa kriterio.
eu: Ordenazio irizpidea
fr: Critère de tri
hu: Rendezési kritérium
id: Kriteria Pengurutan
it: Criterio di ordinamento
ja: ソート基準
pl: Kryteria sortowania
pt: Critério de Ordenação
ru: Краткий Критерий
sl: Kriterij sortiranja
sv: Kriterium för sortering
tr: Sıralama ölçütü
zh_tw: 分類條件

source: Sort on
bg: Сортиране по
ca: Ordena per
cs: Řadit podle
da: Sorter efter
eu: Ordenazio irizpidea
fr: Trier sur
it: Ordina su
ja: ソートする
pl: Sortuj wg
ru: Сортировать по
sl: Razvrščanej po
sv: Sortera efter
tr: Sıralama anahtarı
zh_tw: 排序條件

source: Sort order of search results
af: Sorteer volgorde van soekresultate
bg: Подреждане на резултатите от търсенето
ca: Ordre de classificació dels resultats de cerca
cs: Řazení výsledků vyhledávávní
da: Sorter rækkefølgen af søgeresultaterne
eo: Ordo de la serĉrezultoj
eu: Bilaketaren emaitzen ordenazioa
fr: Ordre de tri des résultats de recherche
it: Ordinamento dei risultati della ricerca
ja: 検索結果のソート順
pl: Porządek sortowania wyników
pt: Ordenação de resultados de pesquisa
ru: Сортировка результатов поиска
sl: Sortiranje zadetkov iskanja
sv: Sorteringsordning för sökresultatet
tr: Arama sonuçlarının sıralanma düzeni
zh_tw: 搜尋結果的排序方式

source: Sort results
af: Soekresultate
bg: Подреждане на резултатите
ca: Ordena els resultats
cs: Řazení výsledků
da: Sorter resultater
eo: Ordigi rezultojn
eu: Emaitzak ordenatu
fr: Trier les résultats
it: Ordinamento dei risultati
ja: ソート結果
pl: Sortowanie wyników
pt: Ordenar resultados
ru: Результаты сортировки
sl: Sortirani zadetki
sv: Sorteringsordning
tr: Sonuçlar sıralansın
zh_tw: 排序結果

source: Sort the Search Results based on the selected criterion
af: Sorteer die soekresultate gebaseer op die gekose kriterium
bg: Подреди резултатите от търсенето по избраните критерии
ca: Ordena els resultats de la cerca en base al criteri seleccionat
cs: Seřadit výsledky vyhledávání na základě vybrané podmínky
da: Sorter søgeresultaterne baseret på valgte kriterium
eo: Ordigi la serĉrezultojn surbaze de la elektita kriterio
eu: Bilaketaren emaitzak aukeratutako irizpidearen arabera ordenatu
fr: Trier les résultats de la recherche selon le critère choisi
it: Ordina i risultati della ricerca secondo il criterio selezionato
ja: 検索結果をソートする
pl: Sortuj wyniki wyszukiwania według wybranego kryterium
pt: Ordenar resultados de pesquisa de acordo com o critério selecionado
ru: Отсортировать результаты поиска по назначенным критериям
sl: Sortiraj zadetke iskanja po izbranem kriteriju
sv: Sortera sökresultatet efter...
tr: Arama sonuçlarını seçilen ölçüte göre sırala
zh_tw: 依照選擇條件來排序搜尋結果

source: Sort the collection on this index
af: Sorteer die versameling op hierdie indeks.
bg: Подреди колекцията по този индекс
ca: Ordena la col·lecció per aquest índex
cs: Seřadit rešerši podle tohoto indexu
da: Sorter resultatet efter dette felt
eo: Sorti kolekton laū tiu indekso
eu: Bilduma hau indize honen arabera ordenatu
fr: Trié la collection sur cet index
it: Ordina la collezione secondo questo indice
ja: このインデックスを使ってコレクションをソートする
pl: Sortuj kolekcję według tego indeksu
sl: Sortiraj zbirko glede na ta indeks
sv: Sortera samlingen efter detta index
tr: Derlemeyi bu dizine göre sırala
zh_tw: 依照這個索引來排序選集

source: Sort the results in reversed order
af: Sorteer die resultate in teenoorgestelde volgorde
bg: Подреди резултатите в обратен ред
ca: Ordena els resultats en ordre invers
cs: Seřadit výsledky v opačném pořadí
da: Sorter resultatet baglæns
eo: Sorti rezultojn en renversita ordo
eu: Emaitzak alderantziz ordenatu
fr: Trié les résultats dans l'ordre inverse
it: Ordina i risultati in ordine inverso
ja: 結果を逆順にソートする
pl: Sortuj wyniki w odwrotnej kolejności
sl: Sortiraj zadetke v obrnjenem vrstnem redu
sv: Sortera sökträffarna i omvänd ordning
tr: Sonuçları ters yönde sırala
zh_tw: 依照反向順序來顯示結果

source: Sortable Title
ca: Títol ordenable
cs: Nadpis (pro řazení)
da: Sorterbar titel
eu: Ordenatzeko erabiltzen den izenburua
fr: Titre triable
it: Titolo ordinabile
ja: ソート可能タイトル
pl: Tytuł
sl: Razvrstljiv Naslov
sv: Sorterbar titel
tr: Sıralanabilir Başlık
zh_tw: 可排序的標題

source: Spaces are not allowed in ids
af: Spasies word nie in id's toegelaat nie
bg: Интервалите не са разрешени във идентификаторите
ca: No es permeten espais en blanc per als ids
cs: V ID nejsou povoleny mezery
da: Mellemrum er ikke tilladt i id'er
eo: Interspacoj ne estas permesitaj en identigiloj
eu: Identifikadoreetan ezin dira espazioak erabili
fr: Les espaces ne sont pas autorisées dans les ids.
id: Tidak boleh menggunakan spasi dalam id
it: Non sono consentiti spazi negli id
ja: ID内にスペースは許されません
pl: Spacje nie są tu dopuszczalne.
pt: Espaços não são permitidos nos identificadores.
ru: В идентификаторе нельзя использовать пробелы.
sl: Predledki niso dovoljeni v identifikatorjih
sv: Blanksteg ej tillåtet i id
tr: Kimliklerde boşluğa izin yok
zh_tw: 空白不允許在 Id 中使用

source: Specialized folder for temporary data.
af: Gespesialiseerde vouer vir tydelike data.
bg: Специализирана папка за временни данни.
ca: Carpeta especialitzada per a dades temporals.
cs: Speciální složka pro dočasné údaje.
da: Særlig mappe for midlertidig data
eo: Speciala dosierujo por provizoraj datumoj.
eu: Datu tenporaletarako karpeta berezia
fr: Dossier spécialisé pour les données temporaires.
it: Cartella specifica per dati temporanei
ja: 一時データのための特別なフォルダ
pl: Specjalny folder na tymczasowe dane
ru: Специальная папка для временных данных.
sl: Posebna mapa za začasne podatke.
sv: Speciell mapp för temporära data.
tr: Geçici veriler için özel klasör.
zh_tw: 用來暫存資料的進階目錄。

source: Specify all allowed maximum image dimensions, one per line. The required format is <name> <width>:<height>.
af: Spesifiseer alle toegelate maksimale beelddimensies, een per lyn. Die benodigde formaat is: <naam> <breedte>:<hoogte>.
bg: Посочете всички позволени максимални размери на изображенята, по една на ред. Необходимият формат е <име> <ширина>: <височина>.
ca: Especifiqueu totes les dimensions d'imatge màxima permeses, una per línia. El format requerit és <name> <width>:<height>.
cs: Nadefinujte všechny povolené maximální velikosti obrázků. Na každém řádku musí být definována právě jedna velikost. Formát musí být: <název> <šířka>:<výška>. Pro název prosím nepoužívejte diakritiku.
da: Angiv hvilke størrelser billederne på sitet skal være tilgængelige i. Plone nedskalerer dem automatisk. Du skal angive de maksimale størrelser i formatet <navn> <bredde>:<højde>.
eo: Specifi ĉiujn permesitajn maksimumajn dimensiojn de bildoj, po unu en ĉiu linio. La necesa formato estas <nomo> <larĝeco>:<alteco>.
eu: Adierazi sortu beharreko irudien tamainak, bat lerro bakoitzean. Formatua hauxe da: <izena> <zabalera>:<altuera>
fr: Indiquer toutes les dimensions maximales d'image autorisées, une par ligne. Le format requis est <nom> <largeur>: <hauteur>.
it: Specifica tutte le dimensioni massime delle immagini, una per riga. Segui il seguente formato <nome> <larghezza>:<altezza>.
ja: 許される最大画像サイズを一行ごとに指定します。指定に必要な形式は <name> <width>:<height> です。
pl: Podaj wszystkie dopuszczalne maksymalne rozdzielczości obrazów, jeden w jednej linii. Wymagany format: <name> <width>:<height>.
pt: Especifique as dimensões de imagens máximas permitidas, uma por linha. O formato é <nome> <largura>:<altura>.
ru: На отдельной строке определите все возможные размеры изображений для сайта. Формат описания: <название> <ширирна>:<высота>.
sl: Določi vsesplošne maksimalne dovoljene dimenzije slik po eno v vrsti. Zahtevana oblika je <ime> <širina>:<višina>.
sv: Lista alla tillåtna bildstorlekar, en per rad enligt detta format: "<namn> <bredd>:<höjd>".
zh_tw: 逐行指定允許的各式圖檔尺寸，填寫的格式是 <name> <width>:<height>。
