Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: label_contentrule_add
af: Skep inhoudsreël
ar: أضف قاعدة
bg: Добавяне на правило
ca: Afegeix una regla de contingut
cs: Přidat pravidlo pro obsah
da: Tilføj regel for indhold
eo: Aldoni regulon
eu: Erregela gehitu
fr: Ajouter une règle
hu: Tartalmi szabály hozzáadása
id: Tambahkan aturan main konten
it: Aggiungi regola di contenuto
ja: コンテンツルールを追加
pl: Dodaj regułę zawartości
pt: Adicionar regra de conteúdo
ru: Добавить правило для содержимого
sl: Dodaj pravilo vsebine
sv: Lägg till innehållsregel
tr: İçerik kuralı ekle
zh_tw: 新增內容規則

source: label_contentrules_active
af: Aktief
ar: مشغل
bg: Активен
ca: Activa
cs: Aktivní
da: Aktiv
eo: Aktiva
eu: Aktibo
fr: Active
hu: Aktív
id: Aktif
it: Attiva
ja: 有効
pl: Aktywna
pt: Activa
ru: Активизировано
sl: Aktivni
sv: Aktiv
tr: Etkin
zh_tw: 啟用

source: label_contentrules_active_assignments
af: Aktiewe inhoudsreëls in hierdie ${content_type}
ar: القواعد المشغلة في هذا ${content_type}
bg: Активни правила за този/тази ${content_type}
ca: Activa regles de contingut en aquesta ${content_type}
cs: Aktivní pravidla pro obsah pro typ obsahu: ${content_type}
da: Aktive regler for indhold i denne ${content_type}
eo: Aktivaj reguloj en tiu ${content_type}
eu: ${content_type} elementu motari dagozkion eta aktibatuta dauden erregelak.
fr: Règles affectées à ce « ${content_type} »
hu: Aktív tartalmi szabályok a(z) ${content_type} típusban
id: Aturan konten yang aktif dalam ${content_type}
it: Regole di contenuto assegnate a questa/o ${content_type}
ja: この ${content_type} で有効なコンテンツルール
pl: Aktywne reguły w tym ${content_type}
pt: Regras activas para este(a) ${content_type}
ru: Работающие правила для этого ${content_type}
sl: Aktivna pravila vsebin za te ${content_type}
tr: Bu ${content_type} için etkin içerik kuralları
zh_tw: 在這 ${content_type} 啟用內容規則。

source: label_contentrules_assignment_enabled
af: Hier geaktiveer?
bg: Разрешени тук?
ca: Habilitada aquí?
cs: Zapnuto zde?
da: Slået til her
eo: Aktivigi ĉi tie?
eu: Hemen aktibatuta?
fr: Activée ici ?
id: Aktifkan disini
it: Abilitata localmente?
ja: ここで有効？
pl: Włączona w tym folderze
pt: Activa aqui?
ru: Включить здесь?
sl: Omogočeno tu?
sv: Lokalt aktiverad
tr: Burada izin verilsin mi?
zh_tw: 在此啟用?

source: label_contentrules_from_parent
af: Inhoudsreëls van behoudende vouer
ar: القواعد من المجلدات الأبوية
bg: Правила от горни папки
ca: Regles de contingut de les carpetes superiors
cs: Pravidla pro obsah z nadřazených složek
da: Regler for indhold for overliggende mapper
eo: Reguloj de parentaj dosierujoj
eu: Goragoko karpetetako erregelak
fr: Règles héritées des dossiers parents
hu: Szülőmappák tartalmi szabályai
id: Aturan-aturan konten dari pelipat induk
it: Regole di contenuto delle cartelle superiori
ja: 親フォルダからのコンテンツルール
pl: Reguły zawartości folderów nadrzędnych
pt: Regras de conteúdo de pastas superiores
ru: Правила для содержимого родительских папок
sl: Pravila vsebin iz nadrejenih map
sv: Innehållsregler från överordnade mappar
tr: Üst klasörlerden gelen içerik kuralları
zh_tw: 來自上層目錄的內容規則

source: label_contentrules_rule_assignments
af: Toekennings
ar: تعيينات
ca: Assignacions
cs: Přiřazení
da: Tildelinger
eo: Asignatoj
eu: Esleipenak
fr: Affectations
hu: Beosztások
id: Penerapan
it: Assegnazioni
ja: 割り当て
pl: Przypisania
pt: Atribuições
ru: Задания
sl: Naloge
sv: Kopplingar
tr: Atamalar
zh_tw: 指派

source: label_contentrules_rule_enabled
af: geaktiveer
ar: مُشغّل
bg: разрешен
ca: activada
cs: zapnuto
da: Slået til
eo: Aktivigita
eu: aktibo
fr: Activée
hu: engedélyezve
id: diaktifkan
it: Abilitata
ja: 有効
pl: włączona
pt: activa
ru: включено
sl: omogočeno
sv: Globalt aktiverad
tr: izin var
zh_tw: 已啟用

source: label_contentrules_rule_enabled_question
af: geaktiveer?
ca: Activada?
cs: Povolit?
da: Aktivere?
eo: Aktivigita?
eu: Aktibatuta?
fr: Activée ?
it: Abilitato?
ja: 有効？
pl: Włączona?
pt: Activa?
ru: Включено?
sl: Omogočeno?
sv: Globalt aktiverad
tr: İzin verilsin mi?
zh_tw: 確定要啟用?

source: label_contentrules_rule_listing
af: Inhoudsreëls
ar: قواعد
bg: правила
ca: regles de contingut
cs: pravidla pro obsah
da: Regler for indhold
eo: Reguloj
eu: erregelak
fr: Règles
hu: tartalmi szabályok
id: aturan-aturan konten
it: Regole di contenuto
ja: コンテンツルール
pl: reguły zawartości
pt: regras de conteúdo
ru: правила для содержимого
sl: pravila vsebin
sv: innehållsregler
tr: içerik kuralları
zh_tw: 內容規則

source: label_contentrules_subfolders
af: Van toepassing op sub-vouers?
bg: Прилага се към подпапки?
ca: S'aplica a les subcarpetes?
cs: Použít na podřízené složky?
da: Gælder også for undermapper
eo: Aplikiĝas je subdosierujoj?
eu: Azpikarpetei aplikatu?
fr: Applicable aux sous-dossiers ?
it: Applicata alle sotto cartelle?
ja: サブフォルダに適用？
pl: Stosuje się do podfolderów
pt: Aplica-se às subpastas?
ru: Применить к подпапкам
sl: Se nanaša na podmape?
sv: Kopplad även till undermappar
tr: Alt klasörlere uygulansın mı?
zh_tw: 套用到子目錄?

source: label_contributors
af: Bydraers
ar: المساهمون
bg: Сътрудници:
ca: Col·laboradors
cs: Přispěvatelé:
da: Bidragsydere
eo: Kontribuintoj
eu: Parte hartzaileak
fr: Contributeurs
hu: Közreműkődők
id: Kontributor
it: Hanno contribuito:
ja: 提供者
pl: Współautorzy
pt: Contribuidores:
ru: Сделали вклад:
sl: Soavtorji
sv: Medarbetare
tr: Katkıda bulunanlar
zh_tw: 貢獻者

source: label_convert_portlets
af: Skakel portlets oor
ar: حوّل المداخل
bg: Преобразуване на портлети
ca: Converteix els portlets
cs: Konvertovat portlety
da: Konverter portlets
eo: Konverti portletojn
eu: Portletak eraldatu
fr: Convertir les portlets
hu: Portletek konvertálása
id: Konversikan portlet-portlet
it: Converti i portlet
ja: ポートレットを変換
pl: Konwertuj portlety
pt: Converter portlets
ru: Конвертировать портлеты
sl: Pretvori portlete
sv: Konvertera portlets
tr: Portletleri dönüştür
zh_tw: 轉換資訊方框

source: label_copy_exceptions
af: Kopieer foute na die joernaal
ar: نسخ الإستثناءات إلى سجل الأحداث
bg: Копиране на изключения в журнал на събития
ca: Copia errors al registre d'esdeveniments
cs: Kopírovat výjimky do protokolu událostí systému Zope
da: Kopier fejlmeddelelse til Zope's fejlrapport
eo: Kopiu erarojn al la eventoprotokolo
eu: Erroreak gertaeren logean kopiatu
fr: Copie les erreurs dans le journal d'événements
hu: Hibaüzenetek másolása az események naplófájljába (event log).
id: Salin pengecualian kedalam catatan kejadian
it: Copia le eccezioni nel log degli eventi
ja: 例外をイベントログにコピー
pl: Kopiuj wyjątki(błędy) do logu zdarzeń
pt: Copiar excepções para o registo de eventos
ru: Копировать особые события и ошибки работы сайта в журнал событий
sl: Prekopiraj izjeme v dnevnik dogodkov
sv: Kopiera undantagsfel till Zope-serverns loggfiler
tr: Aykırılıklar olay günlüğüne kopyalansın
zh_tw: 複製例外事件到記錄檔

source: label_copy_to_present
af: Kopieer na huidige
ar: نسخ هنا
bg: Копиране в настоящето
ca: Copia a l'actual
cs: Převzít do současné verze
da: Kopier til nuværende
eo: Aktualigi
eu: Oraingora kopiatu
fr: Rétablir cette version
hu: Jelenlegire rámásol
id: Salin ke sini
it: Copia nell'elemento corrente
ja: 現在のものへコピー
pl: kopiuj jako najnowsze
pt: Copiar para a versão actual
ru: Скопировать в текущий вариант
sl: Kopiraj v trenutnega
sv: Kopiera till nuvarande
tr: Şimdiye kopyala
zh_tw: 拷貝到現在的版本

source: label_copyrights
af: Kopiereg
bg: Авторски права
ca: Drets d'autor
cs: Práva
da: Ophavsretshavere
eo: Kopirajtoj
eu: Eskubideak
fr: Droits d'auteur
hu: Jogok
id: HakCipta
it: Diritti
ja: 権利
pl: Prawa autorskie
pt: Direitos
ru: Авторские права
sl: Avtorske pravice
sv: Rättigheter
tr: Haklar
zh_tw: 著作權

source: label_create_new_tags
af: Skep en pas die nuwe etikette toe.
ca: Crea i aplica noves etiquetes.
cs: Zde můžete vytvořit nové značky.
da: Opret nye tags og opmærk
eo: Krei kaj apliki ŝlosilvortojn.
eu: Etiketa berriak sortu eta aplikatu.
fr: Créez et appliquez de nouveaux mots-clés.
it: Crea ed aggiungi nuove categorie
ja: 新しいタグを作り、適用する
pl: Utwórz i zastosuj nowe tagi.
sl: tvorite nove značke
sv: Skapa och använd nya taggar.
tr: Yeni etiketler yarat ve uygula.
zh_tw: 建立新的關鍵字。

source: label_creation_date
af: Skeppingsdatum
ar: تاريخ الكتابة
bg: Дата на създаване
ca: Data de creació
cs: Datum vytvoření
da: Oprettelsesdato
eo: Dato de kreo
eu: Sorrera data
fr: Date de création
hu: Létrehozás dátuma
id: Tanggal Pembuatan
it: Data di creazione
ja: 作成日付
pl: Data utworzenia
pt: Data de Criação
ru: Дата создания
sl: Datum tvorbe
sv: Skapelsedatum
tr: Yaratılma Tarihi
zh_tw: 建立日期

source: label_creators
af: Outeurs
ar: الكُتاب
bg: Създатели
ca: Creadors
cs: Autoři
da: Forfattere
eo: Kreintoj
eu: Sortzaileak
fr: Créateurs
hu: Alkotók
id: Para pembuat
it: Creatori
ja: 作成者
pl: Autorzy
pt: Criadores
ru: Авторы
sl: Ustvarjalci
sv: Skapad av
tr: Yaratanlar
zh_tw: 建立者

source: label_criteria_field_name
af: Veldnaam
ar: اسم الحقل
bg: Име на поле
ca: Nom del camp
cs: Název pole
da: Kriterier
eo: Kamponomo
eu: Eremuaren izena
fr: Nom du champ
hu: Mező neve
id: Nama kolom
it: Nome del campo
ja: フィールド名
pl: Nazwa pola
pt: Nome do campo
ru: Имя поля
sl: Ime polja
sv: Fältnamn
tr: Alan adı
zh_tw: 欄位名稱

source: label_current
af: (aktief)
ar: (الحالي)
bg: (текущ)
ca: (actual)
cs: (aktuální)
da: Nuværende
eo: (aktuala)
eu: (oraingoa)
fr: (courant)
hu: (jelenlegi)
id: (saat ini)
it: (attuale)
ja: （現在）
pl: (obecny)
pt: (actual)
ru: (текущий)
sl: (trenutni)
sv: (nuvarande)
tr: (şu anki)
zh_tw: （目前）

source: label_current_folder_only
af: Wys slegs die inhoud van die huidige vouer
ar: أظهر فقط المضامين للمجلدات الحالية
bg: Показване само на съдържание от текущата папка.
ca: Mostra només els continguts de la carpeta actual.
cs: Kořen navigačního stromu je tato složka
da: Vis kun indholdet i denne mappe
eo: Montri nur la enhavon de la aktuala dosierujo.
eu: Uneko karpetaren edukiak bakarrik erakutsi
fr: Afficher seulement les contenus du dossier courant.
hu: Csak a jelenlegi mappa tartalmát mutatja.
id: Tampilkan hanya konten dalam pelipat ini saja
it: Mostra solo i contenuti della cartella corrente.
ja: カレントフォルダのコンテンツだけを表示
pl: Pokazuj wyłącznie zawartość biężącego folderu.
pt: Mostrar apenas o conteúdo da pasta corrente.
ru: Показывать содержимое только текущей папки.
sl: Prikaži samo vsebino trenutne mape.
sv: Dölj överordnade mappar
tr: Yalnızca bu klasörün içeriğini göster.
zh_tw: 只顯示目前目錄的內容。

source: label_current_folder_views
af: Vouer weergawe
ar: عرض المجلد
bg: Изглед на папка
ca: Mostra la carpeta
cs: Zobrazení složky
da: Mappevisning
eo: Montro de dosierujo
eu: Karpetaren bistaratzea
fr: Affichage du dossier
hu: Mappa megjelenése
id: Tampilkan hanya konten dalam pelipat ini saja
it: Vista cartella
ja: フォルダ表示
pl: Wyświetl folder
pt: Apresentação de pasta
ru: Просмотр папки
sl: Prikaz mape
sv: Mappvy
tr: Klasör görünümü
zh_tw: 目錄顯示

source: label_current_image
af: Huidige prent
ar: الصورة الحالية
bg: Текущо изображение
ca: Imatge actual
cs: Aktuální obrázek
da: Nuværende billede
eo: Nuna bildo
eu: Oraingo irudia
fr: Image actuelle
hu: Aktuális kép
id: Gambar aktif
it: Immagine corrente
ja: 現在の画像
pl: Bieżący obraz
pt: Imagem corrente
ru: Текущее изображение
sl: Trenutna slika
sv: Nuvarande bild
tr: Şu anki resim
zh_tw: 目前圖檔

source: label_current_item_views
af: Item weergawe
ar: عرض العنصر
bg: Изобразяване на позицията
ca: Visualització de l'element
cs: Zobrazení položky
da: Objektvisning
eo: Montro de ero
eu: Elementuaren bistaratzea
fr: Affichage de l'élément
hu: Elem megjelenése
id: Tampilan item
it: Vista elemento
ja: アイテム表示
pl: Wyświetl element
pt: Apresentação de item
ru: Просмотр элемента
sl: Prikaz prispevka
sv: Postvy
tr: Öğe görünümü
zh_tw: 項目顯示

source: label_current_password
af: Huidige wagwoord
ar: كلمة السر الحالية
bg: Текуща парола
ca: Contrasenya actual
cs: Současné heslo
da: Nuværende adgangskode
eo: Nuna pasvorto
eu: Oraingo pasahitza
fr: Mot de passe actuel
hu: Jelenlegi jelszó
id: Password saat ini
it: Password attuale
ja: 現在のパスワード
pl: Bieżące hasło
pt: Senha actual
ru: Текущий пароль
sl: Trenutno geslo
sv: Nuvarande lösenord
tr: Şu anki parola
zh_tw: 目前的密碼

source: label_currentselection
af: Huidige seleksie
ar: الإختيار الحالي
bg: Текущо избрани
ca: Selecció actual
cs: Aktuální výběr
da: Nuværende udvalgte
eo: Aktuala elekto
eu: Oraingo aukeraketa
fr: Sélection actuelle
hu: Jelenlegi kiválasztás
id: Pilihan saat ini
it: Selezione corrente
ja: 現在の選択内容
pl: Obecny wybór
pt: Selecção actual
ru: Текущий выбор
sl: Trenutna izbira
sv: Aktuellt urval
tr: Şu anki seçilenler
zh_tw: 目前選擇

source: label_custom_view
af: Vertoon as tabel
ar: عرض في الاطار
bg: Таблично изобразяване
ca: Mostra com a taula
cs: Zobrazit jako tabulku
da: Tabelvisning
eo: Montri kiel tabelon
eu: Taula gisa erakutsi
fr: Utiliser une vue personnalisée
hu: Megjelenítés táblaként
id: Tampilkan dalam tabel
it: Mostra come tabella
ja: テーブル形式で表示
pl: Wyswietl jako Tabelę
pt: Exibir como Tabela
ru: Показывать как таблицу
sl: Prikaži kot tabelo
sv: Visa som tabell
tr: Tablo şeklinde gösterilsin
zh_tw: 顯示成表格

source: label_custom_view_fields
af: Kolomme van tabel
ar: اْعمدة الْْْْاطار
bg: Колони на таблица
ca: Columnes de la taula
cs: Sloupce tabulky
da: Tabel kolonner
eo: Tabel-kolumnoj
eu: Taularen Zutabeak
fr: Champs de la vue personnalisée
hu: Táblázat oszlopok
id: Kolom-kolom dalam Tabel
it: Colonne della tabella
ja: テーブルの列項目
pl: Kolumny Tabeli
pt: Colunas da Tabela
ru: Столбцы таблицы
sl: Stolpci tabele
sv: Tabellkolumner
tr: Tablo sütunları
zh_tw: 表格欄位

source: label_dashboard
af: Paneelbord
ar: اللوحة
bg: Табло
ca: Escriptori
cs: Přehledová stránka
da: Panel
eo: Panelo
eu: Lanlekua
fr: Tableau de bord
hu: Műszerfal
id: Dasbor
it: Bacheca
ja: ダッシュボード
pl: Pulpit sterowania
pt: Painel de instrumentos
ru: Личная зона
sl: Oglasna deska
sv: Instrumentpanel
tr: Panel
zh_tw: 個人資訊區

source: label_date_range_criteria_end
af: Einddatum
ar: تاريخ النهاية
bg: Крайна дата
ca: Data final
cs: Konečné datum
da: Slutdato
eo: Dato de fino
eu: Bukaera data.
fr: Date de fin
hu: Végdátum
id: Tangal Akhir
it: Data termine
ja: 終了日付
pl: Data Końcowa
pt: Data final
ru: Дата окончания
sl: Končni datum
sv: Slutdatum
tr: Bitiş tarihi
zh_tw: 結束日期

source: label_date_range_criteria_start
af: Begindatum
ar: تاريخ البداية
bg: Начална дата
ca: Data d'inici
cs: Počáteční datum
da: Startdato
eo: Dato de eko
eu: Hasiera data
fr: Date de début
hu: Kezdődátum
id: Tanggal Mulai
it: Data inizio
ja: 開始日付
pl: Data Początkowa
pt: Data inicial
ru: Дата начала
sl: Začetni datum
sv: Startdatum
tr: Başlangıç tarihi
zh_tw: 開始日期

source: label_deactivate
af: Deaktiveer
ca: Desactiva
cs: Deaktivovat
da: Deaktivere
eo: Malaktivigi
eu: Desaktibatu
fr: Désactiver
it: Disattiva
ja: 無効
pl: Deaktywuj
ru: Отключить
sl: deaktiviraj značko
sv: Inaktivera
tr: Kaldır
zh_tw: 停用

source: label_default_content_editor
af: Gebruik die werf se standaardwaarde
ca: Utilitza predeterminat del lloc
cs: Použít výchozí nastavení
da: Brug site standard
eo: Uzi aprioron de la retejo
eu: Erabili defektuzkoa
fr: Utiliser la valeur par défaut du site
it: Usa il default del sito
ja: サイトデフォルトを使う
pl: Użyj domyślnego dla witryny.
pt: Utilizar o editor por omissão no sítio
ru: Использовать настройки из коробки
sl: privzeti urejevalnik vsebin
sv: (Webbplatsens standard)
tr: Site varsayılanı kullanılsın
zh_tw: 使用預設值

source: label_default_type
af: (Standaard)
ar: (افتراضي)
bg: (По подразбиране)
ca: (Per defecte)
cs: (Výchozí)
da: (Standard)
eo: (Apriora)
eu: (Defektuzkoa)
fr: (Défaut)
hu: (Alapértelmezett)
id: (Default)
it: (Predefinito)
ja: （デフォルト）
pl: (Domyślny)
pt: (Por omissão)
ru: (Активный тип)
sl: (Privzeto)
sv: (Standardvärde)
tr: (varsayılan)
zh_tw: (預設)

source: label_default_workflow_title
af: Standaard werksvloei (${title})
ar: سير عمل افتراضي(${title})
ca: Circuit de treball per defecte (${title})
cs: Výchozí pracovní postup (${title})
da: Standard arbejdsgang {${title})
eo: Apriora laborfluo (${title})
eu: Defektuzko workflowa (${title})
fr: Processus de publication par défaut (${title})
hu: Alapértelmezett munkafolyamat (${title})
id: Alurkerja baku (${title})
it: Workflow predefinito (${title})
ja: デフォルトワークフロー (${title})
pl: Domyślny obieg (${title})
pt: Workflow por omissão (${title})
ru: определен, как (${title})
sl: Privzeti delovni tok (${title})
sv: Standardarbetsflöde (${title})
tr: Varsayılan işakışı (${title})
zh_tw: 預設流程(${title})

source: label_delete
af: Wis uit
ar: حذف
bg: Изтриване
ca: Suprimeix
cs: Smazat
da: Slet
eo: Forigi
eu: Ezabatu
fr: Supprimer
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
pl: Usuń
pt: Apagar
ru: Удалить
sl: Briši
sv: Radera
tr: Sil
zh_tw: 刪除

source: label_delete_portrait
af: Wis portret uit
ar: حذف الصورة الشخصية
bg: Изтриване на портрет
ca: Suprimeix la fotografia
cs: Odstranit podobiznu
da: Slet portrætbillede
eo: Forĵeti portreton
eu: Argazkia ezabatu
fr: Supprimer le portrait
hu: Portré törlése
id: Hapus Potret
it: Elimina il ritratto
ja: 顔写真を削除
pl: Skasuj Portret
pt: Apagar Retrato
ru: Удалить портрет
sl: Briši portret
sv: Radera porträtt
tr: Portreyi sil
zh_tw: 刪除相片

source: label_description
af: Beskrywing
ar: الوصف
bg: Описание
ca: Descripció
cs: Popis
da: Beskrivelse
eo: Priskribo
eu: Deskribapena
fr: Description
hu: Leírás
id: Keterangan
it: Descrizione
ja: 説明
pl: Opis
pt: Descrição
ru: Описание
sl: Opis
sv: Beskrivning
tr: Tanım
zh_tw: 摘要描述

source: label_disable
af: Stel buite werking
ar: أوقف التشغيل
bg: Забраняване
ca: Inhabilita
cs: Vypnout
da: Slå fra
eo: Elŝalti
eu: Desaktibatu
fr: Désactiver
hu: Letiltás
id: Non-aktifkan
it: Disabilita
ja: 無効化
pl: Wyłącz
pt: Desactivar
ru: Отключить
sl: Onemogoči
sv: Inaktivera
tr: İzni kaldır
zh_tw: 停用

source: label_disable_syndication
af: Skakel sindikasie af
ar: تعطيل الوكالات
bg: Забрана на обединение (Syndication)
ca: Inhabilita la sindicació
cs: Zakázat syndikování
da: Slå syndikering fra
eo: Malebligi amasdistribuon
eu: Sindikazioa desgaitu
fr: Désactiver la syndication
hu: Szindikáció letiltása
id: Non-aktifkan Sindikasi
it: Disabilita la distribuzione
ja: シンジケーションを無効にする
pl: Wyłącz udostępnianie
pt: Desactivar Divulgação
ru: Отключить синдикацию
sl: Izključi sindiciranje
sv: Slå av syndikering
tr: İçerik aktarımı iznini kaldır
zh_tw: 取消 RSS 功能

source: label_discussion_default
af: Standaard
ar: الافتراضي
bg: По подразбиране
ca: Per defecte
cs: Výchozí nastavení
da: Oprindelig indstilling
eo: Apriora
eu: Lehenetsi
fr: Par défaut
hu: Alapértelmezett
id: Default
it: Predefinito
ja: デフォルト
pl: Domyślnie
pt: Por omissão
ru: Значение по умолчанию
sl: Privzeto
sv: Standardvärde
tr: Varsayılan
zh_tw: 預設

source: label_discussion_disabled
af: Afgeskakel
ar: ابطال الحوار
bg: Забранени
ca: No permetre
cs: Zakázat
da: Deaktiveret
eo: Malebligita
eu: Desgaituta
fr: Désactivé
hu: Letiltott
id: Non Aktif
it: Non consentito
ja: 無効
pl: Wyłączone
pt: Desactivada
ru: Отключено
sl: Onemogočeno
sv: Inaktiverad
tr: İzin yok
zh_tw: 停用

source: label_discussion_enabled
af: Toegestaan
ar: تمكين الحوار
bg: Разрешени
ca: Permetre
cs: Povolit
da: Aktiveret
eo: Ebligita
eu: Gaituta
fr: Activé
hu: Engedélyezett
id: Aktif
it: Consentito
ja: 有効
pl: Włączone
pt: Activada
ru: Включено
sl: Omogočeno
sv: Aktiverad
tr: İzin var
zh_tw: 啟用

source: label_doctype
ca: Doctype
cs: Doctype
da: Doctype
eu: Doctype
fr: Doctype
it: Doctype
ja: Doctype
pl: Doctype
sl: Tip dokumenta
sv: Doctype
zh_tw: Doctype 字串

source: label_edit
af: Redigeer
ar: عدّل
bg: Редактиране
ca: Edita
cs: Upravit
da: Rediger
eo: Redakti
eu: Editatu
fr: Modifier
hu: Szerkeszt
id: Ubah
it: Modifica
ja: 編集
pl: Edycja
pt: Editar
ru: Редактировать
sl: Uredi
sv: Ändra
tr: Düzenle
zh_tw: 編輯

source: label_edit_default_view_container
af: Jy is besig om die standaardaansig van 'n vouer te wysig. Indien jy die vouer self wil wysig, ${go_here}
ar: كنت تقوم بتحرير العرض الافتراضي للمحتوى .اذا كنت تريد تحرير المحتوى نفسه , ${go_here}
bg: Вие редактирате изгледа по подразбиране на контейнер. Ако желаете да редактирате самия контейнер, ${go_here}.
ca: Esteu editant la vista per defecte d'un contenidor. Si volíeu editar el propi contenidor, ${go_here}.
cs: Upravujete výchozí zobrazení složky pro ukládání obsahu. Pokud chcete upravit složku samotnou, přejděte sem: ${go_here}.
da: Du redigerer standardudseendet på en mappe. Hvis du vil redigere mappen selv ${go_here}.
eo: Vi redaktas la aprioran vidon de dosierujo. Se vi volas redakti la dosierujon mem, ${go_here}.
eu: Karpeta baten defektuzko bista aldatzen ari zara. Karpeta bera aldatu nahi baduzu ${go_here}.
fr: Vous modifiez actuellement la vue par défaut d'un dossier. Si vous voulez modifier le dossier lui-même, ${go_here}.
hu: Ön most a mappa alpérelmezett nézetét szerkeszti. Ha szeretné a mappát magát szerkeszteni, kérjük, ${go_here}.
id: Anda mengubah tampilan baku penampil. Jika anda hendak mengubah penampilnya, klik ${go_here}
it: Stai modificando la vista di default del contenitore. Se vuoi invece modificare il contenitore stesso, ${go_here}.
ja: コンテナのデフォルト表示形式を編集中です。コンテナ自体を編集したいなら、 ${go_here}
pl: Edytujesz domyślny widok kontenera. Jeśli chcesz edytować kontener (a nie jego widok), udaj się ${go_here}.
pt: Está a editar um item definido como vista por omissão de uma pasta. Se pretende editar a pasta, ${go_here}.
ru: Вы редактируете титул контейнера(папки). Если на самом деле Вы хотите редактировать сам контейнер, то перейдите ${go_here}
sl: Urejate privzeti pogled mape. Če želite urediti samo mapo, ${go_here}.
sv: Du arbetar med standardvyn för en container. Om du vill arbeta med själva containern, ${go_here}.
tr: Bir barındırıcı öğenin (örneğin bir klasörün) varsayılan görünümünü düzenliyorsunuz. Öğenin kendisini düzenlemek istiyorsanız ${go_here}.
zh_tw: 你正在編輯目錄的預設檢視。如果要修改目錄本身的設定值，${go_here}。

source: label_edit_default_view_container_go_here
af: gaan hierheen
ar: أنقر هنا
bg: отидете тук
ca: ves aquí
cs: přejít sem
da: Gå hertil
eo: iru ĉi tien
eu: joan bertara
fr: cliquez ici
hu: kattintson ide
id: disini
it: vai qui
ja: こちらへ
pl: tutaj
pt: carregue aqui
ru: сюда
sl: pojdi sem
sv: gå hit
tr: buraya gidin
zh_tw: 請到這裡

source: label_edit_short_names
af: Laat redigering van kort name toe
ar: السماح بتعديل الاسماء القصيرة
bg: Разрешаване радактирането на кратки имена
ca: Permet l'edició de noms curts
cs: Umožnit změny krátkých názvů
da: Tillad redigering af ID'er
eo: Permesi redaktadon de Mallongaj Nomoj
eu: Izen laburren edizioa gaitu
fr: Permettre l'édition des identifiants
hu: Rövid nevek szerkesztésének engedélyezése
id: Ijinkan untuk mengubah Nama Singkat
it: Consenti la modifica dei nomi brevi
ja: ショートネームの編集を許す
pl: Zezwól na edycję Nazw
pt: Permitir a edição de Nomes Curtos
ru: Разрешить изменение Кратких Имен
sl: Dovoli urejanje kratkih imen
sv: Tillåt ändring av kortnamn
tr: Kısa isimlerin düzenlenmesine izin verilsin
zh_tw: 允許編輯識別碼

source: label_effective_date
af: Publikasie datum
ar: التاريخ النشر
bg: Дата на публикуване
ca: Data de publicació
cs: Datum účinnosti
da: Publiceringsdato
eo: Dato de efektivigo
eu: Argitaratze data
fr: Date de publication
hu: Közzététel időpontja
id: Tanggal Publikasi
it: Data di pubblicazione
ja: 公開日付
pl: Data Publikacji
pt: Data de Publicação
ru: Дата публикации
sl: Datum objave
sv: Publiceringsdatum
tr: Yayımlanma tarihi
zh_tw: 發佈日期

source: label_email
af: E-pos
ar: البريد الإلكتروني
bg: E-mail
ca: Correu electrònic
cs: E-mailová adresa
da: E-mail
eo: Retpoŝto
eu: E-posta
fr: Adresse courriel
hu: E-mail
id: E-mail
it: Indirizzo posta elettronica
ja: メール
pl: E-mail
pt: Email
ru: Адрес электронной почты
sl: E-pošta
sv: E-postadress
tr: E-posta
zh_tw: 電子信箱

source: label_enable
af: Aktiveer
ar: شغّل
bg: Разрешаване
ca: Habilita
cs: Zapnout
da: Slå til
eo: Ŝalti
eu: Aktibatu
fr: Activer
hu: Engedélyezés
id: Aktif
it: Abilita
ja: 有効化
pl: Włącz
pt: Activar
ru: Включить
sl: Omogoči
sv: Aktivera
tr: İzin ver
zh_tw: 啟用
