Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: parameter_expressions_description
ca: Pots definir paràmetres aquí, que es passaran al tema compilat. En el teu fitxer de regles, pots fer una referencia a un paràmetre amb $name. Els paràmetres son definits usant expresions TALES, les quals evaluen a una cadena de text, un numero, un boleà o None. Les variables disponibles són `context`, `request`, `portal`, `portal_state`, i `context_state`."
cs: Zde můžete definovat parametry, které budou předány do vzhledu. Na tyto parametry se lze odkazovat v souboru s pravidly pomocí $nazev. Parametry se definují TALES výrazy. Dostupné proměnné jsou: context, request, portal, portal_state, and context_state. Zadejte jeden parametr na každý řádek: nazev = vyraz.
da: Her kan du indtaste parametre, der vil blive sendt til det kompilerede theme. I din regel-fil kan du referere til disse parametre med $navn. Parametrene skrives som TALES-udtryk, og skal evaluere til en basal python type string, number, boolean eller None. Følgende variable er tilgængelige `context`, `request`, `portal`, `portal_state` og `context_state`.
eu: Konpilatutako itxurari pasatuko zaizkion parametroak definitu ditzakezu. Erregelen fitxategian parametro hauei $izena eran egin diezakezu erreferentzia. Parametroak TALES espresioak erabiliz definitzen dira eta euren emaitza testu-kate bat, zenbaki bat, balio boolear bat edo None izan behar da. Espresioan erabili ditzakezun defektuzko aldagaiak hauek dira: context, request, portal, portal_state eta context_state.
fr: Vous pouvez définir les paramètres ici, qui seront passés à la compilation du thème. Dans votre fichier de règles, vous pouvez y faire référence en utilisant $name. Les paramètres sont définis à l'aide d'expressions TALES, qui doivent être évaluées en tant que chaine de caractères, nombre, booléen ou None. Les variables disponibles sont `context`, `request`, `portal`, `portal_state`, et `context_state`.
it: Puoi definire dei parametri aggiuntivi da passare al tema. All'interno del file delle regole ti puoi riferire ad uno qualsiasi di questi parametri con $name. I parametri sono definiti utilizzando espressioni TALES che possono ritornare una stringa, un numero, un booleano o None. Sono disponibili le seguenti variabili: `context`, `request`, `portal`, `portal_state`, and `context_state`.
ja: コンパイルされたテーマに渡すパラメータを、ここで定義することができます。ルールファイルの中で、 $name を使ってパラメータを参照できます。パラメータは TALES式を使って定義され、文字列、数値、ブーリアン、None へと評価されます。利用可能な変数は `context`, `request`, `portal`, `portal_state`, `context_state` です。
pl: Możesz zdefiniować parametry, które zostaną przekazane do skompilowanego motywu. W pliku reguł możesz odwołać się do parametru za pomocą $nazwa. Parametry są definiowane przy użyciu wyrażeń TALES, które powinny zwracać tekst, liczbę, wartość boolowską lub None. Dostępne są zmienne `context`, `request`, `portal`, `portal_state` i `context_state`.
sl: Tu lahko določite parametre, ki jih prenesete v prevedeno temo. V datoteki pravil se lahko sklicujete na parameter z <code>$name</code>. Parametre določimo s TALESovimi izrazi, ki se izračunajo kot niz, število, boolovo vrednost ali None. Spremenljivke, ki so na voljo, so <code>context</code>, <code>request</code>, <code>portal</code>, <code>portal_state</code>, in <code>context_state</code>.
sv: Parametrar till det kompilerade temat.
zh_tw: 用來指定佈景主題的編譯參數，在規則檔裡可以用 <code>$name</code> 來存取參數，參數是使用 TALES 表示式來定義，運算結果可以是字串、數字、布林值、或 None。可供使用的變數包括 <code>context</code>、<code>request</code>、<code>portal</code>、<code>portal_state</code>、<code>context_state</code> 等。請逐行定義每個變數，格式範例 <code>name = expression</code>。

source: pending
af: hangende
ar: مرتقب
bg: нерешен
ca: pendent
cs: ke zveřejnění
da: afventende
eo: atendas
eu: egiteko zain
fr: en attente
hu: függőben
id: Tunda
it: da approvare
ja: 審査中
pl: zaległe
pt: pendente
ru: ожидает рецензии
sl: v delu
sv: väntande
tr: beklemede
zh_tw: 待審

source: plain_text
af: Gewone teks
ar: نص عادي
bg: Чист текст
ca: Text simple
cs: Prostý text
da: Ren tekst
eo: Simpla teksto
eu: Testu laua
fr: Texte simple
hu: Egyszerű szöveg
id: Teks Biasa
it: Testo semplice
ja: プレーンテキスト
pl: Zwykły tekst
pt: Texto Simples
ru: Неформатированный текст
sl: Enostavno besedilo
sv: Vanlig text
tr: Düz metin
zh_tw: 純文字

source: portlets_value_block
af: Blok
ar: اغلق
bg: Блокиране
ca: Bloqueja
cs: Blokovat
da: Bloker
eo: Bloki
eu: Blokeatu
fr: Bloquer
id: Blok
it: Blocca
ja: ブロックする
pl: Zablokuj
pt: Bloquear
ru: Блокировать
sl: Blokiraj
sv: Blockera
tr: Engelle
zh_tw: 不沿用

source: portlets_value_show
af: Moenie blok nie
ar: لا تغلق
bg: Без блокиране
ca: Mostra sempre
cs: Zobrazit vždy
da: Vis altid
eo: Ne bloki
eu: Ez blokeatu
fr: Ne pas bloquer
id: Jangan diblok
it: Non bloccare
ja: ブロックしない
pl: Nie blokuj
pt: Não bloquear
ru: Не блокировать
sl: Vedno prikaži
sv: Blockera ej
tr: Engelleme
zh_tw: 沿用

source: portlets_value_use_parent
af: Gebruik behouer se instellings
ar: استعمل اعدادات الابوية
bg: Използване на настройки от горно ниво
ca: Utilitza la configuració del pare
cs: Použít nastavení nadřazené složky
da: Brug indstillinger fra ovenstående
eo: Uzu la patran agordon
eu: Gurasoaren ezarpenak erabili
fr: Paramètres du dossier parent
id: Gunakan pengaturan dari induknya
it: Usa le impostazioni ereditate
ja: 上位の設定を使う
pl: Jak dla nadrzędnego
pt: Preferências do pai
ru: Использовать установки родительского объекта
sl: Uporabi nastavitve nadrejene mape
sv: Som överordnad mapp
tr: Üst öğenin ayarları kullanılsın
zh_tw: 沿用上層設定值

source: posted_by
af: Geskep deur
ar: أرسلت بواسطة
bg: Изпратен от
ca: Enviat per
cs: Autor:
da: Skrevet af
eo: Afiŝita de
eu: Honako honek bidalia
fr: Créé par
hu: Elküldte
id: Dikirim oleh
it: Inviato da
ja: 投稿者
pl: Przez
pt: Enviado por
ru: Отправил пользователь
sl: Objavil
sv: Skapad av
tr: Duyuran:
zh_tw: 張貼者

source: private
af: privaat
ar: خاص
bg: личен
ca: privat
cs: nepřístupné
da: Privat
eo: privata
eu: pribatu
fr: privé
hu: privát
id: pribadi
it: privato
ja: 非表示
pl: prywatne
pt: privado
ru: Скрытый
sl: zasebno
sv: privat
tr: özel
zh_tw: 私有

source: publish
af: publiseer
ar: نشر
bg: Публикуване
ca: publica
cs: Zveřejnění
da: publicer
eo: publikigu
eu: argitaratu
fr: publier
hu: publikál
id: publis
it: pubblica
ja: 公開
pl: opublikuj
pt: publicar
ru: Публиковать
sl: objavi
sv: publicera
tr: yayımla
zh_tw: 發佈

source: published
af: gepubliseer
ar: منشور
bg: публикуван
ca: publicat
cs: zveřejněno
da: Publiceret
eo: publikigita
eu: argitaratua
fr: publié
hu: publikálva
id: dipublikasikan
it: pubblicato
ja: 公開中
pl: opublikowane
pt: publicado
ru: Опубликованный
sl: objavljeno
sv: publicerat
tr: yayımlanmış
zh_tw: 已公開

source: readNetwork
ca: Llegir de la xarxa
cs: Načítat ze sítě
da: Tillad netværksadgang
eu: Saretik irakurri
fr: Lire le réseau
ja: ネットワークから読む
pl: Odczyt przez sieć
sl: Beri omrežje
sv: Läs filer från nätet
zh_tw: 讀取網路設定值

source: read_more
af: Lees verder...
bg: Прочетете повече
ca: Llegir Més
cs: Více...
da: Læs mere
eo: Legu pli...
eu: Gehiago irakurri
fr: Lire la suite…
id: Baca Selengkapnya
it: Leggi il resto
ja: もっと読む
pl: Czytaj dalej...
pt: Ler Mais
ru: Далее
sl: Preberi več
sv: Läs mer
tr: Gerisini oku
zh_tw: 閱讀全文

source: registered_disabled
af: 'Cookie'-aanmeld is afgeskakel.
ar: تم تعطيل التّوثيق عبر الكوكيز.
bg: Авторизацията чрез бисквитки беше забранена.
ca: S'ha inhabilitat l'autenticació mitjançant galetes.
cs: Ověřování soubory cookie bylo zakázáno.
da: Cookie verificering slukket
eo: Perkuketa aŭtentikigado estas malebligita.
eu: Cookie autentifikazioa desgaitu da.
fr: Le cookie d'authentification a été désactivé.
hu: Süti (cookie) autentikáció letiltva.
id: Auntentifikasi Cookie authentication tidak aktif.
it: L'autenticazione con i cookie è stata disabilitata.
ja: クッキー認証が無効です。
pl: Autoryzacja ciasteczkami została wyłączona.
pt: A autenticação por cookies foi desactivada.
ru: Идентификация при помощи cookies отключена
sl: Prijava s pomočjo piškotkov je bila onemogočena.
sv: Autenticering med "cookies" har inaktiverats.
tr: Çerez asıllamasına izin kaldırıldı.
zh_tw: 已停用 cookie 認證。

source: reject
af: stuur terug
ar: رفض
bg: Откажи!
ca: rebutja
cs: Zamítnutí
da: afvis
eo: Rifuzi
eu: ezetsi
fr: rejeter
hu: visszautasít
id: tolak
it: respingi
ja: 却下
pl: odrzuć
pt: rejeitar
ru: Забраковать
sl: zavrni
sv: returnerar
tr: reddet
zh_tw: 拒絕

source: relevance
ca: rellevància
da: Relevans
eu: errelebantzia
fr: pertinence
it: rilevanza
ja: 関連性
pl: trafność
sl: pomembnost
sv: relevans
zh_tw: 相關程度

source: remember_to_log_out
af: Onthou asb. om uit te teken of jou webleser af te sluit as jy klaar is.
ar: يرجى تسجيل الخروج أو إغلاق متصفّحك بعد الانتهاء.
bg: Не забравяйте да излезете или спрете вашия браузър като свършите.
ca: No oblidi desconnectar-se o tancar el navegador un cop hagi finalitzat.
cs: Po ukončení práce se nezapomeňte odhlásit nebo zavřít prohlížeč.
da: Husk at logge ud efter brug.
eo: Ne forgesu adiaŭi
eu: Mesedez, amaitzen duzunean sistematik atera edo nabigatzailea itxi.
fr: N'oubliez pas de fermer votre session ou de quitter votre navigateur quand vous aurez terminé.
hu: Kérem, jelentkezzen ki vagy zárja be a böngészőjét, miután befejezte a műveletet.
id: Silahkan keluar atau tutup Browser Anda jika selesai.
it: Quando hai finito, ricordati di disconnetterti o di uscire dal browser.
ja: 利用後はログアウトするかブラウザを終了してください。
pl: Wyloguj się proszę lub zamknij okienko przeglądarki kiedy skończysz.
pt: Por favor saia da sessão autenticada ou feche o seu navegador quando terminar.
ru: В конце работы не забудьте выйти из системы или закрыть браузер.
sl: Prosim, odjavite se ali zaprite brskalnik, ko boste končali z delom.
sv: Glöm inte att logga ut eller att stänga din webbläsare när du är klar.
tr: İşiniz bittiğinde siteden çıkmayı ya da tarayıcınızı kapatmayı unutmayın.
zh_tw: 完成工作後，請記得登出或關閉瀏覽器。

source: rename_item_not_allowed
af: Jy mag nie die kort naam van hierdie item verander nie.
ar: غير مسموح لك بتغيير المعرّف (id) لهذا العنصر.
bg: Нямате необходимите права за промяна на краткото име на тази позиция.
ca: No teniu permís per modificar el nom curt d'aquest element.
cs: Nemáte povoleno měnit krátký název této položky.
da: Du har ikke de fornødne rettigheder til at redigere ID'en på dette indholdsobjekt.
eo: Vi ne rajtas ŝanĝi la nomon de tiu ero.
eu: Zuk ez daukazu elementu honen id-a aldatzeko baimenik.
fr: Vous n'êtes pas autorisé à modifier l'identifiant de cet élément.
hu: Ön nem tudja módosítani az elem azonosítóját.
id: Anda tidak diperbolehkan mengubah ID item ini.
it: Non ti è consentito modificare il nome breve di questo elemento.
ja: このアイテムのIDを変更することは許されません。
pl: Brak uprawnień do modyfikacji id tego elementu
pt: Não está autorizado a modificar o identificador deste item.
ru: Вы не можете изменять id данного элемента.
sl: Nimate pravice spreminjati identifikacije tega prispevka.
sv: Du har inte tillstånd att ända kortnamnet (id) för denna post.
tr: Bu öğenin kimliğini değiştirmenize izin yok.
zh_tw: 你不能修改這項目的名稱。

source: reset_passwords_msg
af: Aan die volgende gebruikers is 'n e-pos gestuur met 'n skakel om hul wagwoorde te verander: ${user_ids}
ca: S'ha enviat un correu electrònic amb un enllaç per restablir la contrasenya als següents usuaris: ${user_ids}
cs: Následujícím uživatelům byl odeslán email s možností obnovy hesla: ${user_ids}
da: En e-mail med link til nulstilling af adgangskode er sendt til følgende brugere: ${user_ids}
eo: Retpoŝto estas sendita al tiuj uzuloj, por ke ili povas enskribi novan pasvorton: ${user_ids}
eu: Erabiltzaile hauei beren pasahitzak berrezartzeko mezuak bidali zaizkie: ${user_ids}
fr: Un courriel avec un lien pour ré-initialiser leur mot de passe a été envoyé aux utilisateurs suivants : ${user_ids}
it: Ai seguenti utenti è stata spedita una mail contenente un link per reimpostare la propria password
ja: パスワードを再設定するためのリンクが入ったメールが次のユーザに送られました: ${user_ids}
pl: Do następujących użytkowników została wysłana wiadomość e-mail zawierająca link do resetu hasła: ${user_ids}
sl: Sporočilo s povezavo na spremembo njihovega gesla sem poslal naslednjim uporabnikom: ${user_ids}
sv: E-post med länk för återställning av lösenord har skickats till dessa användare: ${user_ids}
zh_tw: 已寄發密碼更新通知給下列使用者: ${user_ids}

source: results_by_author
af: volgens ${author}, ${date}
ar: عن${date},${author}
bg: от ${author}, ${date}
ca: per ${author}, ${date}
cs: Autor: ${author}, čas: ${date}
da: af ${author}, ${date}
eo: de ${author}, ${date}
eu: ${author}-(e)k egina, ${date}-n
fr: par ${author}, le ${date}
hu: Készítette: ${author}, dátum: ${date}
id: oleh ${author}, ${date}
it: di ${author} del ${date}
ja: 作者: ${author}、変更: ${date}
pl: ${author} , ${date}
pt: por ${author}, ${date}
ru: ${author}, ${date}
sl: avtor ${author} , ${date}
sv: av ${author}, ${date}
tr: yazan: ${author}, ${date}
zh_tw: 作者 ${author}, ${date}

source: retract
af: trek terug
ar: سحب
bg: Оттегли!
ca: retira
cs: Stažení
da: træk tilbage
eo: Retiri
eu: atzera egin
fr: retirer
hu: visszavon
id: tarik
it: ritira
ja: 撤回
pl: wycofaj
pt: retractar
ru: Доработать
sl: umakni
sv: ta tillbaka
tr: çek
zh_tw: 收回

source: return_to_view
af: Terug
ar: الى الخلف
bg: Връщане
ca: Torna
cs: Návrat
da: Gå tilbage
eo: Reiri
eu: Itzuli
fr: Retour
hu: Vissza
id: Kembali
it: Torna indietro
ja: 戻る
pl: Wróć
pt: Regressar
ru: Вернуться
sl: Vrni se
sv: Gå tillbaka
tr: Dön
zh_tw: 回到

source: rules-enable-globally
af: Stel globaal in staat
ar: شغّل بشكل عام
bg: Глобално разрешаване
ca: Habilitar globalment
cs: Zapnout pro celý portál
da: Slå til globalt
eo: Ŝalti ĉie
eu: Globalki aktibatu
fr: Activer globalement
hu: Globális engedélyezés
id: Gunakan secara global
it: Abilita globalmente
ja: コンテンツルールを有効にする
pl: Uaktywnij globalnie
pt: Activar globalmente
ru: Включить глобально
sl: Omogoči globalno
sv: Aktivera globalt
tr: Her yerde izin var
zh_tw: 全站啟用

source: rules_file
ca: Fitxer de regles
cs: Soubor s pravidly
da: Regel-fil
eu: Erregela-fitxategia
fr: Fichier de règles
it: File delle regole
ja: ルールファイル
pl: Plik reguł
sl: Datoteka pravil
sv: Regelfil
zh_tw: 規則檔

source: rules_file_path
ca: Camí al fitxer de regles
cs: Cesta k souboru s pravidly
da: Sti til regel-filen
eu: Erregela-fitxategirako fitxategi-bidea
fr: Chemin vers le fichier de règles.
it: Path del file con le regole del tema
ja: ルールファイルへのファイルパス
pl: Ścieżka do pliku reguł
sl: Pot do datoteke pravil
sv: Sökväg till regelfilen
zh_tw: 規則檔的路徑

source: search_results_advanced
af: Nie gevind waarvoor jy soek nie? Probeer die ${advanced_search} vir meer gevorderde soekopsies.
ar: لم تعثر على ما تبحث عنه؟ جرب استخدام ${advanced_search} لمزيد من خيارات البحث الدقيقة.
bg: Открихте ли това което търсите? Опитайте ${advanced_search} за по-прецизно търсене.
ca: No heu trobat el que buscàveu? Utilitzeu la ${advanced_search} per a realitzar una cerca més específica.
cs: Nenašli jste zde to, co hledáte? Zkuste použít ${advanced_search} pro upřesnění vašeho vyhledávání.
da: Prøv ${advanced_search}
eo: Ĉu vi ne trovis tion, kion vi serĉis? Provu per la ${advanced_search} uzante pli detalajn serĉkriteriojn.
eu: Bilatzen ari zinena ezin aurkitu? ${advanced_search}rekin saiatu bilaketa aukera zehatzagoak izateko.
fr: Avez-vous trouvé ce que vous cherchiez ? Essayez la ${advanced_search} pour des critères de recherche plus précis.
hu: Nem találta meg a keresett szöveget? A ${advanced_search} pontosabb keresést eredményez.
id: Apakah anda menemukan apa yang anda cari? Coba ${advanced_search} untuk memperbaik kriteria pencarian anda.
it: Non hai trovato quello che cercavi? Prova la ${advanced_search} che ti consente di specificare con maggiore precisione i criteri di ricerca.
ja: 探しているコンテンツは見つかりましたか？ 検索を精密にするには ${advanced_search} を試してみてください。
pl: Nie znalazłeś tego czego szukałeś? Spróbuj ${advanced_search} by skorzystać z dodatkowych opcji.
pt: Não encontrou o que procurava? Tente a ${advanced_search} para refinar a sua pesquisa.
ru: Не нашли то, что искали? Попробуйте использовать ${advanced_search} для более точных настроек поиска.
sl: Niste našli, česar ste iskali? Poskusite ${advanced_search} za bolj natančen način iskanja.
sv: Hittade du inte vad du letade efter? Prova ${advanced_search}!
tr: Aradığınızı bulamadınız mı? Daha ayrıntılı arama seçenekleri için ${advanced_search} sayfasını deneyin.
zh_tw: 沒找到想要的資料嗎? 可以試試 ${advanced_search} 指定更精準的搜尋條件。

source: search_results_advanced_link
af: Gevorderde Soektog
ar: بحث تفصيلي
bg: Разширено търсене
ca: cerca avançada
cs: Přesnější vyhledávání
da: avanceret søgning
eo: Detala serĉo
eu: Bilaketa aurreratua
fr: recherche avancée
hu: Összetett keresés
id: Pencarian Lanjut
it: ricerca avanzata
ja: 詳細検索
pl: wyszukiwania zaawansowanego
pt: pesquisa avançada
ru: расширенный поиск
sl: Napredno iskanje
sv: avancerad sökning
tr: Ayrıntılı arama
zh_tw: 進階搜尋

source: sendto_mailtemplate_body
af: Hierdie skakel is aan jou gestuur vanaf ${portal_url}. Jy kry hierdie e-pos omdat iemand 'n bladsy by ${portal_title} gelees het, en gedink het dat jy dit interessant sou vind. Dit is verstuur deur ${from_address} met die volgende kommentaar: '${comment}' ${document_title} ${document_description} ${document_url}
ar: أرسل إليك هذا الرابط من ${portal_url}. يتم إرسال هذا البريد إليك لأن أحدهم قرأ صفحة بعنوان ${portal_title} وظن أنها قد تهمك. لقد أرسلت لك من قبل ${from_address} مع التعليق التالي: "${comment}"${document_title}${document_description}${document_url}
bg: Тази връзка ви беше изпратена от ${portal_url }Вие получавате тази поща защото някой чете страница на ${portal_title} и смята че тя може би ви интересува. Тя е изпратена от ${from_address} със следния коментар: " ${comment} " ${document_title} ${document_description} ${document_url}
ca: Aquest enllaç ha estat enviat des de ${portal_url}. Heu rebut aquest missatge perquè algú ha llegit una pàgina a ${portal_title} i ha pensat que us podia interessar. Ha estat enviat per ${from_address} amb el següent comentari: "${comment}" ${document_title} ${document_description} ${document_url}
cs: Byl vám zaslán odkaz z portálu na adrese ${portal_url} Tato zpráva vám přišla, protože někdo četl stránku na portálu ${portal_title}, domníval se, že by vás mohla zajímat a odeslal upozornění na vaši e-mailovou adresu. Nadpis stránky: ${document_title} Popis stránky: ${document_description} Adresa URL: ${document_url} Odesílatel zprávy má e-mailovou adresu ${from_address} a připojil poznámku: ${comment}
da: Dette link er sendt til dig fra ${portal_url}. Du modtager denne mail fordi en eller anden har læst en side på ${portal_title} og mente at den måske ville interessere dig. Den er sendt fra ${from_address} med følgende kommentar: ${comment} ${document_title} ${document_description} ${document_url}
eo: Tiu ligo venas de ${portal_url}. Vi ricevas la jenan retmesaĝon, ĉar iu legis paĝon de ${portal_title} kaj pensis, ke tiu paĝo ankaŭ por vi estas interesa. La ligon sendis ${from_address} kun la jena komento: " ${comment} " ${document_title} ${document_description} ${document_url}
eu: Lotura hau ${portal_url}-(e)tik bidali dizute. Norbaitek ${portal_title}-(e)n orrialde bat irakurri eta interesatuko litzaizukeela uste izan duelako jaso duzu mezu hau. ${from_address}-(e)k bidez bidali dizu hurrengo iruzkinarekin: " ${comment} " ${document_title} ${document_description} ${document_url}
fr: Un lien vers une page du site ${portal_title} (${portal_url}), susceptible de vous intéresser, vous a été envoyé par ${from_address} avec le commentaire suivant : « ${comment} » ${document_title} ${document_description} ${document_url}
hu: Ezt a linket a ${portal_url} címről küldték. A(z) ${portal_title} egyik látogatója úgy gondolta, érdekelheti Önt az alábbi cikk. A hivatkozást ${name} küldte Önnek az alábbi megjegyzéssel: "${comment}" ${document_title} ${document_description} ${document_url}
id: Tautan ini dikirim dari ${portal_url}. Anda menerima email ini karena seseorang membaca halaman tersebut di ${portal_title} dan berpikir mungkin anda tertarik akan hal ini. Dikirim oleh ${from_address} dengan komentar: "${comment}" ${document_title} ${document_description} ${document_url}
it: Questo collegamento ti è stato spedito dall'indirizzo ${portal_url} Ricevi questo messaggio poiché qualcuno, leggendo una pagina sul sito "${portal_title}", ha pensato ti potesse interessare. Il mittente è ${from_address}, che ha aggiunto questo commento: "${comment}" ${document_title} ${document_description} ${document_url}
ja: このリンクは ${portal_url} から送信されたものです 誰かが ${portal_title} のページを読んで、それにあなたが興味を持つと思ったからです これは ${from_address} さんにより次のコメントと一緒に送られました: " ${comment} " ${document_title} ${document_description} ${document_url}
pl: Ten odnośnik został wysłany do Ciebie z ${portal_url} Otrzymałes ten e-mail, ponieważ ktoś (Twój znajomy?) oglądał stronę ${portal_title} i uznał, że Ciebie także moża ona zainteresować. Informacja ta została wysłana przez ${from_address}, wraz z jej/jego dodatkowym komentarzem: " ${comment} " ${document_title} ${document_description} ${document_url}
pt: Esta ligação é-lhe enviada de ${portal_url} Está a receber esta mensagem porque alguém leu uma página em ${portal_title} e pensou que lhe poderia interessar. Foi enviada por ${from_address} com o seguinte comentário: ${comment} ${document_title} ${document_description} ${document_url}
sl: Ta povezava vam je bila poslala iz portala ${portal_url} Ta pošta je prišla zato, ker je nekdo prebral stran ${portal_title} in je menil, da bi vas utegnila zanimati. Poslana je bila od ${from_address} z naslednjim komentarjem: " ${comment} " ${document_title} ${document_description} ${document_url}
sv: Följande länk har skickats till dig från Plone-webbplatsen "${portal_title}" med webbadressen ${portal_url} . Du får detta e-postmeddelande för att någon läste en sida där, och trodde att den kunde intressera dig. Länken har skickats av ${from_address} med följande kommentar: ${comment} ${document_title} ${document_description} ${document_url}
tr: Bu bağlantı size ${portal_url} adresinden yollanmıştır. Bu mektubu birisi ${portal_title} sayfasının sizi ilgilendirebileceğini düşündüğü için aldınız. Mektup size ${from_address} adresinden şu yorumla birlikte yollanmıştır: " ${comment} " ${document_title} ${document_description} ${document_url}
zh_tw: 這個連結是從 ${portal_url} 寄送給你。 你會收到這封信件，是由於有人讀了在 ${portal_title} 的頁面，並認為你對它會有興趣。 它是由 ${from_address} 寄出，並附上一段留言: " ${comment} " ${document_title} ${document_description} ${document_url}

source: show
af: wys
ar: إظهار
bg: Покажи!
ca: mostra
cs: Zpřístupnění
da: gør synlig
eo: Montri
eu: erakutsi
fr: afficher
hu: megjelenít
id: tampilkan
it: rendi visibile
ja: 見せる
pl: pokaż
pt: mostrar
ru: открыть
sl: pokaži
sv: gör synlig
tr: göster
zh_tw: 顯示

source: site_error_link_home
af: Gaan na die ${home_page}
ca: Aneu a ${home_page}
cs: Přejít na ${home_page}
da: Gå til forsiden ${home_page}
eo: Iru al ${home_page}
eu: ${home_page}ra joan
fr: Aller à ${home_page}
it: Vai alla ${home_page}
ja: ${home_page} に行く
pl: Przejdź do ${home_page}
sl: Pojdite na ${home_page}
sv: Gå till webbplatsens ${home_page}
tr: ${home_page} sayfasına git
zh_tw: 前往 ${home_page}
