Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: This add-on has been removed from the file system.
af: Hierdie byvoegproduk is vanaf die lêersisteem verwyder.
bg: Тази добавка е била премахната от файловата система.
ca: S'ha eliminat aquest complement del sistema de fitxers.
cs: Zdrojové soubory tohoto produktu byly odebrány.
da: Denne add-on er blever fjernet fra fil systemet
eo: Tiu aldonaĵo estis forigita de la dosiersistemo.
eu: Produktu hau fitxategi sistematik ezabatu da.
fr: Ce module a été retiré du système de fichier.
it: Questo prodotto aggiuntivo è stato rimosso dal file system.
ja: このアドオンはファイルシステムから除去されました
pl: Niniejszy add-on został usunięty z serwisu
ru: Этот объект был удален с файловой системы.
sl: Ta dodatek je bil odstranjen iz datotečnega sistema.
sv: Denna påbyggnadsprodukt har tagits bort från filsystemet.
tr: Bu eklenti dosya sisteminden silinmiş.
zh_tw: 本模組已在檔案系統裡被刪除。

source: This add-on has been upgraded.
af: Hierdie byvoegproduk is opgegradeer.
bg: Тази добавка е била ъпгрейдната.
ca: S'ha actualitzat aquest complement.
cs: Produkt byl aktualizován.
da: Denne add-on er blevet opgraderet
eo: Tiu aldonaĵo estis ĝisdatigita.
eu: Produktu hau eguneratu egin da.
fr: Ce module a été mis à jour.
it: Questo prodotto è stato aggiornato.
ja: このアドオンはアップグレードされました
pl: Niniejszy add-on został zaktualizowany
ru: Этот объект был обновлен.
sl: Ta dodatek je bil nadgrajen.
sv: Denna påbyggnadsprodukt har uppgraderats.
tr: Bu eklenti güncellendi.
zh_tw: 本模組已被昇級。

source: This field is required, please provide some information.
af: Hierdie veld word vereis, vul dit asb. in
ar: هذا الحقل مطلوب , المرجو ملئ بعض المعلومات
bg: Това поле е задължително, моля дайте някъква информация.
ca: Aquest camp és requerit, ompliu-ne la informació.
cs: Vyplnění tohoto pole je povinné, zadejte nějaký údaj.
da: Dette felt skal udfyldes.
eo: Tiu kampo estas deviga, bonvolu doni iun informon.
eu: Eremu hau beharrezkoa da. Mesedez, jarri zerbait.
fr: Ce champ est obligatoire, veuillez le remplir.
hu: Kérem, töltse ki ezt a mezőt.
id: Kolom ini wajib diisi.
it: Questo campo è obbligatorio, inserisci l'informazione richiesta.
ja: このフィールドは必須です。何か情報を入力してください。
pl: To pole jest wymagane, proszę je uzupełnić.
pt: Este campo é obrigatório; por favor forneça alguma informação.
ru: Это поле обязательное. Заполните его, пожалуйста.
sl: To polje je obvezno. Prosim vnesite nekaj podatkov.
sv: Detta fält krävs, vänligen fyll i information.
tr: Bu alana değer verilmesi zorunlu, lütfen bilgi girin.
zh_tw: 這個欄位是必要的，請提供相關資訊。

source: This file is not text. To upload binary files create File content.
af: Hierdie veld bevat nie teks nie. Om bin? l?s op te laai, skep 'n L? objek.
ar: المجلد هو ليس بنص.إنشئ مضمون الملف لرفع الملفات الثنائية.
bg: Този файл не е текстов. За зареждане на бинарно съдържание създайте Файл.
ca: Aquest fitxer no és de text. Per a carregar fitxers binaris creeu contingut de tipus Fitxer
cs: Tento soubor není textový. Chcete-li nahrát obecná data, použijte typ položky Soubor.
da: Dette er ikke en tekstfil. Hvis du vil uploade en binær fil, må du oprette en Fil.
eo: Tiu dosierujo ne estas teksta. Por alŝuti binarajn dosierujojn kreu dosier-kontenton.
eu: Fitxategi hau ez da testua. Eduki binarioa kargatzeko, sortu Fitxategi motako objektu bat.
fr: Ce fichier n'est pas un fichier texte. Pour transférer sur le serveur des fichiers binaires, utiliser un élément de type « Fichier ».
hu: Ez nem szöveges fájl. Bináris fájl feltöltéséhez válassza a Fájl almenüt!
id: Berkas ini bukan teks. untuk mengunggah berkas binary buatlah konten Berkas.
it: Questo file non contiene del testo. Per caricare un file binario utilizza il tipo di contenuto "File".
ja: このファイルはテキストではありません。バイナリファイルをアップロードするには「ファイル」コンテンツを作成します。
pl: Plik nie zawiera danych tekstowych. Aby załadować pliki binarne skorzystaj z typu Plik.
pt: Este ficheiro não é de texto. Para enviar ficheiros binários crie conteúdo de tipo Ficheiro.
ru: Это не текстовый файл. Для загрузки бинарных файлов, используйте тип документа Файл.
sl: Ta datoteka ne vsebuje besedila. Za nalaganje binarnih datotek uporabite Vsebina datoteke
sv: Denna fil innehåller inte text. För att skicka in binära filer, skapa en Fil-post.
tr: Bu dosya bir metin dosyası değil. Metin olmayan dosya eklemek için dosya tipinden içerik yaratın.
zh_tw: 這檔案不是文字檔。想要上傳非文字檔的話，請選擇檔案型別來處理。

source: This is the Add-on configuration section, you can activate and deactivate add-ons in the lists below.
af: Hierdie is die konfigurasie afdeling vir byvoegprodukte. Byvoegprodukte kan vanuit die lyste hieronder aan en afgeskakel word.
bg: Това е раздел Конфигурация на добавки, Вие може да активирате или деактивирате добавки в списъка по-долу.
ca: Aquesta és la secció de configuració dels complements, podeu activar-los i desactivar-los a la llista a continuació.
cs: Nastavení přídavných produktů umožňuje aktivovat a deaktivovat produkty v seznamu níže.
da: Du kan aktivere og deaktivere add-ons i listen nedenfor
eo: Tio estas la agordaro por aldonaĵoj. Vi povas aktivigi aŭ malaktivigi aldonaĵojn en la suban liston.
eu: Produktuen konfigurazio panela da hau, hemendik produktuak aktibatu eta desaktibatu egin ditzakezu.
fr: Cette section permet d'activer et désactiver les modules listés ci-dessous.
it: Questa è la sezione per la configurazione dei prodotti aggiuntivi, puoi attivare e disattivare i prodotti aggiuntivi attraverso la seguente lista.
ja: アドオン設定を行います。以下のリストにあるアドオンを有効にしたり無効にしたりできます。
pl: Sekcja konfiguracji add-on, możesz aktywować i dezaktywować add-on na poniższej liście.
sl: To je razdelek nastavitev dodatkov. Tu lahko aktivirate ali deaktivirate dodatke s spodnjega seznama.
sv: Aktivering och inaktivering av påbyggnadsprodukter
tr: Burası eklenti yapılandırması bölümüdür. Aşağıdaki listede verilen eklentileri etkin ya da edilgin hale getirebilirsiniz.
zh_tw: 擴充模組的配置頁面，可以啟用或停用下列的擴充模組。

source: This portlet displays a listing of items from a Collection.
af: Hierdie poortjie vertoon 'n lys van item vanaf 'n Versameling.
ar: هذا المدخل يعرض قائمة للعناصر من المجموعة المختارة.
bg: Този портлет показва списък на позиции от колекция.
ca: Aquest portlet mostra una relació d'elements d'una col·lecció.
cs: Tento portlet zobrazuje položky z rešerše.
da: Denne portlet viser en liste med indholdsobjekter fra en dynamisk liste
eo: Tiu portleto montras liston de eroj el kolekto.
eu: Portlet honek bilduma baten zehaztutako elementuak erakusten ditu
fr: Ce portlet affiche les éléments d'une collection.
hu: Ez a portlet egy Gyűjtemény tételeinek listáját mutatja.
id: Portlet ini menampilkan daftar item dari suatu Koleksi.
it: Questo portlet mostra un elenco degli elementi di una collezione.
ja: このポートレットはコレクションからのアイテムの一覧を表示します
pl: Ten portlet pokazuje listę elementów ze Zbioru.
pt: Este portlet apresenta uma lista de itens de uma Colecção.
ru: Это портлет выводит список элементов коллекции.
sl: Ta portlet prikazuje seznam vsebin iz zbirke
sv: Denna portlet visar en lista av poster från en Samling.
tr: Bu portlet bir derlemeden gelen öğelerin listesini gösterir.
zh_tw: 這個資訊方框用來顯示選集裡的項目。

source: This portlet displays a navigation tree.
af: Hierdie poortjie vertoon 'n navigasie-boom
ar: هذا المدخل يعرض شجرة الإبحار في النت
bg: Този портлет изобразява навигационно дърво.
ca: Aquest portlet mostra un arbre de navegació.
cs: Tento portlet zobrazuje navigační strom.
da: Denne portlet viser et navigationstræ
eo: Tiu portleto montras navigadon.
eu: Portlet honek nabigazio zuhaitza erakusten du.
fr: Ce portlet affiche un arbre de navigation.
hu: Ez a portlet a navigációs fát mutatja.
id: Portlet ini menampilkan urutan navigasi.
it: Questo portlet mostra l'albero di navigazione.
ja: このポートレットはナビゲーションツリーを表示します
pl: Ten portlet wyświetla drzewo nawigacji.
pt: Este portlet exibe uma árvore de navegação.
ru: Это портлет навигационного дерева.
sl: Ta portlet prikaže drevo navigacije.
sv: Denna portlet visar ett navigeringsträd.
tr: Bu portlet bir gezi ağacı gösterir.
zh_tw: 這個資訊方框用來顯示導覽樹。

source: This portlet displays a queue of documents awaiting review.
af: This portlet displays a tou van dokumente wat hiersiening afwag.
ar: هذا المدخل يعرض مجموعة من الوثائق في إنتظار المراجعة.
bg: Този портлет изобразява опашката на документите, чакащи рецензия.
ca: Aquest portlet mostra una cua de documents pendents de revisió.
cs: Tento portlet zobrazuje frontu dokumentů, které čekají na posouzení.
da: Denne portlet viser en kø af dokumenter, der afventer godkendelse
eo: Tiu portleto montras la vicon de eroj, kiuj atendas reviziadon.
eu: Errebisatze-zerrendan dauden dokumentuak erakusten ditu portlet honek.
fr: Ce portlet liste les éléments en attente de modération.
hu: Ez a portlet a felülvizsgálatra, korrektúrára váró dokumentumok listáját mutatja.
id: Portlet ini menampilkan antrian dokumen untuk ditinjau ulang.
it: Questo portlet visualizza l'elenco dei documenti in attesa di revisione.
ja: このポートレットは審査待ちドキュメントの待ち行列を表示します
pl: Ten portlet wyświetla kolejkę dokumentów oczekujących na zatwierdzenie.
pt: Este portlet exibe uma fila de documentos em espera para revisão.
ru: Это портлет для документов в очереди на рецензию.
sl: Ta portlet prikaže čakalno vrsto dokumentov za recenzijo.
sv: Denna portlet visar en kö av dokument som inväntar granskning.
tr: Bu portlet gözden geçirilecek belgelerin beklediği kuyruğu gösterir.
zh_tw: 這個資訊方框用來顯示待審項目的清單。

source: This portlet displays an RSS feed.
af: Hierdie poortjie vertoon 'n RSS-voer.
ar: هذا المدخل يعرض تزويد RSS
bg: Този портлет показва RSS поток.
ca: Aquest portlet mostra un canal RSS.
cs: Tento portlet zobrazuje kanál RSS
da: Denne portlet viser et RSS feed
eo: Tiu portleto montras RSS-fluon.
eu: Portlet honek RSS jario bat erakusten du.
fr: Ce portlet affiche un flux RSS.
hu: Ez a portlet egy RSS hírcsatornát jelenít meg.
id: Portlet ini menampilkan umpan RSS.
it: Questo portlet mostra un flusso RSS.
ja: このポートレットはRSSフィードを表示します
pl: Ten portlet wyświetla wpisy z łącza RSS.
pt: Este portlet exibe uma fonte de RSS.
ru: Этот портлет для синдицированных лент RSS.
sl: Ta portlet prikaže polnenje RSS
sv: Denna portlet visar ett RSS-flöde
tr: Bu portlet bir RSS beslemesi gösterir.
zh_tw: 這個資訊方框用來顯示 RSS 內容。

source: This portlet displays recent News Items.
af: Hierdie poortjie vertoon onlangse Nuusitems.
ar: هذا المدخل يعرض اخبار العناصر الاخيرة
bg: Този портлет показва списък с последните новини.
ca: Aquest portlet mostra les notícies recents.
cs: Tento portlet zobrazuje poslední Novinky.
da: Denne portlet viser seneste nyhedsobjekter
eo: Tiu portleto montras ĵusajn novaĵojn.
eu: Portlet honek azken albisteak erakusten ditu.
fr: Ce portlet affiche les dernières actualités.
hu: Ez a portlet a legutóbbi Híreket jeleníti meg.
id: Portlet ini menampilkan Item Berita terbaru.
it: Questo portlet mostra le notizie recenti.
ja: このポートレットは最近のニュースを表示します
pl: Ten portlet wyświetla najnowsze Aktualności.
pt: Este portlet exibe Notícias recentes.
ru: Этот портлет показывает последние новости.
sl: Ta portlet prikaže zadnje Novice.
sv: Denna portlet visar nyligen tillkomna nyheter.
tr: Bu portlet yakın tarihli haber öğelerini gösterir.
zh_tw: 這個資訊方框用來顯示最近的新聞項目。

source: This portlet displays recently modified content.
af: Hierdie poortjie vertoon onlangs gewysigde inhoud.
ar: هذا المدخل يعرض تعديلات الأخيرة للمحتوى
bg: Този портлет показва списък с новопроменените обекти.
ca: Aquest portlet mostra el contingut modificat recentment.
cs: Tento portlet zobrazuje poslední upravené položky obsahu.
da: Denne portlet viser det senest ændrede indhold
eo: Tiu portleto montras ĵuse modifitan enhavon.
eu: Portlet honek aldatutako azken elementuak erakusten ditu.
fr: Ce portlet liste les éléments modifiés récemment.
hu: Ez a portlet a Legutóbbi módosításokat sorolja fel.
id: Portlet ini menampilkan konten yang baru saja di modifikasi.
it: Questo portlet mostra le modifiche recenti.
ja: このポートレットは最近更新されたコンテンツを表示します
pl: Ten portlet wyświetla ostatnio zmodyfikowane treści.
pt: Este portlet exibe conteúdo modificado recentemente.
ru: Этот портлет выводит список последних изменений на сайте.
sl: Ta portlet prikaže zadnje spremenjene prispevke.
sv: Denna portlet visar nyligen ändrat innehåll.
tr: Bu portlet yakın zamanda değiştirilmiş içerikleri gösterir.
zh_tw: 這個資訊方框用來顯示最近修改的項目。

source: This portlet lists upcoming Events.
af: Hierdie poortjie vertoon opkomende gebeure.
ar: هذا المدخل يعرض الأحداث المرتقبة في القائمة
bg: Този портлет показва списък с предстоящите събития.
ca: Aquest portlet llista els propers esdeveniments.
cs: Tento portlet zobrazuje nadcházející události.
da: Denne portlet lister kommende begivenheder
eo: Tiuj portleto listigas venontajn eventojn.
eu: Portlet honek datozen hitzorduak erakusten ditu.
fr: Ce portlet liste les événements à venir.
hu: Ez a portlet a jövőbeni Eseményeket jeleníti meg.
id: Portlet ini mendaftar Acara yang akan datang.
it: Questo portlet mostra i prossimi eventi.
ja: このポートレットはこれからのイベントを記載します
pl: Ten portlet wyświetla nadchodzące Wydarzenia.
pt: Este portlet lista os próximos Eventos.
ru: Этот портлет для списка событий.
sl: Ta portlet prikaže prihajajoče dogodke.
sv: Denna portlet visar kommande evenemang.
tr: Bu portlet yaklaşmakta olan etkinlikleri gösterir.
zh_tw: 這個資訊方框用來列出即將舉辦的活動事件。

source: This portlet shows a search box.
af: Hierdie poortjie vertoon 'n soekboks.
ar: هذا المدخل يظهر علبة البحث
bg: Този портлет показва поле за търсене.
ca: Aquest portlet mostra un quadre de cerca.
cs: Tento portlet zobrazuje vyhledávací řádek.
da: Denne portlet viser en søgeboks
eo: Tiu portleto montras serĉkampon.
eu: Portlet honek bilaketa leiho bat erakusten du.
fr: Ce portlet affiche un champ de recherche.
hu: Ebben a portletben a kereső szövegdoboz látható.
id: Portlet ini untuk kotak Pencarian.
it: Questo portlet consente di effettuare ricerche.
ja: このポートレットは検索ボックスを表示します
pl: Portlet wyświetlający okienko wyszukiwania.
pt: Este portlet apresenta uma caixa de pesquisa.
ru: Этот портлет для формы поиска.
sl: Ta portlet prikaže iskalnik
sv: Denna portlet visar en sökruta.
tr: Bu portlet bir arama kutusu gösterir.
zh_tw: 這個資訊方框用來顯示搜尋列。

source: This shows up in the title bar of browsers and in syndication feeds.
af: Hierdie vertoon in die titel van blaaiers en RSS-voere
bg: Това се показва в заглавната лента на браузърите и в rss потоците.
ca: Això es mostra en la barra de títol dels navegadors i en els canals de distribució.
cs: Tento text se zobrazí v nadpisu stránky a v RSS feedech.
da: Dette optræder i browserens titel-bjælke og i RSS feeds.
eo: Ĉi tio videblos en la titolkampo de kroziloj kaj en amasdistribuoj.
eu: Nabigatzaileen izenburu-barran eta RSS jarioen izenburuetan agertzen da.
fr: Ce texte est affiché dans la barre de titre des navigateur et dans les flux de syndication.
id: Ini akan muncul di papan judul penjelajah, umpan sindikasi dll.
it: Sarà visualizzato nella barra del titolo del browser e nei feed rss.
ja: これはブラウザのタイトルバーの中か、あるいはシンジケーションフィードの中に現れます。
pl: Pojawia się w pasku tytułowym przeglądarek oraz w źródłach rss.
sl: To se pokaže v naslovni vrstici brskalnika in v polnilnih tokovih sindiciranja strežnikov.
sv: Visas i webbläsarens namnlist samt i syndikeringsflöden.
tr: Tarayıcının başlık çubuğunda ve içerik aktarımı beslemelerinde kullanılır.
zh_tw: 這個設定值會在瀏覽器標頭及 RSS 裡出現。

source: This site configuration is outdated and needs to be upgraded:
af: Die werf se konfigurasie is uit datum en moet opgegradeer word.
bg: Конфигурацията на сайта не е актуална и се нуждае от ъпгрейд:
ca: La configuració d'aquest lloc està antiquada i s'ha d'actualitzar:
cs: Konfigurace portálu je zastaralá a je třeba ji aktualizovat:
da: Site konfiguration er forældet og skal opgraderes:
eo: La agordo de retejo estas malaktuala kaj devas esti ĝisdatigita:
eu: Atariaren konfigurazioa zaharkituta dago eta eguneratu egin behar da:
fr: La configuration de ce site est dépassée et a besoin d'être mise à jour.
it: La configurazione del sito è obsoleta ed è necessario aggiornarla:
ja: このサイト設定は古いので、アップグレードする必要があります：
pl: Konfiguracja niniejszego serwisu jest nieaktualna i wymaga upgrade'u
pt: A configuração do sítio está desactualizada e tem de ser actualizada:
ru: Настройки сайт устарели и требуют обновления.
sl: Ta nastavitev strežnika je zastarela in zahteva nadgradnjo.
sv: Webbplatsen behöver uppgraderas, dess konfiguration är inaktuell.
tr: Bu site yapılandırması eski kalmış ve güncellenmesi gerekiyor:
zh_tw: 既有的網站配置值需要被昇級:

source: This username is reserved. Please choose a different name.
af: Hierdie gebruikersnaam is nie beskikbaar nie. Kies asb. 'n ander een.
ar: إسم المشترك هو مستعمل من قبل . المرجو إختيار إسم أخر.
bg: Това потребителско име е резервирано. Моля изберете друго.
ca: Aquest nom d'usuari està reservat. Escolliu-ne un altre.
cs: Toto uživatelské jméno je vyhrazené, vyberte jiné.
da: Dette brugernavn er optaget. Vælg venligst et andet.
eo: Tiu uzulnomo estas rezervita. Bonvolu elekti alian nomon.
eu: Erabiltzaile izen hori ez dago libre. Aukeratu beste bat, mesedez.
fr: Cet identifiant d'utilisateur est réservé. Veuillez choisir un autre nom.
hu: Ez a felhasználói név fenttartott. Kérem, válasszon másik nevet.
id: Username ini tidak boleh digunakan. Pilih nama yang lain.
it: Questo nominativo è riservato. Scegli un nome diverso.
ja: このユーザ名は予約されています。他の名前を選んでください。
pl: Nazwa jest zarezerwowana. Proszę wybrać inną nazwę.
pt: Este nome de utilizador está reservado. Por favor escolha um nome diferente.
ru: Это имя пользователя занято. Выберите другое, пожалуйста.
sl: To uporabniško ime je rezervirano. Prosim uporabite drugo ime.
sv: Detta användarnamn är reserverat. Vänligen använd ett annat namn.
tr: Bu kullanıcı ismi ayrılmış. Lütfen başka bir isim seçin.
zh_tw: 這個帳號已被保留。請選擇另一個帳號。

source: Thumbnail view
af: Foto album weergawe
ar: العرض القصير
bg: Миниатюрен изглед
ca: Visualització de miniatures
cs: Zobrazení náhledů
da: Store ikoner
eo: Miniatura vido
eu: Album ikuspena
fr: Vue en vignette
hu: Ikon nézet
id: Tampilan thumbnail
it: Vista provini
ja: サムネイル形式
pl: Widok miniaturek
pt: Vista de Miniaturas
ru: Альбом изображений
sl: Predogled sličic
sv: Indexbilder
tr: Küçük resim görüntüsü
zh_tw: 圖示檢視

source: Tick this box if you want to render the text above without the standard header, border or footer.
af: Selekteer hierdie boks indien jy die teks hierbo sonder die standaard 'header', raam of 'footer' wil vertoon.
ar: أنقر هذه الخانة إذا كنت تريد تحويل النص أعلاه إلى إستمارة مرئية بدون القمة و الأسفل , و الأطراف الإفتراضية.
bg: Маркирайте тази отметка, ако искате да изобразите текста по-горе, без стандартното заглавие, рамка или край.
ca: Marqueu aquesta casella si es desitja que el text mostrat a dalt sigui visualitzat sense la capçalera, el contorn o el peu estàndard.
cs: Zaškrtněte, pokud chcete výše uvedený text zobrazit bez hlavičky, okraje a patičky.
da: Afkryds denne boks, hvis du vil gengive teksten ovenfor uden standardheader, kant eller footer.
eo: Aktivigu, se vi volas, ke la teksto montriĝu sen la ordinara kapo, piedo kaj kadro.
eu: Aukeratuta badago, idatzitako testua bakarrik ikusiko da, goiburu, inguruko marra edo bukaerako testu gabe.
fr: Cocher cette option si vous ne voulez pas afficher le titre, le pied et le cadre de ce portlet.
hu: Jelölje be ezt a dobozt, ha a fenti szöveget a sztenderd fejléc, keret vagy lábléc nélkül szeretné megjeleníteni.
id: Kutip kotak ini bila anda menginginkan untuk merender teks diatas tanpa header, garis, atau footer standar.
it: Seleziona se vuoi mostrare il testo sovrastante senza bordo e senza gli header e i footer standard.
ja: 上記のテキストを標準ヘッダー、境界線、フッターなしでレンダリングしたければ、このボックスをチエックしてください
pl: Zaznacz pole, jeśli chcesz wyświetlać tekst powyżej bez standardowego nagłówka, ramki lub stopki.
pt: Active este campo se pretende reproduzir o texto acima sem que o cabeçalho, limite e rodapé habitual seja incluído.
ru: Отметьте этот пункт, если хотите, чтобы текст, расположенный выше, выводился без стандартных заголовка, границ или подвала.
sl: Odkljukajte to rubriko, če želite prikazovati besedilo nad standardno glavo, okvirjem ali nogo
sv: Texten ovan ska visas utan ram, huvud och fot.
tr: Yukarıdaki metnin standart üstlük, kenar veya altlık olmadan gösterilmesini istiyorsanız bu kutuyu işaretleyin.
zh_tw: 若只想顯示文字，但不要有頭、尾、邊界，請選取此項。

source: Time in minutes after which the feed should be reloaded.
af: Tyd in minute waarna die voer herlaai moet word.
ar: الوقت(بالدقائق) المتوقَع في تحميل التلقيم
bg: Време в минути, след което потокът ще се презареди.
ca: Temps en minuts després del qual s'ha d'actualitzar el canal.
cs: Čas v minutách, po kterém bude kanál obnoven.
da: Tid i minutter, der skal gå mellem at feedet bliver genindlæst
eo: Intervalo en minutoj, post kiu la RSS-dosiero estu reŝargita.
eu: Zenbat minuturen ostean birkargatu behar den jarioa.
fr: Délai en minutes entre chaque rafraîchissement du flux RSS.
hu: A hírcsatorna újrabetöltésének időköze percben megadva.
id: Waktu dalam menit setelah umpan dimuat ulang.
it: Tempo in minuti passato il quale il flusso deve essere ricaricato.
ja: フィードが再ロードされるべき時間間隔（分）
pl: Liczba minut, po których łącze powinno zostać przeładowane.
pt: Tempo em minutos após o qual a fonte deve ser relida.
ru: Период в минутах для перезагрузки синдицированной ленты.
sl: Čas v minutah po katerih mora biti polnenje ponovljeno.
sv: Tid i minuter efter vilken flödet ska laddas om.
tr: Beslemenin kaç dakikada bir yeniden yükleneceği.
zh_tw: 設定 RSS 將被重新載入的分鐘數。

source: Tip: you can use * to autocomplete.
ca: Consell: podeu utilitzar * per autocompletar.
cs: Tip: pro automatické doplnění můžete použít *
da: Tip: du kan bruge * i din søgning.
eu: Oharra: erabili * automatikoki osatzeko
fr: Astuce : vous pouvez utiliser * pour autocompléter.
it: Suggerimento: puoi usare * per il completamento automatico
ja: 注： 自動補完するのに * を使う事ができます。
pl: Podpowiedź: możesz użyć * do automatycznego uzupełniania.
sl: Namig: lahko uporabljate * za avtomatsko zaključevanje
sv: Tips: Använd "*" för att komplettera automatiskt.
zh_tw: 提示：你可以使用 * 來自動補齊。

source: Title
af: Titel
ar: العنوان
bg: Заглавие
ca: Títol
cs: Nadpis
da: Titel
eo: Titolo
eu: Izenburua
fr: Titre
hu: Cím
id: Judul
it: Titolo
ja: タイトル
pl: Tytuł
pt: Título
ru: Заголовок
sl: Naslov
sv: Titel
tr: Başlık
zh_tw: 標題

source: Title of the portlet. If omitted, the title of the feed will be used.
af: Titel van die poortjie. Indien uitgelaat sal die titel van die voer gebruik word.
bg: Заглавие на портлета. Ако се пропусне, ще бъде използвано заглавието на потока.
ca: Títol del portlet. Si no s'especifica, s'utilitzarà el títol del canal.
cs: Nadpis portletu. Není-li uveden, bude použit nadpis RSS kanálu.
da: Titel på portlet. Hvis feltet ikke udfyldes, vil feedets titel blive brugt.
eo: Titolo de portleto. Se ne donita, la titolo de la RSS-fluo estas uzita.
eu: Portletaren izenburua. Hutsik utziz gero, jarioaren izenburua erabiliko da.
fr: Titre du portlet. Si omis, le titre du flux sera utilisé.
id: Judul portelet. Jika diabaikan, akan menggunakan judul umpan.
it: Titolo del portlet. Se omesso, verrà usato il titolo del flusso.
ja: ポートレットのタイトル。もし省略されればフィードのタイトルが使われます。
pl: Tytuł portletu. W przypadku braku zostanie użyty tytuł feed'u.
pt: Título do portlet. Se omitido, o título da fonte será utilizado.
ru: Заголовок портлета. Если оставить его пустым, то будет использовано название синдицированной ленты.
sl: Naslov portleta. Če ga ne navedete, bomo zanj uporabili ime vhodnih podatkov.
sv: Portletens titel. Om utelämnad, används RSS-flödets titel.
tr: Portletin başlığı. Verilmezse beslemenin başlığı kullanılacaktır.
zh_tw: 資訊方框標題。如果忽略的話，將用 RSS 來源的標題。
