Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_pas_show_all_search_results
af: Vertoon alle soekresultate
ca: Mostra tots els resultats de la cerca
cs: Zobrazit všechny výsledky vyhledávání
da: Vi alle søgeresultater
eo: Montri ĉiujn serĉrezultojn
eu: Emaitza guztiak erakutsi
fr: Afficher tous les résultats de la recherche
it: Visuallizza tutti i risultati
ja: 検索結果をすべて表示
pl: Pokaż wszystkie wyniki wyszukiwania
ru: Показать все результаты поиска
sl: Prikaži vse zadetke iskanja
sv: Visa alla sökträffar
tr: Bütün arama sonuçlarını göster
zh_tw: 顯示所有搜尋結果

source: description_pas_users_listing
af: Let wel: Sommige van (of al) jou PAS inprop-programme vir gebruiker-bronne laat nie toe dat alle gebruikers gelys kan word nie. Jy sal dus nie noodwendig die gebruikers wat deur daardie inprop-programme gedefinieer word kan sien nie, tensy jy 'n spesifieke soektog uitvoer.
ar: لاحظ :بعض أو كل الملحقات PAS user source لا تسمح بالتسجيل في القائمة ,لذا قد لا تُعرض المجموعات المحددة من طرف هذه الملحقات إلا إذا قمت ببحث محدّد.
ca: Nota: Algun o tots els vostres connectors d'origen d'usuaris PAS no permeten llistar usuaris, per tant, potser no veureu els usuaris definits per aquests connectors a no ser que feu una cerca específica.
cs: Poznámka: Protože některé moduly PAS pro uživatele neumožňují výpis uživatelů a nebylo zadáno konkrétní vyhledávání, nemusejí být zobrazeni uživatelé definovaní těmito moduly plug-in.
da: Bemærk, at et eller flere af dine PAS brugerplugins ikke tillader listning af grupper, så brugere defineret med disse plugins vises ikke med mindre du laver en søgning.
eo: Notu: kelkaj aŭ ĉiuj PAS-kromprogramoj ne permesas listigi la grupojn. Pro tio vi ne vidas la grupojn difinitajn de tiuj kromprogramoj, antaŭ ol vi speciale serĉas.
eu: Oharra: zure autentikazio iturrietakoren batek ez du erabiltzaileak zerrendatzea onartzen. Hori dela eta plugin hauek definitutako erabiltzailerik ezingo duzu ikusi ez baduzu bilaketarik egiten.
fr: Note : Certaines voire toutes les extensions source d'utilisateurs PAS ne permettent pas de lister les utilisateurs. Vous ne verrez donc peut-être pas les utilisateurs définis par ces extensions à moins d'effectuer une recherche spécifique.
id: Catatan: Beberapa atau semua sumber plugin PAS pengguna anda tidak mengijinkan untuk menampilkan daftar pengguna, jadi anda tidak bisa melihat pengguna-pengguna tersebut tanpa melakukannya dari pencarian.
it: Nota: alcuni (o tutti) plugin PAS per la gestione di utenti non consentono di elencare gli utenti. Gli utenti definiti da tali plugin potrebbero risultare non visibili, a meno che non si effettui una ricerca specifica.
ja: 注意: PASグループソースプラグインのうちいくつかあるいはすべてがユーザのリスティングを許しません。ですから、それ用の検索を行わない限りはこれらのプラグインによって定義されたユーザを見る事はできません。
pl: Uwaga: Część lub wszystkie Twoje pluginy dla 'Użytkowników PAS' nie pozwalają na listowanie użytkowników. Możesz więc nie widzieć użytkowników przez nie zdefiniowanych, chyba że wykonasz konkretne zapytanie.
pt: Nota: Alguns ou todos os seus plugins fontes de utilizadores do PAS não permitem a listagem de utilizadores, pelo que poderá não ver os utilizadores definidos por esses plugins a menos que faça uma pesquisa específica.
ru: Примечание: Некоторые или все ваши пользователи не могут быть отображены в виде спиков. Для их посика следует использовать специальные настройки.
sl: Opozorilo. Nekateri vstavki PAS grup ne dovolijo izpisa vseh uporabnikov, zato morda ne vidite vseh definiranih uporabnikov teh vstavkov, razen če ne sprožite prav posebnega iskanja.
sv: OBS: Några eller alla dina plugins för PAS grupp källor tillåter inte listning av användare, så du kanske inte ser användare definierade av dessa plugins om du inte gör en särskild sökning.
tr: Not: Bazı PAS kullanıcı kaynağı eklentileriniz kullanıcıların listelenmesine izin vermiyor. Bu nedenle, belirli bir arama yapmazsanız bu eklentilerde tanımlanmış kullanıcıları göremeyebilirsiniz.
zh_tw: 請注意：某些或全部 PAS 使用者來源外掛，無法列出其使用者。因此有可能無法看到相關的使用者，或許用搜尋的方法試試。

source: description_password_reset_or_registered
af: Jy sal binnekort 'n e-pos ontvang wat 'n skakel bevat om jou toe te laat om jou wagwooord te stel. Volg asseblief hierdie skakel sodra jy dit ontvang, om die registrasieproses te voltooi. NB: Die wagwoord herstel skakel sal verval in ${time} ure. Indien jou wagwoordherstelversoek verval het, kan jy die "Wagwoord vergeet" skakel gebruik om weer 'n wagwoordherstelversoek in te dien.
bg: Ще получите електронна поща, съдържаща URL, което ще ви позволи да промените вашата парола. Като получите пощата, моля следвайте връзката, за да завършите промяната. ЗАБЕЛЕЖКА: посоченият URL ще изтече след ${time} часа. Ако заявката е изтекла, може да използвате връзката "Забравена парола" за генериране на нова заявка.
ca: En breu rebreu un correu electrònic amb l'URL que us permetrà establir la vostra contrasenya. Quan el rebeu, seguiu l'enllaç per a completar el procés de registre. NOTA: L'URL per a reiniciar la contrasenya vencerà en ${time} hores. Si la vostra sol·licitud de reinici de contrasenya venç, podeu utilitzar l'enllaç "Contrasenya perduda" per tornar a generar una altra sol·licitud de reinici de contrasenya.
cs: Brzy obdržíte e-mail obsahující adresu URL, na které si budete moci zvolit své heslo. Jakmile obdržíte tento email, postupujte prosím podle instrukcí v něm uvedených. Poznámka: Zaslaný odkaz vyprší v ${time}. V takovém případě použijte znovu odkaz "Nepamatujete si své heslo?".
da: Du vil om kort tid modtage en e-mail med et link, der ved aktivering, vil give dig mulighed for at bestemme din adgangskode. Når du modtager denne e-mail, så følg linket for at afslutte din tilmelding. Bemærk at processen skal fuldføres inden ${time} timer. Hvis du ikke når det, kan du via "Glemt adgangskode"-linket lave en admodning om adgangskode.
eo: Vi ricevos tuj retpoŝtmesaĝon kun ligoadreso, per kiu vi povas elekti pasvorton. Kiam vi ricevos la mesaĝon, sekvu la ligon por fini la registriĝan proceson. Notu: La pasvorta ligoadreso malvalidiĝos je ${time}. Se vi antaŭ tio ne elektis pasvorton, vi povas uzi la ligon "Forgesis vian pasvorton?" por krei novan mesaĝon kun nova ligoadreso.
eu: Zure pasahitza aukeratzeko web helbide bat bidali dizugu e-postaz. Mezu horretan esaten dizugun helbidera sartu erregistratze prozesua bukatzeko. OHARRA: emandako helbide horrek egun honetara arte balio du: ${time}. Eskaera epez kanpo gelditzen bada, "Pasahitza ahaztu duzu" dioen aukera erabili beharko duzu webgunean berriz ere pasahitza aldatzeko.
fr: Vous devriez rapidement recevoir un courriel contenant une URL qui vous permettra de choisir votre mot de passe. Lorsque vous recevrez ce courriel, veuillez suivre le lien pour finir votre inscription. Notez que l'URL de ré-initialisation de votre mot de passe expire le ${time}. Si votre requête de ré-initialisation de mot de passe expire vous devrez utiliser le lien « Mot de passe oublié ? » pour générer une nouvelle requête de ré-initialisation de mot de passe.
id: Anda akan menerima email yang berisi alamat URL untuk mengatur password anda. Jika anda menerima email tersebut silakan ikuti petunjuk didalamnya untuk menyelesaikan proses pendaftaran anda. Catatan: alamat URL pengaturan ulang password akan kadaluwarsa dalam ${time} jam. Jika sudah kadaluwarsa, silakan gunakan tautan "Lupa password" untuk mendapatkan tautan pengaturan ulang password."
it: Riceverai a breve una e-mail contenente l'URL a cui dovrai accedere per impostare la tua password. Non appena ricevuta, segui il collegamento e completa il processo di registrazione. NOTA: l'URL è valido per le prossime ${time} ore. Una volta scaduto, potrai usare il collegamento "Hai dimenticato la tua password?" per generarne un altro.
ja: パスワードを設定するURLを含んだメールがまもなく届くはずです。そのメールが届いたら、記載されたリンクをたどり登録手続を完了してください。重要: パスワード再設定URLは ${time} 時間の間だけ有効です。パスワード再設定要求が期限切れになったときは、「パスワードを忘れた？」リンクを使って新しくパスワード再設定要求をしてください。
pl: Otrzymasz wkrótce e-mail zawierający URL który pozwoli ustawić Ci Twoje hasło. Kiedy go otrzymasz, udaj się do podanego adresu w celu dokończenia rejestracji. UWAGA: URL zawarty w wiadomości przestanie działać za ${time} godzin. Jeśli wygaśnie, możesz ponownie użyć linku 'Zapomniałem hasła' w celu wygenerowania nowej prośby o jego zmianę.
sl: Kmalu boste prejeli elektronsko sporočilo, ki bo vseboval spletni naslov, kjer vam bo dovoljeno nastavljanje vašega gesla. Ko boste prejeli to elektronsko pošto, sledite tej povezavi in tako dokončajte proces prijave. UPOŠTEVAJTE: naslov za nastavljanje gesla bo potekel v ${time} urah. Če bo vaš zahtevek za spremembo gesla potekel, lahko uporabite povezavo 'Ste pozabili geslo?' tako da aktivirate nov zahtevek za nastavljanje vašega gesla.
sv: Du kommer inom kort att få ett e-postmeddelande med en länk att klicka på för att välja ditt lösenord.<br /><br />OBS: Länken upphör att fungera ${time}, efter detta måste du klicka på länken "Förlorat lösenordet?" på inloggningssidan för att få ett nytt e-postmeddelande.
tr: Birazdan parolanızı oluşturmanızı sağlayacak bir URL adresi içeren bir e-posta alacaksınız. Bu e-postayı aldığınızda lütfen içindeki bağlantıyı izleyerek kayıt olma sürecinizi tamamlayın. NOT: Parola oluşturma amaçlı bu URL adresi ${time} saat sonra geçersiz olacaktır. Parola belirleme isteğiniz geçersiz hale gelirse "Parolanızı unuttunuz mu?" bağlantısını kullanarak yeni bir parola oluşturma isteğinde bulunabilirsiniz.
zh_tw: 系統將寄送一封通知信，信中包含一個網址，用來協助使用者設定密碼。收到通知信後，請盡快點選連結網址，以完成註冊程序。注意：通知信裡的網址將在 ${time} 之後失效。如果網址已經過時失效，可利用網站上的「忘記密碼」連結，重新產生密碼通知信。

source: description_personal_information_form
af: Verander jou persoonlike besonderhede
ca: Canvieu la vostra informació personal
cs: Změnit osobní informace
da: Rediger din personlige profil
eo: Redakti viajn personajn informojn
eu: Zure informazio pertsonala aldatu
fr: Modifier vos informations personnelles
it: Modifica le tue informazioni personali
ja: 個人情報を変更する
pl: Zmień swoje dane osobowe
ru: Изменить Ваши персональные данные
sl: Spremeni vaše osebne podatke
sv: Ändra din personliga information
tr: Kişisel bilgilerinizi değiştirin
zh_tw: 編輯個人資訊

source: description_personal_information_form_otheruser
ca: Canvieu la informació personal de $name
cs: Změnit osobní nastavení uživatele $name
da: Redigér personlige indstillinger for ${name}
eu: $name erabiltzailearen informazioa aldatu
fr: Modification des informations personnelles de $name
it: Modifica le informazioni per $name
ja: $name についての個人情報を変更
pl: Zmień dane osobowe dla $name
sl: Spremeni osebne podatke za $name
sv: Ändra personlig information för $name
zh_tw: 編輯 $name 的個人資訊

source: description_portlets_block_unblock
af: Indien jy sommige kategorieë van poortjies wil blokkeer, kan jy dit doen deur die kieslyste te gebruik. Poortjies wat by hierdie kategorieë ingesluit word, sal onder die seleksieboks vertoon.
ca: Si voleu bloquejar o desbloquejar determinades categories de portlets, ho podeu fer utilitzant els quadres desplegables. Els portlets inclosos en aquestes categories es mostren a continuació del quadre de selecció.
cs: Pokud si přejete zablokovat nebo odblokovat určité kategorie portletů, můžete tak učinit pomocí rozbalovacích menu. Portlety, které patří do těchto kategorií jsou zobrazeny pod rozbalovacím menu.
da: Hvis du vil blokere eller hæve en blokering for bestemte kategorier af portlets, kan du gøre det med rullemenuerne nederst i kolonnerne
eo: Se vi volas bloki aŭ malbloki kategoriojn de portletoj, uzu la falemenuon. Portletoj, kiuj montriĝas laŭ tiuj kategorioj estas listigitaj sub la elektokesteto.
eu: Portlet kategoria jakin batzuk blokeatu edo desblokeatu nahi badituzu, aukera-kutxak erabiliz egin dezakezu. Kategoria horien bidez esleitutako portletak aukera-kutxen azpian agertzen dira.
fr: Si vous voulez bloquer ou débloquer certaines catégories de portlets, vous pouvez le faire en utilisant les menus déroulants. Les portlets étant inclus dans ces catégories seront affichés en dessous du menu de sélection.
id: Jika anda hendak membuka/menutup kategori-kategori portlet ter"tentu, anda bisa melakukannya dari kotak drop-down.
it: Se desideri bloccare o sbloccare certe categorie di portlet, puoi farlo usando i menu a tendina. I portlet inclusi in queste categorie sono visualizzati sotto il menu di selezione.
ja: ある種類のポートレットをブロックしたりブロック解除したいなら、ドロップダウンボックスを使ってそれができます。これらの種類によって含まれるポートレットは選択ボックスの下に表示されます。
pl: Jeśli chcesz zablokować lub odblokować portlety z wybranej kategorii użyj list rozwijalnych poniżej.
pt: Se pretende bloquear ou desbloquear certas categorias de portlets, pode fazê-lo utilizando as caixas de selecção. Portlets incluídos por estas categorias são apresentados abaixo de cada caixa de selecção.
ru: Если Вы хотите заблокировать или разрешить показ портлетов определенной категории, то воспользуйтесь выпадающим списком
sl: Če želite blokirati ali sprostiti določeno kategorijo portletov, lahko to storite z roletnimi menuji. Portleti, ki ustrezajo tem kategorijam so prikazani v okvirju spodaj.
sv: Under rubriken <strong>Blockering</strong> kan du använda rullgardinsmenyerna för att blockera <em>Överordnade portlets</em> (definierade i överordnade mappar), <em>Portlets för användargrupper</em> (definierade i Kontrollpanel → Användare) och <em>Portlets för innehållstyper</em> (definierade i Kontrollpanel → Innehållstyper).<br /><br />Portlets som kommer att inkluderas, listas under respektive rullgardinsmeny.
tr: Bazı portlet kategorilerini engellemek ya da engelini kaldırmak için açılan kutuları kullanabilirsiniz. Bu kategorilerde yer alan portletler aşağıda seçim kutusunda gösterilmiştir.
zh_tw: 是否沿用上層的資訊方框設定值，可由下拉選單來指定。各類的資訊方框會顯示在選單之下。

source: description_production_mode
af: Plone is tans in "produksie modus". Dit is die voorgeskrewe modus vir 'n in-produksie webwerf. Sekere veranderinge sal nou eers sigbaar wees sodra die Zope proses gestop en weer gestart word. Indien jy aktief ontwikkel aan produkte vir hierdie webwerf kan jy die 'debug-mode=on' in jou buildout.cfg stel, bin/buildout weer uitvoer en die bedienerproses van voor af start.
ca: Esteu funcionant en "mode producció". Aquest és el mode d'operació dessitjable per a un lloc Plone en actiu, però significa que alguns canvis en la configuració no seran efectius fins que el vostre servidor es reinicii o es recarregui un producte. Si aquesta instància és per a desenvolupament, i voleu habilitar el mode depuració, atureu el servidor, indiqueu 'debug-mode=on' al vostre fitxer buildout.cfg, torneu a executar bin/buildout i després reinicieu el procés servidor.
cs: Server běží v ostrém režimu. Ten je vhodný pro provozování portálu Plone, ale znamená, že některé změny nastavení se neprojeví až do restartu serveru nebo obnovení produktu. Pokud v této instanci probíhá vývoj a chcete spíše povolit ladicí režim, zastavte server, nastavte volbu 'debug-mode=on' v souboru buildout.cfg, spusťte bin/buildout a znovu spusťte server.
da: Dit site kører i "production mode". Dette er den anbefalede tilstand for et Plone-site i drift, men det betyder at visse ændringer først vil slå igennem når Plone genstartes.
eo: Vi uzas Plone en "produktiva modo". Tio estas la preferita modo por Plone retejoj, sed diversaj agordoj ne efektiviĝas antaŭ ol la servilo restartis aū produkto aktualiĝis. Se tio estas evoluenda retejo kaj vi volas ŝalti la sencimigan modon, haltigu la servilon, enskribu 'debug-moden=on' en via buildout.cfg, startigu buildout kaj restartigu la Zope-proceson.
eu: Zure webgunea "produkzio moduan" ari da lanean. Hau da martxan dagoen webgune baten egoera egokiena, baina honek esan nahi du zenbait konfigurazio aldaketa ez direla ikusiko zure Plone zerbitzaria berrabiarazi edo produktu bat freskatu arte. Une honetan garapenean ari bazara eta debug modua aktibatu nahi baduzu, editatu zure buildout.cfg fitxategia, ezarri 'debug-mode=on' aukera, exekutatu buildouta eta ondoren berrabiarazi zerbitzaria.
fr: Vous êtes dans « le mode de production ». Ceci est le mode d'opération privilégié pour un site Plone, mais signifie que certains changements de configuration ne prendront effet qu'au prochain redémarrage de votre serveur. Si c'est une instance de développement, et que vous souhaitez activer le mode de débogage, arrêtez le serveur, ajoutez 'debug-mode=off' dans votre fichier buildout.cfg, relancez bin/buildout et relancez le serveur Zope.
id: Anda bekerja dalam "mode produksi". Ini mode yang direkomendasikan untuk situs Plone online, artinya bahwa perubahan konfigruasi tidak akan menimbulkan efek kecuali anda meresstart server, atau produknya di refresh. Jika ini merupakan server development, dan anda ingin melakukan debug, ubahlah zope.conf anda sehingga ada barus 'debug-mode on', kemudian reset servernya.
it: Modalità "produzione" attivata. Questa è la modalità preferibile per un sito Plone, ma implica eventuali modifiche apportate alla configurazione non avranno effetto finché il server non venga riavviato o aggiornato un prodotto. Se questa è una istanza di sviluppo e volessi attivare la modalità di debug, ferma il server, imposta 'debug-mode=on' nel file buildout.cfg, esegui il buildout e riavvia il server.
ja: 現在は「プロダクションモード」で稼働しています。これは実運用Ploneサイトで推奨される動作モードですが、一部の設定変更は、サーバーを再スタートするかプロダクトをリフレッシュするまで効果が現れません。これが開発用インスタンスであり、デバッグモードを有効にしたいのであれば、サーバを停止して、buildout.cfg内で'debug-mode=on'をセットし、bin/builoutを再実行し、そしてサーバプロセスを再スタートします。
pl: Pracujesz teraz w trybie "produkcyjnym". Jest to preferowany tryb dla pracy rzeczywistej witryny, ale oznacza także, że niektóre zmiany konfiguracyjne nie będą obowiązywały natychmiast, a dopiero po restarcie serwera lub odświeżeniu produktu. Jeśli to jest witryna developerska i chcesz włączyć tryb debugowania, zmień plik zope.conf tak by zawierał 'debug-mode on' i zrestartuj serwer Zope.
sl: Strežnik obratuje v produkcijskem načinu. To je priporočeni način delovanja Plonovega spletišča v obratovalnem režimu. V tem načinu nekatere spremembe nastavitev veljajo šele po ponovnem zagonu strežnika ali osvežitvi proizvoda. Če je to spletišče namenjeno razvoju in želite delovati v razhroščevalnem načinu, ustavite strežnik, spremenite datoteko buildout.conf, tako da vsebuje vrstico 'debug-mode=on', poženite program bin/buildout in ponovno zaženite strežnik.
sv: Du kör i produktionsläge, vilket är att föredra för webbplatser i drift. Detta innebär att många konfigurationsändringar inte får genomslag förrän serverprocessen startas om eller en produkt refresh:as. Om denna webbplats är under utveckling och du vill slå på felsökningsläget: 1. stoppa Zope-servern 2. sätt "debug-mode = on" i filen "buildout.cfg" 3. kör 'bin/buildout' 4. starta serverprocessen.
tr: "Üretim" kipinde çalışıyorsunuz. Bu kip yayımda olan bir Plone sitesi için önerilen kiptir ama bazı ayar değişikliklerinin ya da ürün güncellemelerinin geçerli olabilmesi için sunucunun yeniden başlatılmasını gerektirir. Siteniz henüz geliştirme aşamasındaysa ve hata ayıklama kipinde çalışmak istiyorsanız sunucuyu durdurun, buildout.cfg dosyanızda 'debug-mode=on' şeklinde ayar yapın, bin/buildout komutunu çalıştırın ve sunucuyu baştan başlatın.
zh_tw: 系統以「正式模式」執行中，對於一個正式服務的 Plone 網站，這是較好的模式，但會造成配置的變更結果不會立即生效，除非重新開啟伺服器。如果這是個開發中的網站，想要啟用「除錯模式」的話，請先停止系統，修改 buildout.cfg 設定 'debug-mode on' 後，執行 bin/buildout 重新啟動伺服器即可。
