Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: message_permissions_blocking_link_redirect
af: Jy sien hierdie bladsy omdat jy toestemming het om hierdie skakel te wysig. Ander gebruikers sal dadelik na die skakel se skakel se teiken adres herlei word.
bg: Виждате тази страница, защото имате разрешение да редактирате връзката. Другите ще бъдат пренасочени към въведения уеб адрес.
ca: Esteu visualitzant aquesta pàgina perquè teniu permisos per editar aquest enllaç. Als altres se'ls redirigirà immediatament a l'enllaç URL de destinació del vincle.
cs: Tuto stránku vidíte protože máte oprávnění k úpravám tohoto odkazu. Ostatní uživatelé budou automaticky přesměrování na cílový odkaz.
da: Du ser denne side fordi du har rettigheder til at redigere dette link. Andre vil blive umiddelbart omdirigeret til linkets target URL
eo: Vi vidas tiun paĝon, ĉar vi havas la rajton redakti la ligon. Aliaj tuj estas redirektitaj al la celo de la ligo.
eu: Orrialde hau lotura aldatzeko baimena daukazulako ikusten ari zara. Beste erabiltzaileak zuzenean loturaren helburura berbideratuko dira.
fr: Vous voyez cette page car vous avez la permission d'éditer ce lien. Les autres sont redirigés directement vers sa cible.
it: Vedi questa pagina perché hai il permesso di modificare questo collegamento. Gli altri verranno rediretti direttamente all'URL di destinazione del collegamento.
ja: あなたはこのリンクを編集するパーミッションを持っているので、このページを見ています。そうでなければ、リンクのターゲットURLに即座にリダイレクトされます。
pl: Widzisz tę stronę, ponieważ masz uprawnienia do jej edycji. Inni zostaną od razu przekierowani pod docelowy adres URL.
pt: Está a ver esta página porque tem permissão para editar esta ligação. Os restantes utilizadores serão imediatamente redireccionados para o URL de destino da ligação.
ru: Вы видите эту страницу, так как у Вас есть права для редактирования этой ссылки. Другие пользователи и посетители будут автоматически по ней перенаправлены.
sl: To stran vidite, ker imate dovoljenje za urejanje te povezave. Ostali uporabniki bodo takoj preusmerjeni na stran ciljnega naslova.
sv: Du ser denna sida därför att du har behörighet att ändra den här länken. Andra kommer omedelbart att dirigeras om till länkens destination.
tr: Bu bağlantıyı düzenleme yetkiniz olduğu için bu sayfayı görüyorsunuz. Başkaları doğrudan bağlantının hedef adresine yönlendirilecekler.
zh_tw: 因為你有權限看到這個畫面，可以編輯連結的設定值，其他人則會直接連到目標網址。

source: message_reference_added
af: Verwysing bygevoeg
ar: المرجع قد أضيف.
bg: Връзката беше добавена.
ca: S'ha afegit la referència.
cs: Reference byla přidána.
da: Reference tilføjet
eo: Referenco aldonita.
eu: Erreferentzia gehituta.
fr: Référence ajoutée.
hu: Referencia hozzáadva.
id: Referensi telah ditambahkan
it: Riferimento aggiunto.
ja: 参照が追加されました
pl: Odwołanie dodane.
pt: Referência adicionada.
ru: Образец добавлен
sl: Dodano sklicevanje
sv: Referens tillagd.
tr: Başvuru eklendi.
zh_tw: 已新增參照。

source: message_reference_edited
af: Verwysing gewysig
ar: المرجع قد تعدّل.
bg: Връзката беше променена.
ca: S'ha editat la referència.
cs: Reference byla upravena.
da: Reference ændret
eo: Referenco redaktita.
eu: Erreferentzia aldatuta.
fr: Référence éditée.
hu: Referencia szerkesztve.
id: Referensi telah diubah
it: Riferimento modificato.
ja: 参照が編集されました
pl: Odwołanie zmienione.
pt: Referência editada.
ru: Образец отредактирован
sl: Sklicevanje urejeno.
sv: Referens ändrad.
tr: Başvuru düzenlendi.
zh_tw: 已修改參照。

source: message_send_feedback_confirm
af: 'n rakende jou vrae en/of kommentaar is nou na die webwerf administrateur gestuur.
ar: قد تم إرسال البريد بخصوص أسئلتك و / أو تعليقاتك إلى موقع الإدارة .
bg: Пощата до администратора беше изпратена.
ca: S'ha enviat un missatge de correu electrònic a l'administrador del lloc web amb les seves preguntes i/o comentaris.
cs: Zadaná e-mailová zpráva byla odeslána správci portálu.
da: En e-mail er nu blevet sendt til sitets administrator.
eo: La administranto ricevis retpoŝtmesaĝon kun via demando aŭ rimarko.
eu: Webgunearen kudeatzaileari mezu bat bidali zaio zure galdera edo komentarioekin.
fr: Un courriel vient d'être envoyé à l'administrateur du site concernant vos questions et/ou vos commentaires.
hu: A portál adminisztrátorának elment egy levél az Ön kérdésével ill. hozzászólásával.
id: Sebuah email telah dikirim ke administrator situs sehubungan dengan pertanyaan/koomentar anda.
it: È stata spedita una mail all'amministratore relativa alla tua domanda e/o commenti.
ja: サイト管理者に質問やコメントに関するメールが送られました。
pl: E-mail został wysłany do administratora witryny w związku z Twoim pytaniem/komentarzem.
pt: Foi agora enviada ao administrador deste sítio web uma mensagem de email relativa às suas questões e/ou comentários.
ru: Администратору сайта был отправлен e-mail с вашим вопросом и/или комментарием.
sl: Skrbniku spletišča smo poslali pošto z vašimi vprašanji ali komentarji.
sv: Ett e-postmeddelande har nu sänts till webbplatsens administratör.
tr: Site yöneticisine soru ve yorumlarınızla ilgili bir mektup gönderildi.
zh_tw: 關於你的問題或建議，已寄出電子信件給網站管理員。

source: more_url
af: Meer...
ar: المزيد...
bg: Още...
ca: Més...
cs: Více...
da: Mere...
eo: Pli...
eu: Gehiago...
fr: Plus...
hu: Tovább…
id: Selengkapnya...
it: Altro…
ja: もっと...
pl: Więcej…
pt: Mais...
ru: Еще...
sl: Več...
sv: Mer...
tr: Hepsi…
zh_tw: 更多…

source: msg_email_duplicates_found
af: Die volgende e-pos adresse word deur meer as een gebruikersrekening gebruik.
ca: Les adreces electròniques següents són utilitzades per més d'un compte:
cs: Následující email adresy jsou použity pro více jak jednoho uživatele:
da: Den følgende email adresse bliver brugt af mere end en konto:
eo: La listigitaj retpoŝtadresoj estas uzataj de pli ol unu konto:
eu: Helbide hauek erabiltzaile batek baino gehiagok darabiltzate.
fr: Les adresses courriels suivantes sont utilisées par plus d'un compte :
it: Il seguente indirizzo email è utilizzato da più di un account:
ja: 次のメールアドレスが複数のアカウントで使われています：
pl: Następujące adresy e-mail są używane przez więcej niż jedno konto:
pt: Os endereços de email seguintes são utilizados por mais do que uma conta de utilizador:
ru: Этот электронный адрес используется несколькими учетными записями:
sl: Naslednji naslovi elektronske pošte so uporabljeni z več kot enim računom:
sv: Följande e-postadresser används av fler än ett konto:
zh_tw: 數個帳號同時使用下列的電子信箱地址:

source: msg_no_email_duplicates_found
af: Geen e-pos adresse geving wat aan meer as een gebruiker behoort nie.
ca: No s'han trobat adreces electròniques utilitzades per més d'un compte.
cs: Nebyly nalezeny žádné emailové adresy, které by byly používány více účty.
da: Ingen email adresse blev fundet som er i brug af mere end en konto.
eo: Neniu retpoŝtadreso, kiu estus uzataj de pli ol unu konto, estis trovitaj.
eu: Ez da errepikatutako e-posta helbiderik aurkitu.
fr: Aucune adresse courriel trouvée qui soit utilisée par plus d'un compte.
it: Non è stato trovato nessun indirizzo email utilizzato per più account.
ja: 複数のアカウントで使われているメールアドレスは見つかりません。
pl: Nie znaleziono adresów e-mail, które byłyby używane przez więcej niż jedno konto.
pt: Não foram encontrados endereços de email duplicados
ru: Электронных адресов, связанных с несколькими учетными записями нет.
sl: Noben naslov elektronske pošte ni uporabljen pri več kot enem računu.
sv: Inga e-postadresser som används av fler än ett konto hittades.
zh_tw: 沒有電子信箱地址被數個帳號同時使用的情況。

source: msg_no_password_no_mail_me
af: Jy moet 'n wagwoord stel of kies om 'n e-pos te stuur.
ca: Heu d'establir una contrasenya o optar per enviar un correu electrònic.
cs: Musíte nastavit heslo nebo zvolit možnost pro zaslání emailu.
da: Du skal vælge et kodeord eller vælge at sende en email.
eo: Vi devas enskribi pasvorton aŭ elekti sendi retpoŝtmesaĝon.
eu: Pasahitza idatzi edo e-postaz bidaltzea aukeratu behar duzu.
fr: Vous devez définir un mot de passe ou choisir d'envoyer un courriel.
it: Devi impostare una password o scegliere un'email
ja: パスワードを設定するか、あるいはメールを送るを選ぶかのどちらかをしなければなりません
pl: Musisz ustalić hasło lub wybrać wysyłkę wiadomości e-mail.
sl: Morate nastaviti geslo ali poslati elekronsko sporočilo.
sv: Du måste antingen välja ett lösenord eller
zh_tw: 必須設定密碼或是選擇寄送通知信件。

source: msg_number_switched_to_email
af: ${count} gebruikersrekeninge is verander om hul e-pos adres as aanmeldingsnaam te gebruik.
ca: ${count} comptes s'han canviat per tal d'utilitzar la seva adreça de correu com a nom d'inici de sessió.
cs: Počet uživatelů, kterým bylo nastaveno přihlášení pomocí jejich email adresy: ${count}.
da: ${count} kontoer er blevet ændret så de bruger deres email adresse som loginnavn
eo: ${count} kontoj estas konvertitaj por uzi retpoŝtadreson kiel salutnomon.
eu: ${count} erabiltzaileri ezarri zaie e-posta helbidea login egiteko.
fr: ${count} comptes ont été basculés à leur adresse courriel comme nom de connexion.
it: ${count} account sono stati convertiti per l'uso dell'email per il login
ja: ${count} アカウントがログイン名としてメールアドレスを使うように切り替えられました
pl: ${count} kont zostało przełączonych na używanie adresów e-mail jako loginów.
pt: ${count} foram alteradas para utilizar o endereço de email para autenticação.
ru: Количество учетных записей, переведенных на использование адреса электронной почты для входа в систему: ${count}.
sl: ${count} računov je bilo preklopljenih, da uporabljajo naslov elektronske pošte kot ime za prijavo.
sv: ${count} användarkonton förändrades till att använda inloggning med e-postkonto.
zh_tw: ${count} 個帳號被換用 email 來登入。

source: msg_number_switched_to_userid
af: ${count} gebruikersrekeninge is teruggeskakel na gebruikersnaam as aanmeldingsnaam.
ca: ${count} comptes s'han tornat a canviar per tal d'utilitzar el seu identificador d'usuari com a nom d'inici de sessió.
cs: Počet uživatelů, kterým bylo nastaveno přihlášení pomocí přihlašovacího jména: ${count}.
da: ${count} kontoer er blevet ændret tilbage så de bruger deres bruger-id som loginnavn
eo: ${count} kontoj estis konvertitaj por reuzi uzulnomon kiel salutnomo.
eu: ${count} erabiltzaileri berrezarri zaie erabiltzaile-izena login egiteko.
fr: ${count} comptes ont été remis à leur id en tant que nom de connexion.
it: ${count} account sono stati convertiti per l'uso del nome utente come login.
ja: ${count} アカウントがログイン名としてユーザIDを使うように戻されました
pl: ${count} kont zostało ponownie przełączonych na używanie identyfikatorów jako loginów.
pt: ${count} foram alteradas para utilizar o nome de utilizador para para autenticação.
ru: Количество записей, переведенных одратно на использование имени пользователя для входа в систему: ${count}.
sl: ${count} računov je bilo preklopljenih nazaj na uporabniško ime za prijavo.
sv: ${count} användarkonton återställdes till att använda användarnamnet för inloggning.
zh_tw: ${count} 個帳號被換回使用識別碼來登入。

source: msg_see_log_for_details
af: Sien die ontfoutingsjoernaal (log file) vir besonderhede
ca: Vegeu el fitxer de registre pels detalls.
cs: Pro více informací se podívejte do logu.
da: Se logfil for yderlige detaljer
eo: Vidu raporton por detaloj
eu: Begiratu log fitxategia datu gehiagorako.
fr: Consulter le fichier de log pour plus de détails.
it: Visualizza il file di log per maggiori dettagli
ja: 詳細はログファイルを見てください
pl: Sprawdź plik logu aby poznać szczegóły.
pt: Ver o ficheiro de registo para detalhes.
ru: Обратитесь к журналу за подробностями
sl: Za podrobnosti preglejte dnevnik napak.
sv: Se loggfilen för detaljer.
tr: Ayrıntılar için günlük dosyasına bakın.
zh_tw: 查看日誌檔以了解細節。

source: narrow_search_options
ca: Filtra els resultats.
cs: Upřesnit výsledky.
da: Filtrer resultaterne
eu: Emaitzak filtratu:
fr: Filtrer les résultats
it: Filtra i risultati.
ja: 結果を絞り込む
pl: Filtruj wyniki.
sl: Filtriraj zadetke
sv: Filtrera sökresultatet.
zh_tw: 過濾搜尋結果

source: network_urls_allowed
ca: Si ho habilites, es pot usar adreces url (http, https) en el fitxer de regles i la seva configuració.
cs: Pokud je povoleno, pak http a https adresy v souboru rules.xml a tomto konfiguračním souboru jsou povoleny a budou načteny.
da: Hvis valgt, tillades brug af (http, https) URL'er i regel-filen og denne opsætning.
eu: Aktibatuta badago, http eta https helbideak onartzen dira erregela fitxategian eta konfigurazio honetan.
fr: Si activé, les urls (http, https) seront authorisées dans le fichier de règles et cette configuration.
it: Se abilitato è possibile inserire url (http, https) nel file delle regole e in queste configurazioni.
ja: 有効にされれば、ルールファイルやここでのコンフィグの中でネットワーク(http, https) URL を使う事ができます。
pl: Jeśli zaznaczone, to adresy sieciowe (http, https) są dozwolone w pliku reguł i w tej konfiguracji.
sl: Če je omogočeno so v nastavitvah dovoljena omrežja (hhtp, https) in naslovi v datotekah s pravili.
sv: Tillåt regler och teman att hämtas från andra servrar.
zh_tw: 勾選的話，規則檔裡可以使用網址 (http, https) 來指定設定值。

source: no_body_text
af: Hierdie item het geen hoofteks nie, kliek op die 'Redigeer' skakel om dit te verander.
ar: هذا العنصر ﻻ يملك أيّ نص في الجسم, إضغط تبويب التعديل لتغييره.
bg: Този документ е празен, щракнете на таб редактиране, за да го промените.
ca: Aquest element no conté cap text principal. Feu clic a la pestanya edita per a introduir-lo.
cs: Tvorba této položky nebyla dokončena. Za tím účelem použijte kartu Úpravy.
da: Indeholder ingen brødtekst, klik 'Rediger' for at tilføje indhold.
eo: Tiu ero ne havas ĉeftekston. Alklaku la "Redaktu"-butonon por ŝanĝi tion.
eu: Elementu honek ez dauka gorputzeko testurik, klik egin editatzeko tab-ean aldatzeko.
fr: Le corps de texte de cet élément est vide. Cliquez sur l'onglet « modifier » pour saisir votre texte.
hu: Ez a dokumentum még nem készült el, a módosításhoz kattintson a szerkeszt gombra.
id: Item ini tidak ada teksnya /belum ada, klik pada tab "ubah" untuk mengisinya.
it: Questo elemento non contiene nessun testo, seleziona la scheda di modifica per inserirlo.
ja: このアイテムには何も本文がありません。それを変更するには編集タブをクリックしてください。
pl: Ten dokument musi zostać dopiero napisany, kliknij w przycisk Edycja aby to zrobić.
pt: Este item não tem nenhum texto de corpo; carregue em 'editar' para o modificar.
ru: Этот документ еще должен быть написан, нажмите кнопку "редактировать", чтобы изменить документ.
sl: Ta prispevek nima nič besedila vsebine. Kliknite na zavihek uredi in ga spremenite.
sv: Det finns ingen brödtext att visa. Klicka på "Ändra" för att ändra innehållet.
tr: Bu öğenin gövde metni yok, değiştirmek için 'düzenle' sekmesini seçin.
zh_tw: 這個項目沒有任何內文，點選「編輯」頁籤變更它。

source: no_comments
af: Geen kommentaar.
ar: ﻻ تعليقات.
bg: Няма коментари.
ca: No hi ha comentaris.
cs: Nejsou žádné komentáře.
da: Ingen kommentarer.
eo: Neniu komento
eu: Ez dago iruzkinik.
fr: Aucun commentaire.
hu: Nincs megjegyzés.
id: Belum ada komentar
it: Nessun commento.
ja: コメントなし
pl: Brak komentarzy.
pt: Sem comentários.
ru: Без коментариев.
sl: Brez komentarjev.
sv: Ingen kommentar.
tr: Yorum yok.
zh_tw: 沒有附註。

source: no_image_uploaded
af: (Geen beeld is nog opgelaai nie)
ar: (لم تحمّل أيّ صورة بعد)
bg: (няма заредено изображение)
ca: (Encara no s'ha pujat al servidor cap imatge)
cs: (Obrázek ještě nebyl nahrán.)
da: (Der er endnu ikke uploadet et billede)
eo: (Neniu bildo ĝis nun estis alŝutita)
eu: (Oraindik ez da irudirik kargatu)
fr: (Aucune image n'a encore été transférée sur le serveur)
hu: (Nincsen még kép feltöltve)
id: (Belum ada gambar yang diunggah)
it: (Non è ancora stata inserita alcuna immagine)
ja: （画像はまだアップロードされていません）
pl: (Żaden obraz nie został jeszcze umieszczony)
pt: (Ainda não foi enviada nenhuma imagem)
ru: (Изобажение еще не было загружено)
sl: (Nobene slike še ni bilo naložene)
sv: (Ingen bild har skickats in ännu)
tr: (henüz yüklenmiş resim yok)
zh_tw: （沒有圖片被上傳）

source: no_new_events
af: Geen nuwe gebeurtenisse is g nie.
ar: لم تعيّن أي أحداث
bg: Няма нови събития.
ca: No s'ha enviat cap event.
cs: Nebyly zadány žádné události.
da: Ingen begivenheder oprettet
eo: Ne estas eventoj
eu: Ez dago hitzordurik
fr: Aucun événement n'a été publié.
hu: Nincs új eseményről híradás elküldve.
id: Tidak ada agenda acara yang dikirimkan
it: Non sono stati pubblicati altri eventi.
ja: 新しいイベントが投稿されていません。
pl: Nie utworzono żadnych wydarzeń
pt: Não foi publicado qualquer anúncio de evento.
ru: Не создано ни одного события.
sl: Objavljeno še ni nobenega dogodka
sv: Inga evenemang har lagts upp.
tr: Duyurulmuş etkinlik yok.
zh_tw: 沒有已張貼的事件。

source: no_users_found
af: Geen gebruikers is volgens jou soekkriteria gevind nie
ar: لا يُوجد مشتركين مطابقين لمعيار البحث
bg: Не бяха намерени потребители, отговарящи на вашите критерии.
ca: No s'ha trobat cap usuari que compleixi el criteri de cerca especificat.
cs: Pomocí vašich podmínek pro vyhledávání nebyli nalezeni žádní uživatelé.
da: Der blev ikke fundet nogen brugere med dine søgekriterier
eo: Ne troviĝas uzulo kun viaj serĉkriterioj.
eu: Ez da zuk esandako irizpideen araberako erabiltzailerik aurkitu.
fr: Aucun utilisateur n'a été trouvé en utilisant vos critères de recherche
hu: Nem felel meg egy felhasználó sem a keresési feltételnek.
id: Tidak ada pengguna yang sesuai dengan kriteria pencarian anda.
it: Non è stato trovato nessun collaboratore che soddisfi i criteri di ricerca che hai specificato.
ja: 検索基準に該当するユーザが見つかりません。
pl: Nie znaleziono użytkowników spełniających podane kryteria.
pt: Não foram encontrados utilizadores para o seu critério de pesquisa.
ru: По заданному критерию не было найдено ни одного пользователя.
sl: Z vašimi kriteriji iskanja ni bil najden niti en uporabnik
sv: Inga användare hittades med dina sökkriteria
tr: Arama ölçütlerinize uyan hiçbir kullanıcı bulunamadı.
zh_tw: 目前的搜尋條件下，找不到符合的使用者。

source: nochange_file
af: Behou huidige lÃªer
ar: حافظ على الملفر الموجود
bg: Запазване на съществуващия файл
ca: Mantenir el fitxer existent
cs: Ponechat existující soubor
da: Behold filen
eo: Konservi la ekzistantan dosieron.
eu: Dagoen fitxategia mantendu
fr: Garder le fichier existant
hu: Eredeti fájl megtartása
id: Gunakan berkas yang sudah ada.
it: Mantieni il file corrente
ja: 既存ファイルを保持
pl: Zachowaj istniejący plik
pt: Conservar o ficheiro existente
ru: Оставить этот файл
sl: Ohrani to datoteko
sv: Behåll existerande fil
tr: Şu anki dosya kalsın
zh_tw: 保留現有檔案

source: nochange_image
af: Behou huidige prent
ar: اًﻹحتفاظ بالصورة الحالية
bg: Запазване на съществуващото изображение
ca: No la canviis
cs: Ponechat existující obrázek
da: Ingen ændringer
eo: Konservi la ekzistantan bildon.
eu: Ez aldatu
fr: Garder l'image existante
hu: Eredeti kép megtartása
id: Gunakan gambar yang sudah ada
it: Mantieni l'immagine corrente
ja: 既存画像を保持
pl: Zachowaj istniejący obraz
pt: Conservar a imagem existente
ru: Оставить это изображение
sl: Ohrani to sliko
sv: Behåll existerande bild
tr: Şu anki resim kalsın
zh_tw: 保留現有圖檔

source: none specified
af: niks gekies nie
ar: غير محدّد
bg: нищо изрично упоменато
ca: no se n'ha especificat cap
cs: Žádný
da: intet specificeret
eo: nenio difinita
eu: zehaztu gabekoa
fr: aucune spécifiée
hu: nincs meghatározva
it: nessun criterio specificato
ja: 何も指定されていません
pl: nic nie wybrano
pt: nenhum especificado
ru: ничего не указано
sl: nobenega določenega
sv: ingen söktext gavs
tr: belirtilmemiş
zh_tw: 未指定

source: normal_text
af: Normaal
ar: عادي
bg: Нормален
ca: Normal
cs: Normální
da: Normal tekst
eo: Normala
eu: Normala
fr: Normal
hu: Normál
it: Normale
ja: 標準
pl: normalny
pt: Normal
ru: Нормальный
sl: Normalno
sv: Normal
tr: Normal
zh_tw: 一般字體

source: openid_intro
af: Indien jy nie 'n OpenId het nie, kan jy een van ${openid_myopenid} bekom.
ar: إذا ليس بحوزتك OpenID , يمكنك الحصول عليه من ${openid_myopenid}.
bg: Ако нямате OpenID, може да получите такъв от ${openid_myopenid}.
ca: Si no teniu un OpenID, podeu aconseguir-ne un a ${openid_myopenid}.
cs: Pokud nemáte OpenID, můžete jej získat na adrese ${openid_myopenid}.
da: Hvis du ikke har et OpenID, kan du få et fra ${openid_myopenid}.
eo: Se vi ne havas OpenID, vi povas havigi unu de ${openid_myopenid}.
eu: Ez baduzu OpenIDrik, ${openid_myopenid}-n lor dezakezu bat.
fr: Si vous n'avez pas d'OpenID, vous pouvez en obtenir un sur ${openid_myopenid}.
hu: Ha nem rendelkezik még OpenID-vel, itt beszerezhet egyet: ${openid_myopenid}.
id: Jika anda belum memiliki OpenID,anda bisa mendapatkannya dari ${openid_myopenid}.
it: Se non possiedi un OpenID, puoi ottenerne uno da ${openid_myopenid}.
ja: OpenIDを持っていなければ、それを ${openid_myopenid} から取得することができます。
pl: Jeśli nie posiadasz identyfikatora OpenID, możesz go pozyskać za pomocą ${openid_myopenid}.
pt: Se pretende ter um OpenID, pode obter um em ${openid_myopenid}.
ru: Если у вас нет OpenID, вы можете его получить тут: ${openid_myopenid}.
sl: Če še nimate svoje OpenID, lahko dobite na ${openid_myopenid}.
sv: Om du inte har ett OpenID, kan du få ett från ${openid_myopenid}.
tr: OpenID hesabınız yoksa ${openid_myopenid} adresinden alabilirsiniz.
zh_tw: 沒有 OpenID 帳號的話，可以到 ${openid_myopenid} 建立帳號。

source: or_upload_a_file
af: of laai 'n lêer op (bestaande inhoud sal vervang word)
ar: أو إرفع ملف (المضمون المتوفر سوف يتم نقله)
bg: или заредете файл (съществуващото съдържание ще бъде заменено)
ca: o mostra un fitxer (el contingut existent es sobreescriurà)
cs: nebo nahrajte soubor (existující obsah jím bude nahrazen)
da: eller upload en fil (eksisterende indhold vil blive erstattet)
eo: aŭ alŝutu dosieron (la ekzistanta enhavo estos forigita)
eu: edo fitxategi bat igo (dagoen edukia ordeztua izango da)
fr: ou transférer un fichier sur le serveur (le contenu sera remplacé)
hu: vagy töltsön föl egy fájlt (a már létező fájlt felülírja)
id: atau unggah berkas baru (berkas yang ada akan ditimpa)
it: oppure carica un file (che rimpiazzerà l'attuale contenuto)
ja: またはファイルをアップロード（既存コンテンツは置き換えられます）
pl: lub załaduj plik (zastąpi on istniejący plik)
pt: ou enviar um ficheiro (o conteúdo existente será substituído)
ru: или загрузить новый файл (заменит текущее содержимое)
sl: ali naloži datoteko in zamenjaj trenutno vsebino
sv: eller ladda up en fil (nuvarande innehåll kommer att ersättas)
tr: ya da bir dosya yükleyin (şu anki içeriğin yerine geçer)
zh_tw: 或上傳一個檔案（現有內容將被覆蓋）

source: parameter_expressions
ca: expressions de paràmetres
cs: Parametry
da: Parameter-udtryk
eu: Parametroen espresioak
fr: Expressions de configuration
it: Altri parametri (expressions)
ja: パラメータ式
pl: Wyrażenia parametrów
sl: Izrazi parametrov
sv: Parameteruttryck
zh_tw: 參數表示式
