Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_content_ext_editor
af: Indien geselekteer, sal daar 'n potlood-ikoontjie op elke blad wees. Kliek dit om inhoud met 'n teksverwerker van jou keuse, in plaas van met die webleser, te bewerk. Dit vereis dat 'n bykomende toepassing genaamd ExternalEditor of ZopeEditManager op jou rekenaar geïnstalleer is. Vra jou stelseladministrateur vir meer inligting indien nodig.
bg: Когато е избрано, към страниците ще бъде добавена връзка, която ви позволява да редактирате документите във предпочитания от вас редактор, вместо да използвате уеб-базиран такъв. Това изисква допълнитенло приложение, наричано ExternalEditor, инсталирано на клиента. За повече информация се обърнете към вашия администратор.
ca: Quan estigui marcat, a cada pàgina es farà visible una opció que us permetrà editar el contingut amb el vostre editor preferit en comptes d'utilitzar els editors basats en web. Això requereix que disposeu d'una aplicació addicional instal·lada en el vostre ordinador, normalment ExternalEditor o ZopeEditManager. Per a més informació, poseu-vos en contacte amb el vostre administrador.
cs: V případě zaškrtnutí bude na všech stránkách zobrazována ikona, díky které bude možné editovat položky pomocí vybraného vnějšího editoru místo obvyklého pole v prohlížeči. K tomu je potřeba na straně klienta nainstalovat zvláštní aplikaci "ExternalEditor". Potřebujete-li pomoci, zeptejte se svého správce.
da: Hvis afkrydsningboksen er afkrydset vil der på hver side blive vist et ikon du kan benytte hvis du ønsker at redigere en side med andre værktøjer' end de indbyggede. Dette kræver, at et program kaldet ExternalEditor er installeret på din lokale maskine. Spørg din Plone leverandør hvis du ønsker yderligere oplysninger.
eo: Se aktiva, sur ĉiu paĝo montriĝas elekto, kiu permesos al vi redakti eron per via plej ŝatata redaktilo anstataŭ retumila redaktilo. Necasas por tio speciala programo, plej ofte ExternalEditor aŭ ZopeEditManager, en via komputilo. Demandu vian administranton pri pliaj informoj se necese.
eu: Aukeratuta badago, edukia zure ordenagailuko programa bat erabiliz editatu daitekeen orrialde bakoitzean lotura bat aktibatuko da. Honek ExternalEditor edo ZopeEditManager izeneko programa bat zure ordenagailuan instalatuta edukitzea dakar. Galdetu webgunearen kudeatzaileari informazio gehiago jaso nahi baduzu.
fr: Si cette option est activée, un lien sera affiché sur chaque page vous permettant d'éditer des éléments avec vos éditeurs favoris (traitement de texte, logiciel de retouche, ...) au lieu des éditeurs intégrés dans le navigateur. Cela demande l'installation d'une application supplémentaire sur votre poste appelée « ExternalEditor » ou « ZopeEditManager ». Demandez à votre administrateur plus d'informations si nécessaire.
id: Bila dicentang, icon akan tampil untuk setiap halaman yang mengijinkan anda untuk mengubah konten dengan editor kesukaan anda daripada menggunakan editor berbasis web. Hal ini membutuhkan aplikasi tambahan yang disebtu ExternalEditor yang terpasang di disi klien. Tanyakan pada administrator situs anda untuk informasi yang dibutuhkan.
it: Quando abilitato su tutte le pagine verrà mostrata un'icona che ti consentirà di modificare il contenuto usando il tuo editor preferito invece che usare quello del browser. Richiede l'installazione sul proprio computer di una applicazione aggiuntiva chiamata ExternalEditor o ZopeEditManager. Se necessario chiedi ulteriori informazioni all'amministratore.
ja: チェックされると、ブラウザベースのエディタの代わりに自分の好みのエディタを使ってコンテンツを編集することができるように、オプションが各ページに表示されることになります。これにはクライアント側に追加的なアプリケーションがインストールされている必要があります。たいていの場合ExternalEditorあるいはZopeEditManagerが使われます。必要なら詳細をアドミニストレータに尋ねてください。
pl: Jesli zaznaczone, na każdej stronie, która pozwala edytować swoją treść w zewnetrznym edytorze wyswietli się stosowna ikona. Ta opcja wymaga zainstalowania po stronie klienta dodatkowej aplikacji 'ExternalEditor'. Jeśli masz więcej pytań skontaktuj się z administratorem.
pt: Quando seleccionado, ficará visível em cada página um ícone que lhe permitirá editar conteúdo com o seu editor preferido em vez de usar editores baseados no navegador. Isto exige a instalação, no seu computador cliente, de uma aplicação adicional chamada 'ExternalEditor' ou ZopeEditManager''. Contacte o seu administrador para mais informações, se necessário.
sl: Če je odkljukano, se bo na vsaki strani možno urejanje vsebine z vašim priljubljenim urejevalnikom namesto, da bi za to uporabljali brskalnik. To zahteva nameščeno dodatno orodje - zunanji urejevalnik - na vašem odjemalcu. Vprašajte skrbnika sistema za več informacij o tem.
sv: Visa en länk på varje sida, som gör det möjligt för dig att ändra innehållet med din favoriteditor istället för textredigeraren i webbläsaren. Detta kräver att ett extra program är installerat på din dator: Be webbplatsens administration om närmare information.
tr: Bu seçenek etkinse her sayfada içeriği tarayıcı tabanlı editörler yerine kendi istediğiniz uygulamayla düzenlemenize olanak sağlama seçeneği görünür hale gelir. Bunun çalışması için istemci tarafında kurulmuş, ExternalEditor ya da ZopeEditManager gibi ek bir uygulama gerekir. Daha fazla bilgi almak için site yöneticinizle görüşebilirsiniz.
zh_tw: 勾選的話，每個頁面上會顯示一個鉛筆圖示，點選後，可以啟動自己喜好的應用程式來編輯內容，以取代瀏覽器介面的編輯器。這需要在客戶端額外安裝一個應用程式，例如 ExternalEditor 或 ZopeEditManager 等，需要的話，請向網站管理員詢問細節。

source: help_contentrules_logger_message
af: &e = die sneller-gebeurtenis, &c = die konteks, &u = die gebruiker
ca: &e = l'esdeveniment desencadenant, &c = el context, &u = l'usuari
cs: &e = událost, která spustila akci, &c = kontext, &u = uživatel
da: &e = udløsende begivenhed, &c = konteksten, &u = brugeren
eo: &e = la eka evento, &c = la konteksto, &u = la uzulo
eu: Default: "&e = sortu duen gertaera, &c = kontestua, &u = erabiltzailea"
fr: &e = l'événement déclencheur, &c = le contexte, &u = l'utilisateur
it: &e = l'evento scatenante, &c = il contesto, &u = l'utente'
ja: &e = トリガーイベント, &c = コンテクスト, &u = ユーザ
pl: &e = zdarzenie, &c = kontekst, &u = użytkownik
sl: &e = dogodek, ki sproži prožilnik, &c = kontekst, &u = uporabnik
sv: "&e = triggande händelse, &c = kontext, &u = användare"
zh_tw: &e = 觸發事件, &c = 情境, &u = 使用者

source: help_contributors
af: Die name van mense wat bygedra het aan hierdie item. Sit elke bydraer op 'n re?van sy eie.
ar: اسماء المساهمين الذين ساهموا في هذا العنصر. كل مساهم في سطر مستقل
bg: Имената на хората, които са съдействали за тази позиция. Всеки допринесъл трябва да е на отделен ред.
ca: Noms de les persones que hi han contribuït. Introduïu cada persona en una línia diferent.
cs: Jména lidí, kteří k této položce přispěli. Každého přispěvatele uveďte na zvláštním řádku.
da: Navne på de personer, der har bidraget til indholdet. Navnet på hver bidragsyder indtastes på en sepearat linje.
eo: La nomoj de la personoj, kiuj kontribuis al la ero. Ĉiu kontribuanto en propra linio.
eu: Elementu honetan lagundu duten pertsonen izenak. Laguntzaile bakoitza lerro desberdin batean egon beharko litzateke.
fr: Les noms des personnes ayant participé à l'élaboration de cet élément. Inscrivez le nom de chaque collaborateur sur une ligne distincte.
hu: A dokumentum elkészítésében együttműködő személyek nevei. Soronként kérem egy munkatársat írjon.
id: Nama-nama orang yang telah berjasa untuk item ini. Setiap kontributor bisa dipisahkan dengan garis pemisah.
it: I nomi delle persone che hanno contribuito a questo elemento. Ogni nome dev'essere su una riga distinta.
ja: このアイテムに貢献した人たちの名前。各提供者はそれぞれ別の行にします。（一行につき一名）
pl: Imiona i nazwiska ludzi którzy brali udział w tworzeniu elementu. Każdy z nich powinien być wymieniony w osobnej linii.
pt: Nomes de pessoas que contribuíram para este item. Cada nome deve ser indicado numa linha separada.
ru: Имена людей, которые сделали вклад в этот элемент. Каждое лицо сделавшее вклад должно быть на отдельной линии.
sl: Imena oseb, ki so prispevali k temu prispevku. Vsaka oseba naj bo v svoji vrstici.
sv: Namn på medarbetare. Varje person anges på en egen rad.
tr: Bu öğeye katkıda bulunanların adları. Katkıda bulunan her kişi ayrı bir satıra yazılmalıdır.
zh_tw: 貢獻者的名單。請逐行新增貢獻者的人員名稱。

source: help_copyrights
af: Informasie aangaande kopie- en ander regte op hierdie item.
ar: معلومات حول حقوق الطبع او حقوق أخرى في هذا العنصر
bg: Информация за авторски и други права на тази позиция.
ca: Declaració de Copyright i informació d'altres drets sobre aquest element.
cs: Ustanovení autorských práv nebo jiné informace o právech k této položce.
da: Rettighedshavere for dette indholdsobjekt
eo: Kopirajto aŭ aliaj leĝaj informoj pri la ero.
eu: Elementu honen Copyrighta.
fr: Informations sur les droits d'auteurs relatifs à cet élément.
id: Pernyataan hak cipta atas item ini.
it: Informazioni sul copyright o su altri diritti dell'elemento.
ja: このアイテムの著作権宣言文または他の権利情報
pl: Prawa autorskie dotyczące elementu.
pt: Informação sobre direitos autorais (ou outros) para este item.
ru: Информация об авторском праве или других правах на этот элемент.
sl: Avtorske pravice in druge pravice iz tega prispevka.
sv: Information om upphovsrätt eller andra rättigheter.
tr: Bu öğe üzerindeki telif ya da diğer haklarla ilgili bilgiler.
zh_tw: 著作權宣告或其他相關的權利資訊。

source: help_creation_date
af: Datum waarop hierdie objek geskep is.
ar: كُتب هذا الموضوع في تاريخ
bg: Датата, на която е създаден обекта
ca: Data en que es va crear aquest objecte
cs: Datum, kdy byla položka vytvořena
da: Dato hvor dette indholdsobjekt blev oprettet
eo: La kreodato de ĉi tiu ero.
eu: Elementu hau sortu zeneko data
fr: Date de création
hu: Az objektum létrehozásának dátuma
id: Object tanggal telah dibuat
it: Data di creazione di questo oggetto
ja: このオブジェクトが作られた日付
pl: Data utworzenia obiektu.
pt: Data em que este objecto foi criado
ru: Дата создания этого документа
sl: Datum, ko je bil pa prispevek ustvarjen.
sv: Datum då detta objekt skapades
tr: Bu nesnenin yaratıldığı tarih
zh_tw: 這物件被建立的日期

source: help_creators
af: Persone verantwoordelik vir die skep van inhoud vir hierdie item. Vul asb. 'n lys name in, een per lyn. Die hoofbydraer kom eerste.
ar: الأشخاص المسؤولون عن كتابة مضمون هذا العنصر , المرجو إدخال قائمة أسماء المشتركين,كل مشترك في سطر. اسم الكاتب الرئيسي في القمة.
bg: Лицата, отговорни за създаването на съдържанието на тази позиция. Моля въведете списък от потребителски имена, по едно на ред. Принципния създател трябва да е първи.
ca: Persones responsables de crear el contingut d'aquest element. Si us plau, introduïu una llista de noms d'usuari, un per línia. El creador principal podria anar en primer lloc.
cs: Uživatelé odpovědní za vytvoření obsahu této položky. Zadejte, prosím, seznam uživatelských jmen, na každý řádek jedno. Hlavní tvůrce by měl být uveden jako první.
da: Personer ansvarlige for dette indhold. Indtast en liste med brugernavne - et pr. linje. Den primære/ansvarlige forfatter bør stå øverst.
eo: Personoj, kiuj respondis pri la kreado de la enhavo de ĉi tiu ero. Bonvolu enskribi liston de uzulnomoj, unu sur ĉiu linio. La ĉefa kreinto estu la unua.
eu: Elementu honen edukia sortzearen arduradunak. Erabiltzaile izenen zerrenda bat sartu, bat lerro bakoitzeko. Egile nagusia lehenengo etorri beharko litzateke.
fr: Personnes responsables de la création du contenu de cet élément. Veuillez saisir une liste de nom des utilisateurs, un nom par ligne. L'auteur principal doit apparaître en premier.
id: Orang yang bertangguungjawab atas pembuatan konten item ini. Silakan memasukkan daftar usrename, satu orang per baris. Ketua penulis harus dipasang paling atas.
it: Persone responsabili della creazione del contenuto di questo elemento. Inserisci un elenco di nomi, uno per riga. L'autore principale dovrebbe essere messo al primo posto.
ja: このアイテムのコンテンツを作る責任がある人たち。１行に１名ずつユーザ名のリストを入力します。主導的作者を最初にします。
pl: Osoby odpowiedzialne za stworzenie treści tego elementu. Wpisz listę nazwisk, po jednym w linii. Najważniejszy autor powinien być pierwszy.
pt: Pessoas responsáveis pela criação do conteúdo deste item. Por favor introduza uma lista de nomes de utilizadores, um por linha. O autor principal deveria ser o primeiro da lista.
ru: Пользователи, ответственные за создание этого материала. Введите список имен пользователей, одно имя в строке. Автор должен быть указан первым.
sl: Osebe odgovorne za vsebino tega prispevka. Vnesite seznam uporabniških imen po enega v vsako vrstico. Glavni avtor naj bo prvi.
sv: Personer ansvariga för skapandet av denna posts innehåll. Fyll i en lista med användarnamn, ett per rad. Den huvudsakliga författaren bör komma först.
tr: Bu öğenin içeriğini yaratmakla sorumlu kişiler. Lütfen her satıra bir tane gelecek şekilde kullanıcı isimlerinin listesini yazın. Asıl yazar ilk sırada yazılmalıdır.
zh_tw: 負責建立內容的人員名單。請逐行新增人員名稱，主要建立者應排在第一位。

source: help_criteria_field_name
af: Behoort geen spasies, onderstrepings of geMenGdE-Kas te bevat nie. Die kort naam word deel van die item se webadres.
ar: لا يجب أن يحتوي على فراغات, علامات أو أحرف مختلطة . الإسم القصير هو جزء من عنوان الإنترنت.
bg: Име на поле
ca: El nom curt forma part de l'adreça web de l'element. No hauria de contenir espais, majúscules, subratllats o altres caràcters especials.
cs: Neměl by obsahovat mezery, podtržítka nebo střídat velká písmena s malými. Krátký název je součástí webové adresy položky.
da: Vælg et kriterie
eo: Devus ne enhavi spacojn, substrekojn aŭ miksitajn majusklojn kaj minusklojn. Mallonga Nomo estas parto de la retadreso de la ero.
eu: Ez luke ez espaziorik, ez barra baxurik eta letra larri eta xeherik nahasirik izanbehar. Izen Motza elementu baten web helbidearen zatia da.
fr: Ne devrait pas contenir d'espace, de tiret bas ou de casse mixte. L'identifiant est une partie de l'adresse web de l'élément.
hu: Nem tartalmazhat szóközt, aláhúzást és csak nagy, vagy csak kis betűk lehetnek benne. A rövid név ugyanis az elem webcímének része.
id: Tidak boleh ada spasi dan garisbawah, gunakan huruf kecil semua. Nama singkat akan menjadi bagian dari alamat URL item.
it: Non deve contenere spazi, sottolineati o mix di maiuscole/minuscole. Il nome breve fa parte dell'indirizzo web dell'elemento.
ja: 空白や下線を含んだり大文字小文字を混在させてはなりません。ショートネームはそのアイテムのURLの一部となります。
pl: Nie powinna zawierać spacji, podkreśleń ani znaków o różnej wielkości. Nazwa stanowi fragment adresu danego elementu.
pt: Não deve conter espaços, sublinhados, ou mistura de maiúsculas e minúsculas. O Nome Curto é parte do endereço web (URL) do item.
sl: Seznam razpoložljivih polj
sv: Bör ej innehålla blanksteg, understreckningar eller blandade stora och små bokstäver. Kortnamnet är en del av postens webb-adress.
tr: Boşluk ve altçizgi içermemeli, hem büyük hem küçük harflerden oluşmamalıdır. Kısa isim öğenin web adresinin bir parçasıdır.
zh_tw: 不該包含空白、底線或混用大小寫。識別碼會是該項目網址的一部份。

source: help_current_folder_only
af: Indien die opsie gekies word sal net die huidige vouer en sy sub-vouers gewys word in die navigasie.
ar: إذا تمّ الإختيار ,شجرة الإبحار ستعرض لنا فقط المجلد الحالي و أبناءه طوال الوقت.
ca: Si està seleccionat, l'arbre de navegació només mostrarà la carpeta actual i el seu contingut en tot moment.
cs: Je-li vybráno, bude strom navigace vždy zobrazovat pouze aktuální složku a jí podřízené položky.
da: Hvis feltet er afkrydset vil menunavigationen kun vise den nuværende mappe samt indhold.
eo: Se aktiva, la navigada arbo ĉiam montros nur la aktualan dosierujon kaj la erojn en ĝi.
eu: Aukeratuz gero, nabigazio zuhaitzak oraingo karpeta eta bere semeak bakarrik erakutsiko ditu beti.
fr: Sélectionné, le portlet de navigation affichera en permanence uniquement le dossier courant ainsi que ses enfants.
hu: Ha ez ki van választva, a navigációs fa csak az aktuális mappát és almappáit mutatja mindig.
id: Jika dipilih, pohon navigasi hanya akan menampilkan pelipat ini dan keturunannya setiap saat.
it: Se attivato, il pannello di navigazione mostrerà in ogni istante solo la cartella corrente e i suoi contenuti.
ja: 選ばれると、ナビゲーションツリーは常にその時選ばれているフォルダとその子アイテムだけを表示します。
pl: Jeśli wybrane, drzewko nawigacyjne pokazywac będzie wyłącznie biężący folder i to co poniżej.
pt: Se esta opção estiver seleccionada, a árvore de navegação exibirá sempre apenas a pasta corrente e as suas filhas.
ru: Если выбран, то дерево навигации будет отображать только текущую папку и её содержимое.
sl: Če je izbrano, bo ves čas drevo navigacije kazalo samo trenutno mapo in podrejene mape.
sv: Navigeringsträdet visar bara aktuell mapp och dess innehåll, aldrig överordnade mappar. Fältet <q>Startnivå</q> ignoreras.
tr: Bu seçenek etkinse gezi ağacı her zaman yalnızca şu anki klasör ve altındakileri gösterir.
zh_tw: 勾選的話，導覽樹將只會顯示目前的目錄，及其下的子項目。

source: help_current_password
af: Vul jou huidige wagwoord in.
ar: المرجو إدخال كلمة مرورك الحالية.
bg: Въведете вашата текуща парола.
ca: Introduïu la vostra contrasenya actual.
cs: Zadejte své současné heslo.
da: Indtast din nuværende adgangskode.
eo: Skribu vian nunan pasvorton.
eu: Zure oraingo pasahitza sartu.
fr: Saisissez votre mot de passe actuel.
hu: Írja be jelenlegi jelszavát!
id: Masukkan password anda saat ini.
it: Inserisci la tua password attuale.
ja: 現在のパスワードを入力
pl: Wpisz swoje obecne hasło.
pt: Introduza a sua senha actual.
ru: Введите свой текущий пароль.
sl: Prosim vnesite trenutno geslo.
sv: Ange ditt nuvarande lösenord.
tr: Şu anki parolanızı yazın.
zh_tw: 輸入你目前的密碼。

source: help_custom_view
af: Kolomme in die tabel word bepaal deur 'Tabel kolomme' hieronder.
ar: اّعمدة الاطار تراقب من طرف `اعمدة الاطار` في اسفله.
bg: Колоните в таблицата се контролират от 'Колони на таблицата' по-долу.
ca: Les columnes de la taula es gestionen a continuació, a 'Columnes de la taula'.
cs: Sloupce této tabulky jsou vybírány v části "Sloupce tabulky" níže.
da: Kolonner i tabellen er kontrolleret af 'tabel kolonner' nedenfor.
eo: Kolumnoj en la tabelo estas regataj per la ĉi-suba 'Tabel-Kolumnoj'
eu: Taularen zutabeak, beheko 'Taularen Zutabeak' dioen atalean adierazitakoaren arabera agertzen dira.
fr: Si cette option est activée, la vue consistera en un tableau avec les champs sélectionnés dans « Champs de la vue personnalisée », sinon la vue par défaut sera utilisée.
hu: Az alábbi 'Tábla oszlopok' által szabályozott oszlopok a táblában.
id: Kolom dalam tabel dikendalikan dari 'Kolom Tabel' berikut.
it: Le colonne della tabella sono determinate da "Colonne della tabella" qui sotto.
ja: テーブル内の項目欄は下の「テーブルの項目欄」によってコントロールされます。
pl: Kolumny w tabeli są sterowane przez 'Kolumny Tabeli' poniżej.
pt: As colunas na tabela são controladas por 'Colunas da Tabela', abaixo.
ru: Столбцы таблицы контролируются с помощью опции 'Столбцы Таблицы' внизу
sl: Stolpce tabele krmilimo s 'Stolpci tabele' spodaj.
sv: Kolumner i tabellen kontrolleras av 'Tabellkolumner' nedan.
tr: Tablonun sütunları aşağıdaki 'tablo sütunları' ile denetlenir.
zh_tw: 表格中的欄位是由下列「表格欄位」所控制。

source: help_custom_view_fields
af: Kies watter velde om te vertoon wanneer 'Vertoon as tabel' gekies word.
ar: اختر الحقول التي سوف تُعْرض عندما نُشغل الايقونة 'عرض في اٍطار' .
bg: Изберете кои полета да бъдат изобразени, когато 'Таблично изобразяване' е избрано.
ca: Seleccioneu quins camps s'han de mostrar quan estigui marcat 'Mostra com a taula'.
cs: Vyberte pole, která mají být zobrazena, když je políčko "Zobrazit jako tabulku" zaškrtnuto.
da: Vælg hvilke felter, der skal vises når "Vis som tabel" er valgt.
eo: Elektu kiuj kampoj estu montrataj kiam 'Montru kiel Tabelon' estas krucita.
eu: 'Taula gisa erakutsi' aukeratuta dagoenean agertu behar diren eremuak aukeratu.
fr: Choisissez les champs à afficher quand la vue personnalisée est activée.
hu: Adja meg, hogy milyen mezők jelenjenek meg, amikor a 'megjelenítés táblaként' van bejelölve.
id: Pilih kolom mana yang akan ditamplikan 'Tampilkan sbg Tabel' dipilih.
it: Seleziona quali campi mostrare quando è attiva "Mostra come tabella".
ja: 「テーブル形式で表示」がチェックされたときに表示するフィールドを選びます。
pl: Wybierz które pola wyświetlić jeżeli 'Wyświetl jako Tabelę' jest zaznaczone.
pt: Seleccione os campos a exibir quando 'Exibir como Tabela' estiver seleccionado.
ru: Укажите те поля, которые следует показывать при отмеченной опции 'Показывать в виде Таблицы'.
sl: Izberite katera polja naj se prikazujejo, če odkljukamo 'Prikaži kot tabelo'.
sv: Välj vilka fält som ska visas när 'Visa som tabell' är valt.
tr: 'Tablo şeklinde gösterilsin' seçeneğinde hangi alanların gösterileceğini seçin.
zh_tw: 勾選「顯示成表格」時，選擇哪些欄位被顯示。

source: help_date_range_criteria_end
af: Die einde van die datumreeks om te soek.
ar: نهاية مدى التاريخ للبحث
bg: Краят на периода за търсене.
ca: El final de l'interval de dates per a la cerca.
cs: Konec rozsahu data pro vyhledávání.
da: Slutdato for den tidsperiode der skal søges indenfor.
eo: La fino de la serĉota tempospaco.
eu: Data-tartearen bukaera finkatu.
fr: La date de fin de l'intervalle de recherche
hu: A keresésben megadott dátum intervallum vége.
id: Tanggal akhir rentang waktu pencarian.
it: La data di termine del periodo in cui cercare.
ja: 検索する日付範囲の終わり
pl: Koniec przedziału czasu podlegającego przeszukiwaniu
pt: O fim do intervalo de datas a pesquisar.
ru: Окончание диапазона дат для поиска.
sl: Končni datum za kriterij iskanja
sv: Slutdatumet i intervallet att söka i.
tr: Aranacak tarih aralığının bitişi.
zh_tw: 搜尋日期範圍的結束日期

source: help_date_range_criteria_start
af: Die begin van die datumreeks om te soek
ar: بداية مدى التاريخ للبحث
bg: Началото на периода за търсене.
ca: L'inici de l'interval de dates per a la cerca
cs: Začátek rozsahu data pro vyhledávání.
da: Startdato for søgning
eo: La komenco de la serĉota tempospaco.
eu: Data-tartearen hasiera finkatu.
fr: La date de début de l'intervalle de recherche
hu: A keresésben megadott dátum intervallum eleje.
id: Awal rentang waktu pencarian.
it: La data di inizio del periodo in cui cercare.
ja: 検索する日付範囲の始まり
pl: Początek przedziału czasu podlegającego przeszukiwaniu
pt: O início do intervalo de datas a pesquisar
ru: Начало диапазона дат для поиска
sl: Začetni datum za kriterij iskanja
sv: Startdatumet i intervallet att söka i
tr: Aranacak tarih aralığının başlangıcı.
zh_tw: 搜尋日期範圍的開始日期

source: help_description
af: 'Word in itemlyste en soekresultate gebruik
bg: Кратко описание на съдържанието.
ca: S'usa en llistes d'elements i resultats de cerca
cs: Stručný popis obsahu položky zobrazený v přehledech položek a výsledcích vyhledávání.
da: Skriv en kort beskrivelse af indholdet
eo: Uzita en erolistoj kaj serĉrezultoj.
eu: Elementuaren deskribapen laburra.
fr: Utilisé dans les pages listant des éléments et les pages de résultats de recherche.
id: Ringkasan singkat atas konten
it: Usato nell'elenco degli elementi e nei risultati delle ricerche.
ja: アイテムリスティングと検索結果で使われる
pl: Krótki opis zawartości.
sl: Uporabljeno v seznamih prispevkov in zadetkov iskanja.
sv: Används i listningar av poster och i sökresultat.
tr: Öğe listelerinde ve arama sonuçlarında kullanılır.
zh_tw: 會出現在目錄清單和搜尋結果裡。
