Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: heading_portlets_assigned_here
af: Poortjies hier toegeken
ar: علب المخصصة هنا
bg: Портлети зададени тук
ca: Portlets assignats aquí
cs: Portlety umístěné zde
da: Portletter, som er oprettet her
eo: Portletoj ĉi tie difinitaj
eu: Hemen esleitutako portletak
fr: Portlets affichés ici
id: Portlet-portlet yang digunakan disini
it: Portlet assegnati qui
ja: 割り当てられたポートレット
pl: Portlety przypisane w tym miejscu
pt: Portlets atribuídos aqui
ru: Местные портлеты
sl: Portleti določeni tu
sv: Portlets i denna kolumn
tr: Buraya atanmış portletler
zh_tw: 配置於此的資訊方框

source: heading_prefs_user_details
af: Gebruikersbesonderhede vir ${fullname} (${username})
bg: Потребителски характеристики на ${username}
ca: Propietats de l'usuari ${fullname} (${username})
cs: Vlastnosti uživatele ${fullname} (${username})
da: Indstillinger af brugerkontoen for ${username}
eo: Uzulaj agordoj de ${fullname} (${username})
eu: ${fullname} (${username}) erabiltzailearen propietateak
fr: Profil de l'utilisateur ${fullname} (${username})
id: Watak pengguna untuk ${username}
it: Dettagli di ${fullname} (${username})
ja: ${fullname} (${username}) のユーザプロパティ
pl: Właściwości ${username}
sl: Lastnosti uporabnika ${fullname} (${username})
sv: Användaregenskaper för ${fullname} (${username})
tr: ${fullname} (${username}) kullanıcısının özellikleri
zh_tw: ${fullname} (${username}) 的使用者屬性

source: heading_publishing_process
af: Publikasieproses
ar: عملية النّشر
bg: Процес на публикуване
ca: Procés de publicació
cs: Proces zveřejňování
da: Publicering
eo: Publikiga proceso
eu: Argitaratze prozesua
fr: Processus de publication
hu: Publikációs folyamat
id: Proses publikasi
it: Processo di pubblicazione
ja: 公開プロセス
pl: Proces publikacji
pt: Processo de publicação
ru: Процесс публикации
sl: Proces objavljanja
sv: Publiceringsprocess
tr: Yayım süreci
zh_tw: 發佈流程

source: heading_quit_to_log_out
af: Nog steeds as Zope gebruiker aangemeld
bg: Все още сте влезли като Zope потребител
ca: Encara esteu connectat com a usuari de Zope
cs: Pro odhlášení ukončete webový prohlížeč.
da: Luk din browsersession for at logge ud.
eo: Vi ankoraŭ estas salutinta kiel Zope-uzulo
eu: Itxi nabigatzailea irteteko
fr: Vous êtes toujours connecté(e) en tant qu'utilisateur Zope
id: Matikan penjelajah anda untuk logout
it: Sei ancora connesso come utente Zope
ja: Zopeユーザとしてまだログインしたままです
pl: Zamknij przeglądarke by wylogować się
pt: Ainda autenticado como utilizador Zope
sl: Še vedno ste prijavljeni kot uporabnik podsistema Zope
sv: Fortfarande inloggad som Zope-användare
tr: Hala Zope kullanıcısı olarak sitedesiniz
zh_tw: 仍以 Zope 使用者身份登入

source: heading_ramcache_stats
af: RAM kas statistieke
bg: Статистики на RAM кеш
ca: Estadístiques de memòria cau RAM
cs: Statistiky mezipaměti (cache)
da: Statistik for RAM Cache
eo: Statistiko de RAM kaŝmemoro
eu: RAM katxearen estatistikak
fr: Statistiques du cache en mémoire vive
it: Statistiche sulla cache RAM
ja: RAMキャッシュ統計
pl: Statystyki pamięci podręcznej
ru: Статистика работы RAM-кэша
sl: Statistika vmesnega pomnilnika RAM
sv: Statistik för RAM-cache
tr: RAM cep bellek istatistikleri
zh_tw: 記憶體快取統計

source: heading_recently_modified
af: Gewysigde items
ar: العناصر المعدّلة
bg: Променени позиции
ca: Elements modificats
cs: Změněné položky
da: Ændrede indholdsobjekter
eo: Ŝanĝitaj eroj
eu: Aldatutako elementuak
fr: Éléments modifiés
hu: Módosított elemek
id: Item-item yang dimodifikasi
it: Elementi modificati
ja: 変更されたアイテム
pl: Elementy zmodyfikowane
pt: Itens modificados
ru: Изменённые элементы
sl: Spremenjeni prispevki
sv: Nyligen ändrade poster
tr: Değişmiş öğeler
zh_tw: 修改的項目

source: heading_recently_published
af: Gepubliseerde items
ar: عناصر منشورة
bg: Публикувани позиции
ca: Elements publicats
cs: Zveřejněné položky
da: Senest publicerede indhold
eo: Publikigitaj eroj
eu: Argitaratutako elementuak
fr: Éléments publiés
hu: Publikált elemek
id: Item-item yang dipublikasikan
it: Elementi pubblicati
ja: 公開されたアイテム
pl: Elementy opublikowane
pt: Itens publicados
ru: Опубликованные элементы
sl: Objavljeni prispevki
sv: Publicerat innehåll
tr: Yayımlanmış öğeler
zh_tw: 發佈的項目

source: heading_registration_form
af: Registrasievorm
bg: Форма за регистрация
ca: Formulari de registre
cs: Registrační formulář
da: Oprettelse af nye brugere
eo: Registriĝa formularo
eu: Erregistro formularioa
fr: Formulaire d'inscription
id: Formulir Pendaftaran
it: Form di iscrizione
ja: 登録フォーム
pl: Zarejestruj się
pt: Formulário de Registo
ru: Зарегистрируйтесь, пожалуйста
sl: Obrazec za pridobitev uporabniškega dovoljenja
sv: Registreringsformulär
tr: Kayıt formu
zh_tw: 註冊表單

source: heading_registry
af: Konfigurasie register
ca: Registre de configuració
cs: Registr konfigurace
da: Konfigurationsregister
eo: Registro de agordado
eu: Konfigurazio erregistroa
fr: Registre de configuration
it: Registro configurazioni
ja: 設定レジストリ
pl: Rejestr konfiguracji
ru: Реестр конфигураций
sl: Register nastavitev
sv: Konfigurationsregister
tr: Yapılandırma kütüğü
zh_tw: 設定登錄

source: heading_rename_item
af: Hernoem item
ar: تغيير اسم العنصر
bg: Преименуване
ca: Canvia el nom a l'element
cs: Přejmenování položky
da: Omdøb indholdsobjekt
eo: Renomi eron
eu: Elementua berrizendatu
fr: Renommer l'élément
hu: Elem átnevezése
id: Ganti nama item
it: Rinomina l'elemento
ja: アイテムの名前を変更
pl: Zmień nazwę
pt: Renomear item
ru: Переименовать элемент
sl: Preimenuj prispevek
sv: Byt namn på innehåll
tr: Öğenin ismini değiştir
zh_tw: 更改名稱

source: heading_request
af: REQUEST
ar: طلب
bg: ЗАЯВКА
ca: Sol·licitud
cs: REQUEST
da: Forespørgsel
eo: PETO
eu: ESKAERA
fr: REQUETE
hu: REQUEST
id: PERMINTAAN
it: REQUEST
ja: リクエスト
pl: ŻĄDANIE
pt: REQUEST
ru: ЗАПРОС
sl: Zahtevek
sv: REQUEST
tr: İSTEK
zh_tw: 網頁請求

source: heading_returned_results
af: Resultate gevind
ar: النتائج الحاصل عليها
bg: Резултати
ca: Resultats obtinguts
cs: Výsledky hledání
da: Søgeresultater
eo: Serĉrezultoj
eu: Itzulitako emaitzak
fr: Résultats obtenus
hu: Keresés eredménye
id: Hasil
it: Risultati della ricerca
ja: 返された結果
pl: Wyniki wyszukiwania
pt: Resultados encontrados
ru: Полученные результаты
sl: Vrnjeni rezultati
sv: Sökresultat
tr: Gelen sonuçlar
zh_tw: 搜尋結果

source: heading_search_groups
af: Soek vir groepe
ar: بحث عن مجموعات
bg: Търсене за групи
ca: Cerca grups
cs: Vyhledávání skupin
da: Søg efter grupper
eo: Serĉi grupojn
eu: Taldeak bilatu
fr: Recherche de groupes
hu: Csoportra keresés
id: Cari grup
it: Cerca gruppi
ja: グループの検索
pl: Szukaj grup
pt: Pesquisa de grupos
ru: Поиск групп
sl: Iskanje skupin
sv: Sök efter grupper
tr: Grup ara
zh_tw: 以群組搜尋

source: heading_search_newmembers
af: Soek vir nuwe groepslede
ar: البحث عن أعضاء المجموعة الجدد
bg: Търсене за нови потребители
ca: Cerca nous membres del grup
cs: Vyhledání nových členů skupin
da: Tilføj brugere til gruppen
eo: Serĉi novajn grupmembrojn
eu: Taldekide berriak bilatu
fr: Recherche de nouveaux membres
hu: Felhasználói csoportok új tagjainak keresése
id: Cari anggota baru grup
it: Cerca nuovi collaboratori da associare al gruppo
ja: 新しいグループメンバーの検索
pl: Szukaj nowych członków grup
pt: Procurar novos membros do grupo
ru: Искать новых участников группы
sl: Išči nove člane skupine
sv: Lägg till nya gruppmedlemmar
tr: Yeni grup üyesi arama
zh_tw: 搜尋新群組成員

source: heading_search_results
af: Soekresultate
ar: نتائج البحث
bg: Резултати от търсене
ca: Resultats de la cerca
cs: Výsledky hledání
da: Søgeresultat
eo: Serĉrezultoj
eu: Bilaketaren emaitzak
fr: Résultats de la recherche
hu: Keresés eredménye
id: Hasil pencarian
it: Risultati della ricerca
ja: 検索結果
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ru: Результаты поиска
sl: Rezultati iskanja
sv: Sökresultat
tr: Arama sonuçları
zh_tw: 搜尋結果

source: heading_search_usersandgroups
af: Soek vir lede en groepe
ar: البحث عن المستخدمين والمجموعات
bg: Търсене за потребители и групи
ca: Cerca usuaris i grups
cs: Vyhledání uživatelů a skupin
da: Søg efter brugere og grupper
eo: Serĉi uzulojn kaj grupojn
eu: Erabiltzaileak eta taldeak bilatu
fr: Recherche d'utilisateurs et de groupes
hu: Felhasználók és felhasználói csoportok keresése
id: Cari Pengguna dan Grup
it: Cerca collaboratori e gruppi
ja: ユーザとグループの検索
pl: Szukaj użytkowników oraz grup
pt: Pesquisar Utilizadores e Grupos
ru: Искать пользователей и группы
sl: Išči uporabnike in skupine
sv: Sök användare och grupper
tr: Kullanıcı ve grup arama
zh_tw: 搜尋使用者及群組

source: heading_sections
af: Afdelings
ar: الأقسام
bg: Секции
ca: Seccions
cs: Oddíly
da: Sektion
eo: Paragrafoj
eu: Atalak
fr: Sections
hu: Bekezdések
id: Bagian
it: Sezioni
ja: セクション
pl: Sekcje
pt: Secções
ru: Разделы
sl: Sekcije
sv: Sektioner
tr: Bölümler
zh_tw: 區段

source: heading_select_default_page
af: Kies standaardblad
ar: إختر الصفحة الإفتراضية
bg: избор на страница по подразбиране
ca: Selecciona la pàgina per defecte
cs: Výběr výchozí stránky
da: Vælg forside
eo: Elekti aprioran paĝon
eu: Orri lehenetsia aukeratu
fr: Choisissez la vue par défaut
hu: Válassza ki az alapértelmezett lapot!
id: Pilih halaman baku
it: Seleziona la pagina di default
ja: デフォルトページを選ぶ
pl: Wybierz stronę domyślną
pt: Seleccione a página implícita (apresentada por omissão)
ru: Выберите титульный документ
sl: Izberi privzeto stran
sv: Välj standardvy
tr: Varsayılan sayfayı seçin
zh_tw: 選擇預設頁面

source: heading_select_default_view
af: Kies standaard weergawe
ar: إختر عرض إفتراضي
bg: Избор на страница по подразбиране
ca: Selecciona la vista per defecte
cs: Výběr výchozího zobrazení
da: Vælg forside
eo: Elektu aprioran vidon
eu: Lehenetsitako ikuspena hautatu
fr: Choisissez la vue par défaut
hu: Válassza ki az alapértelmezett nézetet!
id: Pilih tampilan baku
it: Seleziona la vista di default
ja: デフォルト表示形式を選ぶ
pl: Wybierz domyślny widok
pt: Seleccione a vista apresentada por omissão
ru: Выберите вид представления
sl: Izberi privzeti vpogled
sv: Välj standardvy
tr: Varsayılan görünümü seçin
zh_tw: 選擇預設檢視

source: heading_send_feedback_confirm
af: Die webwerf administrateur is gekontak.
ar: قد تم الإتصال بموقع المدير.
bg: Връзката с администратора на сайта беше осъществена.
ca: S'ha contactat amb l'administrador del lloc web.
cs: Zpráva byla předána správci portálu.
da: Sitets administrator er blevet kontaktet.
eo: La administranto de retejo estis kontaktita.
eu: Mezua webgunearen kudeatzaileari bidali zaio.
fr: L'administrateur du site vient d'être contacté.
hu: A portál adminisztrátorának üzenet érkezett.
id: Administrator situs telah dihubungi.
it: L'amministratore del sito è stato contattato.
ja: サイト管理者に連絡が行きました
pl: Administrator witryny został powiadomiony.
pt: O administrador deste sítio web foi contactado.
ru: Администратор сайта был оповещён.
sl: Skrbnik spletišča je bil obveščen.
sv: Webbplatsens administratör har kontaktats.
tr: Site yöneticisine haber verildi.
zh_tw: 網站管理者已被通知。

source: heading_send_page_to
af: Stuur hierdie blad aan iemand
ar: إرسال هذه الصفحة لأحد ما
bg: Изпращане на тази страница на някого
ca: Envia aquesta pàgina a algú
cs: Odeslat tuto stránku e-mailem
da: Send denne side
eo: Sendi ĉi tiun paĝon al iu
eu: Orri hau norbaiti bidali
fr: Envoyer cette page à quelqu'un
hu: Küldje el a lapot ismerősének!
id: Kirim halaman ini kepada seseorang
it: Manda a qualcuno un link a questa pagina
ja: このページを誰かに送る
pl: Wyślij komuś tę stronę
pt: Enviar esta página a alguém
ru: Сообщить об этой странице людям
sl: Pošlji to stran komu
sv: Tipsa någon om sidan
tr: Bu sayfayı birine gönder
zh_tw: 寄送此頁內容給親友

source: heading_set_content_type_restrictions
af: Beperk watter tipes inhoud hier bygevoeg kan word
ar: تقييد أنواع المحتوى التي يُمكن ان تُضاف
bg: Ограничаване какви типове съдържание могат да бъдат добавяни
ca: Restringeix quins tipus de continguts es poden afegir
cs: Omezit typy obsahu, které mohou být přidávány
da: Begræns hvilke typer af indhold, der kan tilføjes
eo: Limigi, kiujn tipojn oni povas aldoni
eu: Murriztu zein eduki mota gehi daitezkeen
fr: Restreint les types de contenu qui peuvent être ajoutés
hu: Engedélyezze, hogy mely tartalomtípusokat lehessen itt hozzáadni
id: Batasi tipe konten apa yang bisa ditambahkan
it: Limita quali tipi di contenuto possono essere aggiunti
ja: 追加できるコンテンツのタイプを制限
pl: Ogranicz typy treści, które mogą zostać tutaj dodane
pt: Restringir que tipos de conteúdo podem ser adicionados
ru: Ограничение по типам содержимого
sl: Omeji kakšne zvrsti vsebin lahko dodamo
sv: Tillåtna innehållstyper
tr: Eklenebilecek içerik tiplerini kısıtla
zh_tw: 設定何種內容型別可供新增

source: heading_sign_in
af: Teken asb. in
ar: الرجاء تسجيل الدخول
bg: Вход
ca: Si us plau, identifiqueu-vos
cs: Přihlaste se
da: Log ind
eo: Bonvolu saluti
eu: Saioa hasi mesedez
fr: Veuillez vous connecter
hu: Kérem, jelentkezzen be.
id: Silakan login
it: Inserisci le tue credenziali
ja: ログインしてください
pl: Zaloguj się
pt: Por favor autentique-se
ru: Будьте любезны, введите имя пользователя и пароль
sl: Prosim prijavite se
sv: Logga in
tr: Lütfen siteye girin
zh_tw: 請登入

source: heading_signed_out
af: Jy is nou afgemeld
ar: تم تسجيل خروجك
bg: Вие излязохте
ca: Heu estat desconnectat
cs: Proběhlo vaše odhlášení z portálu.
da: Du er nu logget ud
eo: Vi adiaŭis
eu: Saioa itxi duzu orain
fr: Votre session est maintenant terminée
hu: Sikeresen kijelentkezett.
id: Anda sudah logout
it: Ti sei scollegato
ja: ログアウトしました
pl: Wylogowałeś się
pt: O seu acesso autenticado terminou
ru: Теперь Вы вышли из системы. Приходите еще! Счастливо!
sl: Ste odjavljeni
sv: Du har nu loggat ut
tr: Siteden çıktınız
zh_tw: 現在你已經登出

source: heading_site_error_sorry
af: Jammer, maar daar blyk 'n fout te wees...
bg: Нашите извинения, но изглежда че има грешка...
ca: Ho sentim, sembla que hi ha un error…
cs: Omlouváme se, ale zřejmě došlo k chybě...
da: Vi beklager, der lader til at være en fejl
eo: Pardonu, ŝajne okazis eraro...
eu: Barkatu, errore bat gertatu da
fr: Nous sommes désolés mais il semble qu'il y ait une erreur…
id: Mohon maaf, sepertinya telah terjadi kesalahan dlm sistem...
it: Ci dispiace, ma sembra si sia verificato un errore…
ja: 残念ですが、エラーがあったようです…
pl: Przepraszamy, wystąpił błąd...
pt: As nossas desculpas, aparentemente ocorreu um erro…
ru: К сожалению, возникла ощибка...
sl: Zelo nam je žal, a sumimo, da je nekje napaka ...
sv: Vi beklagar, men det verkar ha uppstått ett fel…
tr: Özür dileriz, bir hata var gibi görünüyor…
zh_tw: 抱歉，似乎發生了一些錯誤…

source: heading_site_language
af: Webwerf taal
ar: موقع اللغة
bg: Език на сайта
ca: Idioma del lloc
cs: Jazyk portálu
da: Sprog for sitet
eo: Lingvo de la retejo
eu: Atariaren hizkuntza
fr: Langue du site
hu: A portál nyelve
id: Bahasa situs
it: Lingua del sito
ja: サイト言語
pl: Język witryny
pt: Idioma do sítio
ru: Язык сайта
sl: Jezik spletišča
sv: Webbplatsens språk
tr: Site dili
zh_tw: 網站語系

source: heading_site_there_seems_to_be_an_error
af: Hierdie bladsy blyk nie te bestaan nie...
bg: Тази страница не съществува...
ca: Sembla que aquesta pàgina no existeix…
cs: Litujeme, ale tato stránka neexistuje...
da: Vi beklager, men siden eksisterer ikke
eo: Pardonu, tiu paĝo ne ekzistas...
eu: Barkatu, baina eskatu duzun orria ez da existitzen…
fr: Cette page semble ne pas exister…
id: Mohon maaf, sepertinya halaman ini tidak ada...
it: Questa pagina non esiste…
ja: このページは存在しないようです…
pl: Przykro nam, ale taka strona nie istnieje...
ru: К сожалению по запрошенному адресу мы ничего не нашли
sl: Vse kaže, da ta stran ne obstaja...
sv: Denna sida verkar inte existera…
tr: Böyle bir sayfa yok gibi görünüyor…
zh_tw: 網頁並不存在…

source: heading_syndication_properties
af: Inskrywingsbesonderhede
ar: خصائص التوزيع
bg: Аксесоари за обединяване (Syndication)
ca: Propietats de sindicació
cs: Vlastnosti syndikování
da: Indstillinger for syndikering
eo: Agordo de amasdistribuo
eu: Sindikazio Propietateak
fr: Paramètres de syndication
hu: Szindikációs tulajdonságok
id: Watak Sindikasi
it: Proprietà della distribuzione
ja: シンジケーションプロパティ
pl: Właściwości Udostępniania
pt: Propriedade de Divulgação (syndication)
ru: Свойства синдикации
sl: Nastavitev sindiciranja
sv: Syndikeringsegenskaper
tr: İçerik aktarımı özellikleri
zh_tw: RSS 屬性值

source: heading_theme_description
ca: Descripció
cs: Popis
da: Beskrivelse
eu: Deskribapena
fr: Description
it: Descrizione
ja: 説明
pl: Opis
sl: Opis
sv: Beskrivning
zh_tw: 說明

source: heading_theme_settings
ca: Configuració del tema
cs: Nastavení vzhledu
da: Indstillinger for Theme
eu: Itxuraren ezarpenak
fr: Paramètre du thème
it: Impostazioni del tema
ja: テーマ設定
pl: Ustawienia motywu
ru: Настройки темы
sl: Nastavitve teme
sv: Inställningar för Diazo-teman
zh_tw: 佈景主題設定

source: heading_theme_title
ca: Títol (id)
cs: Název (id)
da: Titel (id)
eu: Izena (id)
fr: Titre (id)
it: Titolo (id)
ru: Заголовока (id)
zh_tw: 標題 (id)

source: heading_title
af: Titel
ca: Títol
cs: Nadpis
da: Titel
eo: Titolo
eu: Izenburua
fr: Titre
it: Titolo
ja: タイトル
pl: Tytuł
ru: Заголовок
sl: Naslov
sv: Titel
tr: Başlık
zh_tw: 標題

source: heading_type
af: Tipe
ca: Tipus
cs: Typ
da: Type
eo: Tipo
eu: Mota
fr: Type
it: Tipo
ja: タイプ
pl: Typ
ru: Тип
sl: Naslov
sv: Typ
tr: Tip
zh_tw: 型別

source: heading_type_settings
af: Tipe instellings
ar: إعدادات و تهيئة اﻷنواع
bg: Настройки на тип
ca: Paràmetres de tipus
cs: Nastavení typu
da: Indstillinger for typer
eo: Agordo de tipoj
eu: Elementu moten ezarpenak
fr: Paramètres des types
hu: A típusok beállításai
id: Pengaturan-pengaturan Tipe
it: Impostazioni tipi di contenuto
ja: コンテンツタイプ設定
pl: Ustawienia typów treści
pt: Configuração de Tipos
ru: Настройки типов содержимого
sl: Nastavitve delovnih tokov
sv: Innehållstyper
tr: Tip Ayarları
zh_tw: 型別設定

source: heading_un_block_portlets
af: Blok/onblok portlets
ar: اقفل - افتح المدخل
bg: Блокиране/разблокиране на портлети
ca: Bloqueja/desbloqueja portlets
cs: Blokovat/Odblokovat portlety
da: Bloker/Vis portlets
eo: Bloki/malbloki portletojn
eu: Portletak blokeatu/desblokeatu
fr: (Dé)blocage des portlets
hu: A portletek engedélyezée / tiltása
id: Tutup/Buka Blok portlet
it: Blocca/sblocca i portlet
ja: ブロック/ブロック解除
pl: Zablokuj / odblokuj portlety
pt: Bloquear/desbloquear portlets
ru: Блокировать или показывать портлеты
sl: Blokiraj/sprosti portlete
sv: Blockering
tr: Portletleri engelle/aç
zh_tw: 是否沿用上層的設定值

source: heading_undo_actions
af: Maak aksies ongedaan
ar: إلغاء الأفعال
bg: Отказване на действия
ca: Desfés accions
cs: Vrácení operací
da: Fortryd handlinger
eo: Malfareblaj transakcioj
eu: Ekintzak desegin
fr: Annuler des actions
hu: Változtatások visszavonása
id: Batalkan aksi
it: Annulla azioni
ja: アクションをアンドゥ
pl: Cofnij akcje
pt: Desfazer acções
ru: Отменить операции
sl: Razveljavi akcije
sv: Ångra åtgärder
tr: İşlemleri geri al
zh_tw: 回復動作

source: heading_user_panel
af: My voorkeure
ar: تفضيلاتي
bg: Лични данни
ca: Les meves preferències
cs: Moje nastavení
da: Indstillinger for bruger
eo: Preferoj
eu: Nire Hobespenak
fr: Mes préférences
hu: Saját beállításaim
id: Preferensi ku
it: Preferenze personali
ja: 個人設定
pl: Moje ustawienia
pt: As Minhas Preferências
ru: Мои Настройки
sl: Moje preference
sv: Personliga inställningar
tr: Tercihlerim
zh_tw: 個人偏好

source: heading_usergroup_settings
af: Gebruiker/Groepoe Instellings
ca: Configuració d'usuaris/grups
cs: Nastavení uživatelů a skupin
da: Indstillinger for brugere og grupper
eo: Agordo de uzuloj kaj grupoj
eu: Erabiltzaile/Taldeen ezarpenak
fr: Utilisateurs/Groupes
it: Impostazioni Utenti/Gruppi
ja: ユーザ/グループ設定
pl: Ustawienia Użytkowników/Grup
pt: Configurações de utilizadores e grupos
ru: Настройки групп и пользователей
sl: Nastavitve uporabnikov/skupin
sv: Användare och grupper
tr: Kullanıcı/Grup Ayarları
zh_tw: 使用者/群組設定

source: heading_users_overview
af: Oorsig van lede
ar: قراءة سريعة على المشتركين
bg: Управление на потребители
ca: Visió general dels usuaris
cs: Přehled uživatelů
da: Oversigt over brugere
eo: Superrigardo pri uzuloj
eu: Erabiltzaileen gainbegirada
fr: Utilisateurs
hu: Felhasználók áttekintése
id: Sekilas tentang Pengguna
it: Elenco generale degli utenti
ja: ユーザ概要
pl: Przegląd użytkowników
pt: Vista Geral dos Utilizadores
ru: Обзор пользователей
sl: Pregled uporabnikov
sv: Användare
tr: Kullanıcı özeti
zh_tw: 使用者管理

source: heading_validation
af: Validasie
ar: التصديق/إِثبات
bg: Проверка
ca: Validació
cs: Ověření platnosti
da: Validering
eo: Validigo
eu: Balidazioa
fr: Validation
hu: Érvényesítés
id: Validasi
it: Validazione
ja: バリデーション
pl: Walidacja
pt: Validação
ru: Проверка
sl: Overovljanje
sv: Validering
tr: Sağlama
zh_tw: 規範驗證

source: heading_value
af: Waarde
ca: Valor
cs: Hodnota
da: Værdi
eo: Valoro
eu: Balioa
fr: Valeur
it: Valore
ja: 値
pl: Wartość
ru: Значение
sl: Vrednost
sv: Värde
tr: Değer
zh_tw: 設定值

source: heading_version_overview
af: Weergawe Oorsig
bg: Версии
ca: Visió general de la versió
cs: Přehled verzí
da: Versioner
eo: Superrigardo pri versioj
eu: Bertsioen informazioa
fr: Survol de cette version
id: Versi Perangkat Lunak
it: Elenco delle versioni
ja: バージョン概要
pl: Przegląd wersji
pt: Vista geral da versão
ru: Обзор версий
sl: Pregled verzij
sv: Versions-översikt
tr: Sürüm Özeti
zh_tw: 版本資訊

source: heading_views
af: Weergawes
ar: العروض
bg: Изгледи
ca: Vistes
cs: Zobrazení
da: Handlinger
eo: Vidoj
eu: Ikuspegiak
fr: Vues
hu: Nézetek
id: Tampilan
it: Viste
ja: 表示
pl: Widoki
pt: Vistas
ru: Виды
sl: Pogledi
sv: Vyer
tr: Görünümler
zh_tw: 檢視

source: heading_welcome
af: Welkom!
ar: أهلاً!
bg: Добре дошли!
ca: Benvinguts!
cs: Vítejte!
da: Velkommen
eo: Bonvenon!
eu: Ongi etorri!
fr: Bienvenue !
hu: Üdvözöljük!
id: Selamat Datang!
it: Piacere di averti tra noi!
ja: ようこそ！
pl: Witaj!
pt: Bem-vindo!
ru: Добро пожаловать!
sl: Dobrodošli!
sv: Välkommen!
tr: Hoşgeldiniz!
zh_tw: 歡迎！

source: heading_welcome_to
af: Welkom by ${sitename}
ar: أهلا بكم في ${sitename}
bg: Добре дошли в ${sitename}
ca: Benvinguts a ${sitename}!
cs: Vítejte do portálu ${sitename}
da: Velkommen til ${sitename}
eo: Bonvenon al ${sitename}
eu: Ongi etorri ${sitename}-ra!
fr: Bienvenue sur ${sitename}
hu: Üdvözöljük a ${sitename} honlapján!
id: Selamat datang di ${sitename}
it: Piacere di rivederti su ${sitename}!
ja: ${sitename} へようこそ
pl: Witaj w ${sitename}
pt: Bem-vindo a ${sitename}
ru: Добро пожаловать в ${sitename}
sl: Dobrodošli na ${sitename}
sv: Välkommen till ${sitename}
tr: ${sitename} sitesine hoşgeldiniz
zh_tw: 歡迎來到 ${sitename}！

source: heading_you_are_now_logged_in
af: Jy is nou aangemeld
ar: تم تسجيل دخولك
bg: Току що влязохте
ca: Us heu identificat correctament
cs: Proběhlo vaše přihlášení.
da: Du er nu logget ind
eo: Vi sukcese salutis
eu: Saioa hasi duzu.
fr: Votre session est maintenant ouverte
hu: Sikeresen bejelentkezett.
id: Anda sudah login sekarang
it: Sei stato autenticato
ja: ログインしました
pl: Jesteś zalogowany
pt: Encontra-se agora autenticado
ru: Вы вошли в систему
sl: Ste prijavljeni
sv: Du är nu inloggad
tr: Siteye girdiniz
zh_tw: 你現在已經登入

source: heading_zope_server
af: Zope Bediener
ar: خادم zope
bg: Zope сървър
ca: Servidor Zope
cs: Zope server
da: Zope Server
eo: Zope servilo
eu: Zope zerbitzaria
fr: Serveur Zope
hu: Zope szerver
id: Server Zope
it: Server Zope
ja: Zopeサーバ
pl: Serwer Zope
pt: Servidor Zope
ru: Сервер Zope
sl: Strežnik Zope
sv: Zope-server
tr: Zope sunucusu
zh_tw: Zope 伺服器
