Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Select the default format of textfields for newly created content objects.
af: Kies die standaardformaat vir teksvelde vir nuut geskepde objekte.
ar: اختر الشكل الافتراضي لحقول النص للمضامين الجديدة .
bg: Изберете формат по подразбиране за текстовите полета на новосъздадени обекти.
ca: Seleccioneu el format per defecte dels camps de text per als continguts acabats de crear.
cs: Vyberte výchozí formát pro textové pole nově vytvářených položek obsahu.
da: Vælg standardformatet for tekstfelter for nyligt oprettede indholdsobjekter
eo: Elekti la formaton de tekstokampo en novaj tekstoj.
eu: Eduki mota berrien testu eremuen defektuzko formatua aukeratu
fr: Choisissez le format par défaut des champs texte pour les objets nouvellement créés.
hu: Válassza ki a szöveges mezők alappértelmezett formátumát az újonnn létrehozott tartalom-objektumok számára.
id: Piliah format baku kolom teks untuk objek yang baru dibuat.
it: Scegli il formato predefinito per i campi testuali nei nuovi contenuti.
ja: 新しく作られるコンテンツについてテキストフィールドのデフォルトフォーマットを選ぶ
pl: Wybierz domyślny format dla nowo utworzonych elementów.
pt: Seleccione o formato por omissão dos campos de texto para novos objectos de conteúdo.
ru: Выберите текущий формат текстовых полей для новых элементов
sl: Izberite privzeti format besedilnih polj v novo tvorjenih prispevkih.
sv: Välj standardformat för textfält i nyskapade innehållsposter.
tr: Yeni yaratılan içerik öğelerinde metin alanları için kullanılacak varsayılan formatı seçin.
zh_tw: 為新建內容選擇其文字欄的預設格式。

source: Select the default theme for the site.
af: Kies die standaardtema vir hierdie werf
ar: اختر الحيثية الافتراضية لهذا الموقع
bg: Изберете тема по подразбиране за сайта.
ca: Seleccioneu el tema per defecte per al lloc.
cs: Vyberte výchozí motiv pro portál.
da: Vælg standard temaet for sitet
eo: Elekti la aprioran etoson por la retejo.
eu: Atariaren defektuzko itxura aukeratu
fr: Choisissez le thème par défaut du site.
hu: Válassza ki a portál alapértelmezett témáját.
id: Pilih theme baku untuk situs.
it: Scegli il tema predefinito per il sito.
ja: このサイトのデフォルトテーマを選ぶ
pl: Wybierz domyślny styl witryny.
pt: Seleccione o tema por omissão para o sítio.
ru: Выберите тему для сайта.
sl: Izberite privzeto temo spletišča.
sv: Välj standardtema för webbplatsen
tr: Sitenin varsayılan temasını seçin.
zh_tw: 選擇網站預設的佈景主題。

source: Select the default wysiwyg editor. Users will be able to choose their own or select to use the site default.
af: Kies die standaard wysiwyg redigeerder. Gebruikers sal in staat wees om hul eie te kies of om die werf se standaardwaarde te gebruik.
bg: Изберете визуален редактор по подразбиране. Потребителите ще могат да избират свои собствени или да използват избраните за сайта.
ca: Seleccioneu l'editor wysiwyg predeterminat. Els usuaris podran escollir el seu propi o bé seleccionar utilitzar el predeterminat.
cs: Vyberte výchozí editor. Uživatelé si budou moci vybrat z dostupných editorů nebo mohou používat výchozí - vámi zvolený.
da: Vælg standard wysiwyg editor. Brugere vil være i stand til at vælge deres egen eller bruge den som sitet har som standard
eo: Elekti aprioran redaktilon. Uzuloj povas elekti la siajn mem aŭ preni la aprioran.
eu: Aukeratu defektuzko editorea. Erabiltzaile bakoitzak ere egin dezake aukera hau.
fr: Sélectionnez l'éditeur de texte « wysiwyg » par défaut. Les utilisateurs pourront choisir leur propre éditeur ou choisir celui du site par défaut.
it: Seleziona l'editor wysiwyg di default. Gli utenti potranno sceglierne se utilizzarne uno differente o usare quello di default.
ja: デフォルトWYSIWYGエディタを選びます。ユーザーは自分の好みのものを選ぶか、サイトデフォルトを使うよう選ぶことができるようになります。
pl: Wybierz domyślny edytor wysiwyg. Edytorzy będą mogli używać domyślnego lub wybrać inny.
pt: Selecione o editor WYSIWYG por omissão. Os utilizadores poderão seleccionar o seu próprio editor ou utilizar o editor por omissão.
ru: Выбор WYSIWYG редактора по умолчанию. Пользователи будут иметь возможность выбрать реактор по своему усмотрению, или им будет предоставлен этот редактор.
sl: Izberite privzeti zaslonski urejevalnik. Uporabniki lahko izberejo tudi svojega ali uporabijo privzeti urejevalnik spletišča.
sv: Välj vilken webbläsarbaserad textredigerare som ska användas som standard. Användarna kan i sina inställningar välja en annan.
tr: Varsayılan görsel editörü seçin. Kullanıcılar kendi editörlerini seçebilir ya da sitenin varsayılan editörünü kullanmayı tercih edebilir.
zh_tw: 指定系統預設的視覺編輯器。使用者可以選用自己的編輯器，或使用系統預設值。

source: Select the type of message to display.
af: Kies die aard van boodskap om te vertoon
ar: إختر نوع الرسالة التي تريد عرضها
bg: Изберете тип на съобщението за показване.
ca: Seleccioneu el tipus de missatge a mostrar.
cs: Vyberte typ zprávy pro zobrazení.
da: Vælg hvilken type besked der skal vises
eo: Elekti la mesaĝotipon por montrado.
eu: Erakutsi beharreko mezu mota aukeratu
fr: Choisissez le type de message à afficher.
hu: Válassza ki a megjelenítendő üzenet típusát.
id: Pilih tipe pesan yang akan ditampilkan.
it: Scegli il tipo di messaggio da mostrare.
ja: 表示するメッセージのタイプを選ぶ
pl: Wybierz typ wiadomości do wyświetlenia.
pt: Seleccione o tipo de mensagem a apresentar.
ru: Выберите тип сообщения для демонстрации.
sl: Izberite vrsto sporočila za prikaz.
sv: Välj typ av meddelande att visa.
tr: Gösterilecek iletinin tipini seçin.
zh_tw: 選擇顯示訊息的型別。

source: Select the workflow transition to attempt
af: Kies die werkslvoei omskakeling om te probeer
ar: إختر الإنتقال للإختبار
bg: Изберете уоркфлоу преход, който да бъде опитан
ca: Seleccioneu la transició del circuit a intentar
cs: Zvolte, o jakou změnu stavu se pokusit
da: Vælg hvilken ændring i status, der skal forsøges
eo: Elekti la laborfluan transiron por provado
eu: Erabili beharreko lan-fluxu trantsizioa aukeratu
fr: Choisissez la transition à essayer
hu: Válassza ki, hogy mely munkafolyamat-átmenetet kíséreljük meg.
id: Pilih transisi alurkerja yang akan dijalankan
it: Scegli la transizione del workflow da attuare
ja: 試みるワークフロー遷移を選ぶ
pl: Wybierz zmianę stanu, która ma nastąpić
pt: Seleccione a transição de workflow a tentar
ru: Определите процессы изменений рабочего процесса для попытки
sl: Izberite poiskus spremembe stanja delovnega toka.
sv: Välj vilken statusövergång i arbetsflödet som ska försökas
tr: Denenecek işakışı geçişini seçin
zh_tw: 選擇想要的工作流程轉換動作

source: Select values from list
af: Kies waardes uit 'n lys
ar: اختر من قائمة القيم
bg: Избиране на стойностите от списък
ca: Seleccioneu valors de la llista
cs: Vyberte hodnoty ze seznamu
da: Vælg værdier fra liste
eo: Elekti valorojn el listo.
eu: Hautatu balioak zerrendatik
fr: Choisissez des éléments de la liste
hu: Értékek kiválasztása listából
id: Pilih nilai dari daftar
it: Seleziona i valori da un elenco
ja: リストから値を選ぶ
pl: Wybierz wartości z listy
pt: Seleccione valores da lista
ru: Выберите значения из списка
sl: Izberite vrednost iz seznama
sv: Välj värden från lista
tr: Listeden değerleri seçin
zh_tw: 從條列選值

source: Select which fields to display when 'Tabular view' is selected in the display menu.
bg: Изберете кои полета да се показват, при избрано "Покажи като таблица ".
ca: Seleccioneu els camps que es mostraran quan la 'vista de taula' es selecciona en el menú mostrar.
cs: Vyberte, které pole se mají zobrazit v případě volby tabulkového zobrazení.
da: Vælg hvilke felter, der skal vises, hvis du har valgt 'tabelvisning'.
eu: Aukeratu zein eremu erakutsiko diren 'Taula erako bista' aukeratzen denean.
fr: Sélectionner quels champs seront affichés avec le mode d'affichage 'Tableau'.
it: Seleziona quali campi devono essere mostrati quando 'Vista tabellare' è selezionato nel menù display
ja: 表示形式メニューでテーブル形式が選ばれたときに、どのフィールドを表示するかを選びます。
pl: Wybierz pola do wyświetlenia w widoku tabelarycznym.
sl: Izberite katera polja naj bodo prikazana, ko je v menuju izbran "Tabelarični pogled"
sv: Välj vilka fält som ska visas när "Tabell" valts i menyn "Välj vy".
zh_tw: 選擇「表格檢視」模式之下，哪些欄位將被顯示。

source: Select which formats are available for users as alternative to the default format. Note that if new formats are installed, they will be enabled for text fields by default unless explicitly turned off here or by the relevant installer.
af: Selekteer watter formate as alternatiewe tot die standaarformaat aan die gebruikers beskikbaar sal wees. Let op dat indien nuwe formate geïnstalleer word, hulle outomaties vir teksvelde geaktiveer sal wees, tensy eksplisiet hier, of deur die installeerprogram afgeskakel.
ar: اختر ايّ اشكال متوفرة للمشتركين كشكل افتراضي بديلي. لاحظ ان اذا كانت اشكال جديدة مثبتة , سوف تُشغّل لحقول نص بطريقة افتراضية الا اذا اوقفتها بطريقة واضحة هنا او عبر المثبت المناسب.
bg: Изберете формати, които са достъпни за потребителите, като алтернатива на формата по подразбиране. Имайте предвид, че ако са инсталирани нови формати, те ще бъдат активирани за текстови полета по подразбиране, освен ако изрично не е изключено тук или от съответните инсталатор.
ca: Seleccioneu quins formats estan disponibles pels usuaris com a alternativa al format per defecte. Tingueu en compte que si s'instal·len formats nous, estaran habilitats per defecte, tret que els desactiveu explícitament aquí o amb l'instal·lador corresponent.
cs: Vyberte, jaké formáty budou dostupné pro uživatele jako alternativy pro formáty výchozí. Mějte na paměti, že pokud jsou nainstalovány nové formáty, budou jako výchozí zapnuty pro textová pole, dokud nebudou vypnuty zde nebo pomocí příslušného instalátoru.
da: Vælg hvilke formater der er tilgængelig for brugere som alternativ til standardformatet. Bemærk,at hvis nye formater bliver installeret, vil de som standard blive slået til for tekstfelter, medmindre de bliver slået fra her eller under installationshandlingen.
eo: Elektu kiaj formatoj estas akireblaj por uzuloj kiel alternativo por la apriora formato. Notu: Se novaj formatoj estas instalitaj, ili estos aktivaj por tekstkampoj apriore, se vi aŭ la koncerna instalilo ne elŝaltas ilin ĉi tie.
eu: Erabiltzaileek, defektuzkoaz gain, zein formatu erabil ditzaketen aukeratu. Kontuan hartu formatu berriak instalatuz gero, defektuz aktibatuta egongo direla hemen edo instalazioan desaktibatzen ez badira behintzat.
fr: Choisissez quels sont les formats disponibles pour les utilisateurs comme alternative au format par défaut. Notez que si de nouveaux formats sont ajoutés, ils seront activés par défaut jusqu'à ce qu'ils soient explicitement désactivés ici même ou qu'ils le soient pas un script d'installation adéquat.
hu: Válassza ki, hogy az alap beállítások helyett mely formátumok legyenek elérhetők a felhasználók számára. Vegye figyelembe, hogy a szöveges mezők számára ettől kezdve engedélyezettekké válnak, hacsak nem tíltja le azokat itt, vagy a megfelelő telepítő program nem tíltja le őket.
id: Pilih format mana yang disediakan untuk pengguna sebagai pilihan lain daripada format baku. Catat bahwa, bila ada format baru yang dipasang, maka format tersebut otomatis akan tersedia bagi pengguna kecuali dinonaktifkan disini atau karena aturan installernya.
it: Stabilisci quali formati rendere disponibili in alternativa al formato predefinito. Tieni conto che eventuali nuovi formati installati in seguito saranno abilitati automaticamente, a meno che non vengano esplicitamente disabilitati qui o dall'installatore del caso.
ja: デフォルトフォーマットの代替としてユーザが利用可能なフォーマットを選びます。新しいフォーマットがインストールされると、この設定で、あるいはインストール時に明示的にオフにしない限り、それがテキストフィールドに対してデフォルトで有効になることに注意してください。
pl: Wybierz alternatywne formaty tekstu mające być dostępne dla użytkowników oprócz formatu domyślnego. Zauważ, że jeśli zainstalujesz nowe formaty, zostaną one domyślnie uaktywnione dla pól tekstowych, chyba że ich instalator zmieni to zachowanie.
pt: Seleccione quais formatos estarão disponíveis para os utilizadores como alternativa ao formato por omissão. Note que se novos formatos forem instalados, eles serão por omissão activados para campos de texto, a menos que sejam explicitamente desactivados aqui, ou pelo respectivo instalador.
ru: Определите, какие форматы доступны для пользователей, как альтернативы текущему. Помните, что при установке новых форматов, они активизируются автоматически, если только специально не отключены инсталяционнной программой.
sl: Izberite formate, ki so na voljo uporabnikom kot alternativa privzetemu formatu. Vedite, da, če so nameščeni alternativni formati, bodo uporabljeni kot privzeti formati, razen če jih eksplicitno ne zamenjate tu oz. s programom za nameščanje.
sv: Välj vilka format som är tillgängliga för användare som alternativ till standardformatet. Notera att om nya format installeras kommer dessa att användas som standardformat för textfält, om de inte uttryckligen inaktiveras här eller av installationsprogrammet.
tr: Kullanıcıların varsayılan format dışında kullanabilecekleri format seçeneklerini seçin. Sisteme yeni format seçenekleri kurulursa bunları, burada ya da ilgili kurulum yazılımında engellenmemesi durumunda, kullanıcıların metin alanlarında kullanabileceklerini unutmayın.
zh_tw: 選擇何種格式作為使用者替代預設格式的候選。請注意，如果新格式被安裝，將自動對文字欄生效，除非安裝程序特別關閉它。

source: Select&hellip;
bg: Избор&hellip;
ca: Seleccionar&hellip;
cs: Vybrat&hellip;
da: Vælg&hellip;
eu: Aukeratu&hellip;
fr: Sélectionner&hellip;
it: Seleziona&hellip;
ja: 選択&hellip;
pl: Wybierz&hellip;
sl: Izberi&hellip;
sv: Select…
zh_tw: 選擇&hellip;

source: Selection Criterion
af: Seleksiekriterium
ar: معيار الإختيار
bg: Критерий от тип селекция
ca: Criteri de selecció
cs: Podmínka výběru
da: Udvælgelses-kriterium
eo: Elektokriterio.
eu: Hautatze Irizpideak
fr: Critère de sélection
hu: Kiválasztási kritérium
id: Kriteria Pemilihan
it: Criterio di selezione
ja: 選択基準
pl: Kryteria wyboru
pt: Critério de Selecção
ru: Выбор Критерия
sl: Kriterij izbire
sv: Val ur lista
tr: Seçim ölçütü
zh_tw: 選擇條件

source: Send back
af: Stuur terug
ar: يرسل من جديد
bg: Отказване
ca: Retorna
cs: Odeslat zpět
da: Send tilbage
eo: Sendi reen
eu: Atzera bota
fr: Renvoyer
hu: Visszaküldés
id: Kirim balik
it: Manda indietro
ja: 差し戻し
pl: Odrzuć
pt: Devolver
ru: Вернуть назад
sl: Pošlji nazaj
sv: Returnera
tr: Geri gönder
zh_tw: 退回

source: Send email
af: Stuur e-pos
bg: Изпрати email
ca: Envia un correu electrònic
cs: Odeslat email
eo: Sendi retpoŝton
eu: Eposta bidali
fr: Envoyer courriel
it: Invia email
ja: メールを送る
pl: Wyślij e-mail
ru: Отправить e-mail
sl: Pošlji elektronsko sporočilo
sv: Skicka e-post
tr: E-posta gönder
zh_tw: 寄送通知信

source: Send this page to somebody
af: Stuur hierdie blad aan iemand
ar: إرسال هذه الصفحة إلى أحدٍ ما
bg: Изпращане на страницата до някого
ca: Envia aquesta pàgina a algú
cs: Odeslat tuto stránku e-mailem
da: Tip en ven
eo: Sendi ĉi tiun paĝon al iu
eu: Orri hau norbaiti bidali
fr: Envoyer cette page par courier électronique
hu: Küldje el a lapot ismerősének
id: Kirim laman ini ke seseorang
it: Spedisci questa pagina a qualcuno
ja: このページを誰かに送る
pl: Wyślij stronę znajomemu
pt: Enviar esta página a alguém
ru: Отправить людям по почте
sl: Pošlji to stran komu
sv: Skicka denna sida till någon
tr: Bu sayfayı birine gönder
zh_tw: 推薦此頁內容給親友

source: Sending the item back will return the item to the original author instead of publishing it. You should preferably include a reason for why it was not published.
af: Stuur die item terug na die oorspronklike outeur in plaas daarvan om dit te publiseer. Verkieslik behoort 'n rede verskaf te word waarom dit nie gepubliseer is nie.
ar: إرسال العنصر سوف يُبعث إلى الكاتب الأصلي عوض نشره . من الأفضل أن أن يكون هناك سببًا لماذا لم يُنشر .
bg: Връщането на позицията за корекция ще я върне на автора. За предпочитане е да споменете защо тя не е била публикувана.
ca: Retornant l'element s'enviarà a l'autor original enlloc de publicar-lo. Preferiblement, hauríeu d'incloure el motiu pel qual no ha estat publicat.
cs: Odesláním položky zpět bude tato položka namísto zveřejnění vrácena svému autorovi. Měli byste uvést důvod, proč tato položka nebyla zveřejněna.
da: Hvis objektet afvises, vil det blive sendt tilbage til den oprindelige forfatter i stedet for at blive publiceret. Det anbefales at du angiver en grund til, hvorfor det ikke er blevet publiceret.
eo: Sendi eron reen signifas, ke la originala aŭtoro ricevas la eron kaj ke ĝi ne estas publikigita. Vi donu kialon, kial vi ne publikigis la eron.
eu: Elementua atzera botatzean, berau bere jatorrizko egileari bidaliko zaio argitaratu beharrean. Ez-argitaratzearen arrazoiren bat eman behar zenuke.
fr: Renvoyer cet éléments à l'auteur au lieu de le publier. Il est préférable d'ajouter la raison du rejet de la publication.
hu: Az elem publikálás helyett visszaküldésre kerül az elem eredeti szerzője számára. Lehetőleg indokolja meg, hogy miért nem publikálta az elemet.
id: Mengirmkan balik item akan mengembalikan item ke penulis asli dan bukan mempublikasikannya. Sebaiknya anda menyertakan alasan kenapa item tersebut belum dipublikasikan.
it: Rifiutando un elemento lo farai tornare all'autore originale invece che essere pubblicato. Preferibilmente annota le ragioni che ne hanno impedito la pubblicazione.
ja: アイテムを差し戻すということは、アイテムを公開する代わりに、それをオリジナルの作者に戻すことです。なぜそれが公開されなかったのか理由を書き添えたほうがよいでしょう。
pl: Odrzucenie elementu zwróci go do jego autora i nie opublikuje go. Powinieneś dołączyć powód, dla którego element nie został opublikowany.
pt: Ao devolver o item irá enviá-lo de volta ao seu autor original em vez de o publicar. Deve, de preferência, incluir uma razão para a não publicação.
ru: Возвращение элемента автору вместо публикации лучше сопровождать пояснением, почему Вы так поступаете.
sl: Pri pošiljanju nazaj boste poslali prispevek avtorju namesto, da bi ga objavili. Pri tem bi bilo prav, da vključite razlog, zakaj ga niste objavili.
sv: Att returnera posten gör att den återgår till originalförfattaren i stället för att publiceras. Du bör helst ange en orsak till att den inte publicerades.
tr: Öğe geri gönderilirse yayımlanmak yerine asıl yazarına döner. Neden yayımlandığında ilişkin bir açıklama yapmak yararlı olabilir.
zh_tw: 不發佈項目，而將它退回給原作者。這樣做的話，最好附上不發佈的理由。

source: Session refresh support
af: Sessie verfrissingsondersteuning
bg: Поддръжка на опресняване на сесията
ca: Suport de refresc de sessió
cs: Podpora obnovení session
da: Session refresh understøttelse
eo: Subteno por refreŝigo de sesio
eu: Sesioak freskatzeko produktua.
fr: Support du rafraichissement de la session
it: Supporto refresh della sessione
ja: セッション リフレッシュ サポート
pl: Obsługa odświeżania sesji
sl: Podpora osveževanja seje
sv: Support för sessions-uppdatering
zh_tw: 網頁狀態 session 管理支援

source: Settings that affect the site's look and feel.
af: Instellings wat die werf se voorkoms bepaal
ar: الإعدادات التي تُوءثر في شكل و حسية الموقع
bg: Настройки влияещи вурху външния вид на сайта.
ca: Paràmetres que afecten l'aspecte visual del lloc web.
cs: Nastavení, která mohou ovlivnit vzhled a zobrazení portálu.
da: Indstillinger som påvirker sitets udseende.
eo: Agordoj, kiuj ŝanĝas la aspekton de la retejo.
eu: Atariaren itxuraren inguruko ezarpenak.
fr: Paramètres qui agissent sur l'apparence du site.
hu: A portál kinézetét és hatását érintő beállítások.
id: Pengaturan yang akan mempengaruhi tampilan dan rasa situs
it: Impostazioni che influiscono sul "look and feel" del sito.
ja: サイトの外観についての設定
pl: Ustawienia, które wpływają na wygląd witryny.
pt: Opções que afectam a aparência e o comportamento do sítio.
ru: Настройки, затрагивающие внешний вид сайта.
sl: Nastavitve, ki vplivajo na obliko in občutek uporabe spletišča.
sv: Inställningar som påverkar webbplatsens utseende
tr: Sitenin görünüş ve davranışını belirleyen ayarlar.
zh_tw: 設定網站外觀及顯示方式。

source: Settings to configure image handling in Plone.
af: Instellings om beeldhantering in Plone te hanteer
bg: Настройки за конфигуриране на обработката на изображения в Plone.
ca: Paràmetres per configurar la manipulació de la imatge a Plone.
cs: Nastavení správy obrázků v portálu.
da: Konfigurering af billedhåndtering i Plone
eo: Agordoj por bildotraktado
eu: Ploneren irudi kudeaketaren konfigurazioa.
fr: Paramètres pour configurer le traitement des images dans Plone.
it: Impostazioni per la gestione delle immagini in Plone
ja: Plone内で画像サイズの選択肢を表示する設定
pl: Zarządzanie ustawieniami konfiguracji obrazów w Plone
pt: Configurações de tratamento de imagens no Plone.
ru: Настройки управления изображениями на сайте
sl: Nastavitve, ki urejajo obdelavo slik v Plonu.
tr: Plone'da nasıl resim işleneceğiyle ilgili ayarlar.
zh_tw: 圖檔管理的設定值。

source: Sharing
af: Deel regte
ar: المشاركة
bg: Споделяне
ca: Comparteix
cs: Sdílení
da: Rettigheder
eo: Komunigo
eu: Partekatzea
fr: Partage
hu: Megosztás
id: Berbagi
it: Condivisione
ja: 共有
pl: Uprawnienia
pt: Partilha
ru: Совместный доступ
sl: Skupna raba
sv: Delning
tr: Paylaşım
zh_tw: 分享

source: Short Name
af: Kort naam
ar: الاسم المختصر
bg: Кратко име
ca: Nom curt
cs: Krátký název
da: Id
eo: Mallonga nomo
eu: Izen laburra
fr: Identifiant
hu: Rövid név
id: Nama Singkat
it: Nome breve
ja: ショートネーム
pl: Nazwa
pt: Nome Curto
ru: Краткое имя
sl: Kratko ime
sv: Kortnamn
tr: Kısa isim
zh_tw: 識別碼

source: Short name (id)
ca: Nom curt (id)
cs: Krátký název (id)
da: Id
eu: Izen laburra (id)
fr: Identifiant
it: Nome breve (id)
ja: ショートネーム（ID）
pl: Identyfikator
ru: Короткое имя (id)
sl: Kratko ime (id)
sv: Kortnamn (id)
zh_tw: 識別碼

source: Should the default example content be added to the site?
af: Moet die standaard inhoudsvoorbeelde tot die webwerf bygevoeg word?
bg: Да бъдат ли добавeни примерни обекти към сайта?
ca: S'ha d'afegir el contingut d'exemple al lloc web?
cs: Nainstalovat do portálu ukázkový obsah?
da: Skal standard eksempel indholdet tilføjes til siten?
eo: Ĉu ekzemplaj eroj estu enmetataj?
eu: Adibidezko edukia gehitu behar da?
fr: Est-ce que le contenu d'exemple par défaut doit être ajouté au site ?
it: Vuoi che vengano creati dei contenuti d'esempio nel sito?
ja: デフォルトのサンプルコンテンツをこのサイトに追加するべきか？
pl: Czy dodać domyślną przykładową zawartość serwisu?
pt: Deve o conteúdo de exemplo ser adicionado ao sítio?
ru: Добавлять ли образец стандартного документа для сайта?
sl: Naj bo v Plone dodan tudi vzorčni primer vsebine?
sv: Skapa även exempel på innehåll till webbplatsen<br />(startsida, några mappar och portlets).
tr: Varsayılan örnek içerik siteye eklensin mi?
zh_tw: 預設的範例內容是否新增到網站裡?

source: Show 'Short Name' on content?
af: Vertoon 'Kortnaam' op inhoud?
ar: اظهار الاسم القصير في المضمون؟
bg: Показване на кратки имена при редакция?
ca: Mostrar el 'Nom curt' en el contingut?
cs: Zobrazovat krátké názvy položek obsahu?
da: Vis id på indhold?
eo: Montri la "malongan nomon"?
eu: 'Izen laburra' erakutsi?
fr: Afficher l'identifiant des contenus
hu: A tartalomban a 'Rövid nevet' jelenítse meg?
id: Tampilkan 'Nama Singkat' pada konten?
it: Mostrare il "nome breve" dei contenuti?
ja: コンテンツの「ショートネーム」を表示しますか?
pl: Czy wyświetlać „nazwy” obiektów?
pt: Mostrar o 'Nome Curto' no conteúdo?
ru: Показывать "Краткое имя" в содержании?
sl: Prikaži 'Kratko ime' v vsebini?
sv: Visa "kortnamn" för poster?
tr: İçeriklerin 'kısa isimleri' gösterilsin
zh_tw: 是否在內容裡顯示「識別碼」?
