Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: label_read_network
ca: Llegeix de la xarxa
cs: Načítat ze sítě
da: Tillad netværksadgang
eu: Saretik irakurri
fr: Lire sur le réseau
ja: ネットワークから読む
pl: Odczyt przez sieć
sl: Berite omrežje
sv: Läs filer från nätet
zh_tw: 讀取網路設定值

source: label_refresh
af: Verfris
ar: إنعاش
bg: Опресняване
ca: Refresca
cs: Aktualizovat
da: Opdater
eo: Refreŝigi
eu: Freskatu
fr: Actualiser
hu: Frissít
id: Segarkan
it: Aggiorna
ja: リフレッシュ
pl: Odśwież
pt: Actualizar
ru: Обновить
sl: Osveži
sv: Uppdatera
tr: Tazele
zh_tw: 重新整理

source: label_register
af: Registreer
ar: تسجيل
bg: Регистриране
ca: Registre
cs: Registrovat
da: registrer
eo: Registriĝo
eu: Erregistratu
fr: S'inscrire
hu: Regisztráció
id: Mendaftar
it: Conferma l'iscrizione
ja: 登録
pl: Zarejestruj
pt: Registar
ru: Зарегистрировать
sl: Včlani se
sv: Registrera
tr: Üye ol
zh_tw: 註冊

source: label_related_items
af: Verwante inhoud
ar: العناصر المرتبطة
bg: Сродно съдържание
ca: Contingut relacionat
cs: Příbuzné položky
da: Relateret indhold
eo: Rilata enhavo
eu: Erlazionatutako elementuak
fr: Contenus correlés
hu: Kapcsolódó elemek
id: Konten terkait
it: Contenuti correlati
ja: 関連コンテンツ
pl: Podobne elementy
pt: Conteúdo relacionado
ru: Связанные элементы
sl: Povezani prispevki
sv: Relaterat innehåll
tr: İlintili içerik
zh_tw: 相關內容

source: label_relativepath_criteria_customrelativepath
af: Relatiewe pad
ca: Camí relatiu
cs: Relativní cesta
da: Relativ sti
eo: Relativa pado
eu: Bide erlatiboa
fr: Chemin relatif
it: Percorso relativo
ja: 相対パス
pl: Ścieżka względna
sl: Relativna pot
sv: Relativ sökväg
tr: Bağıl yol
zh_tw: 相對路徑

source: label_remember_my_email
af: Onthou my e-pos adres
ca: Recorda la meva adreça de correu.
cs: Zapamatovat si mou email adresu
da: Husk min email adresse
eo: Memori mian retpoŝtadreson.
eu: Nire e-posta gogoratu:
fr: Mémoriser mon adresse courriel.
it: Ricorda il mio indirizzo email
ja: 私のメールアドレスを覚える
pl: Pamiętaj mój adres e-mail.
pt: Lembrar o meu endereço de email.
ru: Запомнить мой электронный адрес
sl: Zapomni si moj naslov elektronske pošte.
sv: Kom ihåg min e-postadress
tr: E-posta adresimi aklında tut.
zh_tw: 記住我的電子郵件信箱

source: label_remember_my_name
af: Onthou my naam.
ar: تذكر اسمي
bg: Запомни моето име.
ca: Recorda el meu nom.
cs: Zapamatovat si jméno uživatele
da: Husk mit brugernavn.
eo: Memori mian nomon
eu: Nire izena gogoratu
fr: Se souvenir de mon nom
hu: Jegyezze meg a nevem.
id: Ingat nama saya.
it: Ricorda il mio nome.
ja: ユーザ名を記憶
pl: Zapamiętaj mnie
pt: Lembrar o meu nome.
ru: Запомнить мое имя.
sl: Zapomni si moje ime.
sv: Kom ihåg mitt namn
tr: İsmimi aklında tut.
zh_tw: 記住我的名字

source: label_remove
af: Verwyder
ar: حذف
bg: Премахване
ca: Suprimeix
cs: Odebrat
da: Slet
eo: Forigi
eu: Ezabatu
fr: Supprimer
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
pl: Usuń
pt: Remover
ru: Удалить
sl: Odstrani
sv: Ta bort
tr: Sil
zh_tw: 刪除

source: label_remove_selected_groups
af: Verwyder van geselekteerde groepe
bg: Премахване на избраните групи
ca: Suprimeix dels grups seleccionats
cs: Odebrat z vybraných skupin
da: Slet valgte grupper
eo: Fini membrecon en la elektitaj grupoj
eu: Aukeratutako taldeetatik ezabatu
fr: Supprimer des groupes sélectionnés
id: Hapus grup yang ditandai
it: Rimuovi dai gruppi selezionati
ja: 選ばれたグループから除外する
pl: Usuń wybrane grupy
sl: Odstrani iz izbranih skupin
sv: Ta bort från markerade grupper
tr: Seçilen gruplardan sil
zh_tw: 從已選的群組中移除

source: label_remove_selected_users
af: Verwyder geselekteerde groepe/lede
ar: إحذف المجموعات/المشتركين
bg: Премахване на избраните потребители/групи
ca: Suprimeix els usuaris / grups seleccionats
cs: Odebrat vybrané skupiny či uživatele
da: Fjern valgte brugere/grupper
eo: Formeti elektitajn grupojn / uzulojn
eu: Aukeratutako taldeak / erabiltzaileak ezabatu
fr: Enlever les groupes / utilisateurs sélectionnés
hu: A kiválasztott csoportok/felhasználók eltávolítása
id: Hapus pengguna/grup yang ditandai
it: Rimuovi i gruppi o gli utenti selezionati
ja: 選ばれたグループ/ユーザを削除
pl: Usuń wybrane grupy / użytkowników
pt: Remover os grupos / utilizadores seleccionados
ru: Удалить выбранные группы / пользователей
sl: Osdtrani izbrane uporabnike
sv: Ta bort markerade
tr: Seçilen grupları / kullanıcıları sil
zh_tw: 移除已選的群組 / 使用者

source: label_rename_all
af: Vernoem almal
ar: تغيير أسماء الكل
bg: Преименуване на всички
ca: Canvia el nom a tots
cs: Přejmenovat
da: Omdøb
eo: Renomi ĉiujn
eu: Denen izena aldatu
fr: Les renommer tous
hu: Összes átnevezése
id: Gantinama Semua
it: Rinomina tutti
ja: すべての名前を変更
pl: Zmień nazwe wszystkim
pt: Renomear Todos
ru: Переименовать все
sl: Preimenuj vse
sv: Byt namn på alla
tr: Hepsinin ismini değiştir
zh_tw: 全部改名

source: label_replace_existing
ca: Substitueix el tema existent
cs: Nahradit existující vzhled
da: Erstat eksisterende theme
eu: Ordezkatu egungo itxura
fr: Remplacer le thème existant
it: Sostituisci il tema corrente
ja: 既存テーマを置き換える
pl: Zastąp istniejący motyw
sl: Zamenjaj obstoječo temo
sv: Ersätt existerande
zh_tw: 重新上傳佈景主題

source: label_reply
af: Antwoord
ar: الجواب
bg: Отговор
ca: Respon
cs: Reakce
da: Besvar
eo: Respondi
eu: Erantzun
fr: Répondre
hu: Válasz
id: Balas
it: Rispondi
ja: 返答
pl: Odpowiedz
pt: Responder
ru: Ответить
sl: Odgovori
sv: Svara
tr: Yanıtla
zh_tw: 回覆

source: label_request_url
af: URL
ar: طلب URL
bg: URL на заявката
ca: Sol·licita l'URL
cs: Adresa URL požadavku
da: Indtast URL
eo: Peti URL-on
eu: URL-a eskatu
fr: URL de la requête
hu: Kérés URL
id: Minta URL
it: URL richiesto
ja: リクエストURL
pl: Żądany URL
pt: URL do Pedido
ru: Запросить URL
sl: Zahtevaj URL
sv: Request URL
tr: İstek URL adresi
zh_tw: 網頁請求的 URL

source: label_required
af: (Vereis)
ar: (مطلوب)
bg: (Необходим)
ca: (Necessari)
cs: (Povinné)
da: (Påkrævet)
eo: (Bezonata)
eu: (Beharrezkoa)
fr: (Requis)
hu: (Szükséges)
id: (dibutuhkan)
it: (Obbligatorio)
ja: (必須)
pl: (Wymagane(y))
pt: (Obrigatório)
ru: (обязательно)
sl: (Obvezno)
sv: (Krävs)
tr: (boş bırakılamaz)
zh_tw: （必要的）

source: label_rev_earlier
af: Vroe?weergawes
ar: المعاينات السابقة
bg: Предишни ревизии
ca: Revisions anteriors
cs: Dřívější revize
da: Tidligere versioner
eo: Pli fruaj revizioj
eu: Aurreko berrikuspenak
fr: Révisions antérieures
hu: Korábbi korrekciók
id: Revisi Sebelumnya
it: Versioni precedenti
ja: 前のリビジョン
pl: Wcześniejsze wersje
pt: Revisões Anteriores
ru: Прежние версии
sl: Zgodnejše revizije
sv: Tidigare versioner
tr: Önceki sürümler
zh_tw: 稍早的版本

source: label_rev_later
af: Latere weergawes
ar: المعاينات اللاحقة
bg: Следващи ревизии
ca: Revisions posteriors
cs: Pozdější revize
da: Senere versioner
eo: Pli malfruaj revizioj
eu: Azken berrikuspenak
fr: Révisions postérieures
hu: Későbbi korrekciók
id: Revisi Sesudahnya
it: Versioni successive
ja: 後のリビジョン
pl: Późniejsze wersje
pt: Revisões Posteriores
ru: Более поздние ревизии
sl: Kasnejše revizije
sv: Senare versioner
tr: Sonraki sürümler
zh_tw: 稍晚的版本

source: label_review_status
af: Redaksiestatus
ar: حالة المعاينة
bg: Състояние
ca: Estat de la revisió
cs: Stav položky
da: Revisionsstatus
eo: Revizia stato
eu: Egoera
fr: État de publication
hu: Publikálási állapot
id: Status tinjau-ulang
it: Stato di revisione
ja: 審査状態
pl: Status elementu
pt: Estado de revisão
ru: На рецензии
sl: Stanje recenzije
sv: Arbetsflödesstatus
tr: Gözden geçirme durumu
zh_tw: 審核狀態

source: label_roles
af: Rol(le):
ar: الأدوار
bg: Роли
ca: Rols:
cs: Role
da: Rolle(r):
eo: Rolo(j)
eu: Eginkizuna(k)
fr: Rôle(s) :
hu: Szerepkör
id: Peran
it: Ruoli
ja: ロール
pl: Rola(e)
pt: Papéis
ru: Роль(и):
sl: Vloge
sv: Roller:
tr: Rol
zh_tw: 角色

source: label_rule_disabled
af: Gedeaktiveer
ar: غير مشغّل
bg: Забранен
ca: Inhabilitat
cs: Vypnuto
da: Slået fra
eo: Elŝaltita
eu: Desaktibatuta
fr: Désactivée
hu: Kikapcsolva
id: Non Aktif
it: Disabilitata
ja: 無効なもの
pl: Wyłączona
pt: Inactiva
ru: Отключено
sl: Onemogočeno
sv: Inaktiverad
tr: İzin yok
zh_tw: 已停用的內容規則

source: label_rule_enabled
af: Geaktiveer
ar: مُشغّلْ
bg: Разрешен
ca: Habilitat
cs: Zapnuto
da: Slået til
eo: Ŝaltita
eu: Aktibatuta
fr: Activée
hu: Bekapcsolva
id: Aktif
it: Abilitata
ja: 有効なもの
pl: Włączona
pt: Activa
ru: Включено
sl: Omogočeno
sv: Aktiverad
tr: İzin var
zh_tw: 已啟用的內容規則

source: label_rule_event_trigger
af: Gebeurtenis sneller: ${trigger}
ar: الحدث :${trigger}
ca: Disparador de l'esdeveniment: ${trigger}
cs: Spouštěcí impuls události: ${trigger}
da: Udløser: ${trigger}
eo: Okaza ekigilo: ${trigger}
eu: Exekutatuko dena: ${trigger}
fr: Événement déclencheur : ${trigger}
id: Pemicu kejadian: ${trigger}
it: Evento scatenante: ${trigger}
ja: イベントトリガー: ${trigger}
pl: Zdarzenie wyzwalające: ${trigger}
pt: Evento disparador: ${trigger}
ru: Инициатор: ${trigger}
sl: Dogodkovni prožilnik: ${trigger}
sv: Händelsetrigger "${trigger}"
tr: Olay tetiği: ${trigger}
zh_tw: 事件觸發條件: ${trigger}

source: label_rules
ca: Fitxer de regles
cs: Soubor s pravidly
da: Regel-fil
eu: Erregela-fitxategia
fr: Fichier de règles
it: File delle regole
ja: ルールファイル
pl: Plik reguł
sl: Datoteka pravil
sv: Regelfil
zh_tw: 規則檔

source: label_save
af: Stoor
ar: حفظ
bg: Записване
ca: Desa
cs: Uložit
da: Gem
eo: Konservi
eu: Gorde
fr: Enregistrer
hu: Mentés
id: Simpan
it: Salva
ja: 保存
pl: Zapisz
pt: Guardar
ru: Сохранить
sl: Shrani
sv: Spara
tr: Kaydet
zh_tw: 儲存

source: label_save_settings
af: Stoor instellings
bg: Записване на настройките
ca: Desar la configuració
cs: Uložit nastavení
da: Gem indstillinger
eo: Konservi agordon
eu: Ezarpenak gorde
fr: Enregistrer les paramètres
hu: Beállítások mentése
id: Simpan pengaturan
it: Conferma le impostazioni
ja: 設定を保存
pl: Zapisz ustawienia
pt: Guardar configuração
ru: Сохранить настройки
sl: Shrani nastavitve
sv: Spara inställningar
tr: Ayarları kaydet
zh_tw: 儲存設定

source: label_schema_categorization
af: Kategorisasie
ar: تصنيفات
bg: Категоризация
ca: Categorització
cs: Kategorizace
da: Kategorisering
eo: Kategoriado
eu: Kategorizazioa
fr: Catégorisation
hu: Kategorizálás
id: Kategorisasi
it: Categorizzazione
ja: 分類
pl: Kategoryzacja
pt: Categorização
ru: Категоризация
sl: Kategorizacija
sv: Kategorisering
tr: Sınıflandırma
zh_tw: 分類

source: label_schema_dates
af: Datums
ar: التاريخ
bg: Дати
ca: Dates
cs: Data
da: Datoer
eo: Datoj
eu: Datak
fr: Dates
hu: Dátumok
id: Tanggal & Waktu
it: Date
ja: 日付
pl: Daty
pt: Datas
ru: Даты
sl: Datumi
sv: Datum
tr: Tarihler
zh_tw: 日期

source: label_schema_default
af: Standaard
ar: إفتراضي
bg: Общи
ca: Per defecte
cs: Výchozí
da: Standard
eo: Apriora
eu: Defektuzkoa
fr: Contenu
hu: Alapértelmezett
id: Baku
it: Default
ja: 基本
pl: Domyślne
pt: Por omissão
ru: Текущий
sl: Privzeto
sv: Innehåll
tr: Ana
zh_tw: 預設

source: label_schema_metadata
af: Metadata
ar: تصفية البيانات
bg: Общи данни
ca: Metadades
cs: Metainformace
da: Metadata
eo: Metadatumoj
eu: Metadatuak
fr: Métadonnées
hu: Metaadatok
id: Metadata
it: Metadati
ja: メタデータ
pl: Metadane
pt: Metadados
ru: Метаданные
sl: Metapodatki
sv: Metadata
tr: Üst veriler
zh_tw: 詮釋資料

source: label_schema_ownership
af: Eienaarskap
ar: الملكية
bg: Собственост
ca: Propietari
cs: Vlastnictví
da: Ejerskab
eo: Posedo
eu: Jabetza
fr: Auteurs
hu: Tulajdon
id: Kepemilikan
it: Proprietario
ja: 所有権
pl: Autorzy
pt: Autoria
ru: Авторство
sl: Lastništvo
sv: Upphov
tr: Sahiplik
zh_tw: 擁有者

source: label_schema_settings
af: Instellings
ar: اعدادات
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
eo: Agordoj
eu: Ezarpenak
fr: Paramètres
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
pl: Ustawienia
pt: Preferências
ru: Установки
sl: Nastavitve
sv: Inställningar
tr: Ayarlar
zh_tw: 設定

source: label_search
af: Soek
ar: بحث
bg: Търсене
ca: Cerca
cs: Vyhledat
da: Søg
eo: Serĉi
eu: Bilatu
fr: Rechercher
hu: Keresés
id: Cari
it: Cerca
ja: 検索
pl: Szukaj
pt: Pesquisar
ru: Поиск
sl: Išči
sv: Sök
tr: Ara
zh_tw: 搜尋

source: label_search_entry
af: Soek vir 'n fout-inskrywing (soos "1257962690.640.49636048561")
ca: Cerca una entrada del registre d'errors
cs: Vyhledávání v chybových zprávách (jako např. "1257962690.640.49636048561")
da: Søg efter en fejl logpost (såsom "1257962690.640.49636048561 ")
eo: Serĉi erarprotokolan eron (kiel "1257962690.640.49636048561")
eu: Bilatu errore mezu bat (adibidez "1257962690.640.49636048561")
fr: Recherche d'une entrée de journal d'erreur (telle que "1257962690.640.49636048561")
it: Ricerca un elemento dei log (per esempio "1257962690.640.49636048561")
ja: エラーログエントリを探す。(例えば、 "1257962690.640.49636048561")
pl: Wyszukaj wpisu w logu błedów (w rodzaju "1257962690.640.49636048561")
sl: Poišči zabeležko v dnevniku napak (kot npr. "1257962690.640.49636048561")
sv: Sök efter id, t.ex. "1257962690.640.49636048561"
tr: Bir hata günlüğü girdisi ara (örneğin "1257962690.640.49636048561")
zh_tw: 搜尋錯誤記錄 (例如 "1257962690.640.49636048561")

source: label_search_large
af: Wys alle
ar: اعرض الكل
bg: Показване на всички
ca: Mostra-ho tot
cs: Zobrazit vše
da: Vis alle
eo: Montri ĉiujn
eu: Erakutsi denak
fr: Tous
hu: Minden megjelenítése
id: Tampilkan semua
it: Mostra tutti
ja: すべてを見せる
pl: Pokaż wszystko
pt: Mostrar todos
ru: Показать всё
sl: Prikaži vse
sv: Visa alla
tr: Hepsini göster
zh_tw: 全部顯示

source: label_search_text
af: Soek met teks
bg: Текст
ca: Text de cerca
cs: Hledaný text
da: Fritekst
eo: Serĉita teksto
eu: Testua bilatu
fr: Texte à rechercher
id: Cari Teks
it: Ricerca libera
ja: 検索テキスト
pl: Szukaj tekstu
pt: Texto de pesquisa
ru: Текст поиска
sl: Išči besedilo
sv: Söktext
tr: Arama metni
zh_tw: 搜尋文字

source: label_search_the_site
af: Deursoek die werf
ca: Cerca al lloc
cs: Vyhledávání v portálu
da: Søg på sitet
eo: Traserĉu la retejon
eu: Bilatu
fr: Rechercher dans le site
it: Cerca nel sito
ja: サイトを探す
pl: Wyszukaj w witrynie
sl: Preišči spletišče
sv: Sök på webbplatsen
tr: Sitede ara
zh_tw: 搜尋網站

source: label_searchbox_currentfolder_only
af: Slegs in die huidige afdeling
ar: فقط في الفقرة الحالية
bg: само в текущата секция
ca: només a la secció actual
cs: pouze v aktuální sekci
da: Kun i denne sektion
eo: nur en ĉi tiu sekcio
eu: atal honetan bakarrik
fr: Seulement dans le dossier courant
hu: Csak az aktuális részben
id: cari hanya dalam bagian ini
it: solo nella sezione corrente
ja: 現在のセクション内のみ
pl: tylko w bieżącym dziale
pt: apenas na secção corrente
ru: только в текущем разделе
sl: samo v trenutni sekciji
sv: bara under vald flik
tr: yalnızca bulunulan bölümde
zh_tw: 只在現行資料夾裡搜尋

source: label_searchresults
af: Soekresultate
ar: نتائج البحث
bg: Резултати от търсене
ca: Resultats de la cerca
cs: Výsledky vyhledávání
da: Søgeresultater
eo: Serĉrezultoj
eu: Bilaketaren emaitzak
fr: Résultats de la recherche
hu: Keresés eredménye
id: Hasil-hasil pencarian
it: Risultati della ricerca
ja: 検索結果
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ru: Результаты поиска
sl: Zadetki iskanja
sv: Sökresultat
tr: Arama sonuçları
zh_tw: 搜尋結果

source: label_select
af: Kies:
bg: Избиране:
ca: Seleccionar:
cs: Vybrat:
da: Vælg:
eo: Elekti:
eu: Aukeratu:
fr: Sélectionner :
hu: Kijelölés:
id: Pilih:
it: Selezione:
ja: 選択
pl: Wybierz:
pt: Seleccionar:
ru: Отбор:
sl: Izberi
sv: Välj:
tr: Seç:
zh_tw: 選擇:

source: label_select_all_items
af: Kies alle items
ar: اختيار كافّة العناصر
bg: Избиране на всички
ca: Seleccionar tots els elements
cs: Vybrat všechny položky
da: Vælg alle
eo: Elekti ĉiujn erojn
eu: Elementu guztiak aukeratu
fr: Choisissez tous les éléments
hu: Összes elem kiválasztása
id: Pilih semua item
it: Seleziona tutti gli elementi
ja: アイテムすべてを選ぶ
pl: Wybierz wszystkie elementy
pt: Seleccionar todos os itens
ru: Выбрать все элементы
sl: Izberi vse prispevke
sv: Välj alla poster
tr: Bütün öğeleri seç
zh_tw: 選擇全部項目

source: label_select_content_item
af: Kies 'n item...
ar: إختر مضمون عنصر ...
bg: Избиране на позиция...
ca: Seleccioneu un element…
cs: Vybrat položku obsahu...
da: Vælg et indholdsobjekt...
eo: Elekti eron...
eu: Elementu bat hautatu…
fr: Choisissez un élément…
hu: Tartalmi elem kiválasztása…
id: Pilih satu konten item...
it: Seleziona un elemento…
ja: コンテンツアイテムを選ぶ...
pl: Wybierz element z tego folderu...
pt: Seleccione um item de conteúdo…
ru: Выберите элемент содержания
sl: Izberi prispevek...
sv: Välj en innehållspost…
tr: Bir içerik öğesi seçin…
zh_tw: 選一內容項目…

source: label_select_existing_tags
af: Kies vanuit die bestaande etikette.
ca: Seleccioneu de les etiquetes existents.
cs: Vyberte z existujících značek.
da: Vælg fra eksisterende kategorier
eo: Elekti de ekzistantaj ŝlosilvortoj
eu: Dauden etiketen artean aukeratu.
fr: Sélectionnez à partir de mots-clés existants.
it: Seleziona tra le categorie esistenti.
ja: 既存のタグから選びます
pl: Wybierz spośród istniejących tagów.
sl: Izberi izmed obstoječih značk
sv: Välj bland existerande taggar.
tr: Var olan etiketlerden seç.
zh_tw: 從既有的關鍵字選擇。

source: label_selected_theme
ca: Selecciona un tema
cs: Vyberte vzhled
da: Vælg et theme
eu: Itxura bat aukeratu
fr: Sélectionner un thème
it: Seleziona un tema
ja: テーマを選ぶ
pl: Wybierz motyw
sl: Izberi temo
sv: Välj tema
zh_tw: 選擇佈景主題

source: label_selection_criteria_value
af: Waarde
ar: القيمة
bg: Стойност
ca: Valor
cs: Hodnota
da: Værdi
eo: Valoro
eu: Balioa
fr: Valeur
hu: Érték
id: Nilai
it: Valore
ja: 値
pl: Wartość
pt: Valor
ru: Значение
sl: Vrednost
sv: Värde
tr: Değer
zh_tw: 資料

source: label_send
af: Stuur
ar: إرسال
bg: Изпращане
ca: Envia
cs: Odeslat
da: Send
eo: Sendi
eu: Bidali
fr: Envoyer
hu: Küldés
id: Kirim
it: Invia
ja: 送る
pl: Wyślij
pt: Enviar
ru: Отправить
sl: Pošlji
sv: Skicka
tr: Gönder
zh_tw: 送出

source: label_send_from
af: Van
ar: من
bg: От
ca: De
cs: Odesílatel
da: Fra
eo: Sendinto
eu: Nondik
fr: Expéditeur
hu: Feladó e-mail címe
id: Dari
it: Mittente
ja: 差出人
pl: Od
pt: De
ru: От
sl: Od
sv: Från
tr: Kimden geldiği
zh_tw: 寄件者的電子郵件地址

source: label_send_to_mail
af: Stuur aan (e-pos adres)
ar: أرسل إلى
bg: Изпращане на (e-mail адрес)
ca: Envia a
cs: Adresát
da: Send til (e-mailadresse)
eo: Sendi al (retadreso)
eu: Honi bidalia
fr: Destinataire
hu: Címzett e-mail címe
id: Kirim ke
it: Spedisci a
ja: 宛先
pl: Wyślij Do
pt: Enviar para (endereço de email)
ru: Кому
sl: Za
sv: Till
tr: Kime gideceği
zh_tw: 收件者的電子郵件地址

source: label_sender_from_address
af: E-pos
ar: البريد الإلكتروني
bg: Електронна поща
ca: Correu electrònic
cs: E-mailová adresa
da: E-mailadresse
eo: Retpoŝto
eu: E-posta
fr: Courriel
hu: E-mail
it: Indirizzo e-mail
ja: メール
pl: E-mail
pt: Email
ru: электронный адрес
sl: E-pošta
sv: E-postadress
tr: E-Posta
zh_tw: 電子郵件

source: label_sender_fullname
af: Naam
ar: الإسم
bg: Име
ca: Nom
cs: Jméno
da: Navn
eo: Nomo
eu: Izena
fr: Nom
hu: Név
id: Nama
it: Nome
ja: 氏名
pl: Imię i Nazwisko
pt: Nome
ru: Имя
sl: Ime
sv: Namn
tr: İsim
zh_tw: 姓名

source: label_set_email_address_as_login_name
af: Stel e-pos adres as aanmeldingsnaam vir alle gebruikers
ca: Estableix l'adreça de correu electrònic com a nom d'entrada a tots els usuaris
cs: Nastavit email adresu jako přihlašovací jméno pro všechny uživatele.
da: Angiv en email adresse som loginnavn for alle brugere
eo: Preni retpoŝtadreson kiel salutnomon por ĉiuj uzuloj
eu: Erabiltzaile guztiei e-posta ezarri login egiteko erabiltzaile gisa
fr: Définir l'adresse courriel comme identifiant de connexion pour tous les utilisateurs
it: Imposta l'email per il login degli utenti
ja: すべてのユーザについてログイン名としてメールアドレスを設定する
pl: Ustaw adres e-mail jako login dla wszystkich użytkowników
pt: Activar utilização do endereço de email como para autenticação de todos os utilizadores
ru: Использовать электронные адреса, как имена пользователей для всех.
sl: Postavite naslove elektronske pošte kot ime za prijavo za vse uporabnike
sv: Aktivera inloggning med e-postadress för alla användare
tr: Bütün kullanıcılar için siteye giriş adı olarak e-posta adresini kullan
zh_tw: 使用電子郵件地址做為登入帳號

source: label_short_name
af: Kort naam
ar: الاسم القصير
bg: Кратко име
ca: Nom curt
cs: Krátký název
da: ID
eo: Mallonga Nomo
eu: Izen Laburra
fr: Identifiant
hu: Rövid azonosító
it: Nome breve
ja: ショートネーム
pl: Nazwa
pt: Nome Curto
ru: Идентификатор
sl: Kratko ime
sv: Kortnamn
tr: Kısa isim
zh_tw: 識別碼

source: label_show
af: Vertoon
ar: أَظْهرْ
bg: Показване
ca: Mostra
cs: Zobrazit
da: Vis
eo: Montri
eu: Erakutsi
fr: Afficher
hu: Megjelenítés
id: Tampilkan
it: Mostra
ja: 絞り込み表示
pl: Pokaż
pt: Mostrar
ru: Показать
sl: Prikaži
sv: Visa
tr: Göster
zh_tw: 顯示

source: label_show_all
af: Wys alle items...
ar: اعرض كل العناصر
bg: Показване на всички
ca: Mostra-ho tot
cs: Zobrazit všechny položky
da: Vis alle...
eo: Montri ĉiujn...
eu: Elementu guztiak erakutsi
fr: Montrer tous les éléments
hu: Minden elem megjelenítése
id: Tampilkan semua item
it: Mostra tutti gli elementi
ja: すべてのアイテムを見せる
pl: Pokaż wszystko...
pt: Mostrar todos
ru: Показать всё…
sl: Prikaži vse prispevke
sv: Visa alla poster
tr: Bütün öğeleri göster…
zh_tw: 顯示全部項目

source: label_show_all_entries
af: Wys alle inskrywings
ar: إظهار كافّة المدُخلات
bg: Показване на всички записи
ca: Mostra totes les entrades
cs: Zobrazit všechny položky
da: Vis alle meddelelser
eo: Montri ĉiujn enskribojn
eu: Sarrera guztiak erakutsi
fr: Afficher toutes les entrées
hu: Az összes bejegyzés megjelenítése
id: Tampilkan semua masukan
it: Mostra tutti gli elementi
ja: すべてのエントリを見せる
pl: Pokaż wszystko
pt: Mostrar todas as entradas
ru: Показать все элементы
sl: Pokaži vse vnose
sv: Visa alla poster
tr: Bütün kayıtları göster
zh_tw: 顯示全部項目

source: label_show_batched
af: Vertoon in 'n bondel
ar: أعرض batched
bg: Показване на страници
ca: Mostra per lots
cs: Zobrázit po stránkách
da: Vis samlet
eo: Montri staplita
eu: Multzokatuta erakutsi
fr: Affichage paginé
hu: Kötegeltek megjelenítése
id: Tampilkan batched
it: Mostra a gruppi
ja: 小分けで見せる
pl: Pokaż w paczkach
pt: Mostrar por páginas
ru: Показать собранным
sl: Prikaži v paketu
sv: Visa i omgångar
tr: Sayfalayarak göster
zh_tw: 分批顯示

source: label_show_item
af: Vertoon
ca: Mostra
cs: Zviditelnit
da: Vis
eo: Montri
eu: Erakutsi
fr: Afficher
it: Visualizza
ja: 見せる
pl: Pokaż
pt: Mostrar
ru: Показать
sl: Prikaži
sv: Visa
tr: Göster
zh_tw: 顯示

source: label_show_me
af: Wys my
ar: أرني
bg: Показване на
ca: Mostra
cs: <!-- schválně prázdné (blank intentionally) -->
da: Vis
eo: Montri min
eu: Erakuts iezadazu
fr: Rechercher le ou les
hu: Megjelenítés
id: Tunjukkan padaku
it: Visualizza
ja: 検索対象:
pl: Pokaż mi
pt: Mostrar
ru: Покажи мне
sl: Pokaži mi
sv: Visa mig
tr: Beni göster
zh_tw: 將我加入顯示結果

source: label_showall
af: Wys alle
ar: اعرض الكل
bg: Показване на всички
ca: Mostra-ho tot
cs: Zobrazit vše
da: Vis alle
eo: Montri ĉiujn
eu: Erakutsi guztiak
fr: Tous
hu: Mindet mutat
id: Tunjukan semua
it: Mostrali tutti
ja: すべて見せる
pl: Pokaż wszystkich
pt: Mostrar todos
ru: Показать все
sl: Prikaži vse
sv: Visa alla
tr: Hepsini göster
zh_tw: 全部顯示

source: label_site_admin
af: Webwerf administrasie
ar: موقع الإدارة
bg: Администратора на сайта
ca: Administració del lloc web
cs: místních správců
da: Administration af site
eo: Reteja administranto
eu: atariaren kudeatzailea
fr: l'administrateur du site
hu: Portál szerkesztősége
it: amministratore del sito
ja: サイト管理
pl: Administracja Witryny
pt: Administração do Sítio
ru: Администраторам
sl: Upravljanje spletišča
sv: webbplatsadministrationen
tr: site yönetimine
zh_tw: 網站管理員

source: label_site_administration
af: webwerf administrasie
ar: موقع الإدارة
bg: администратора на сайта
ca: administració del lloc
cs: správa portálu
da: Site administration
eo: reteja administranto
eu: atariaren kudeatzailea
fr: Administration du site
hu: portál szerkesztősége
id: Administrator Situs
it: amministratore del sito
ja: サイト管理
pl: administracją witryny
pt: administração do sítio
ru: Администрация сайта
sl: upravljanje spletišča
sv: Webbplatsens administration
tr: site yönetimi
zh_tw: 網站管理員
