Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Details link
af: Besonderhede skakel
ar: تفاصيل الوصلة
bg: Връзка за повече информация
ca: Detalls del link
cs: Podrobnosti
da: Detaljer
eo: Detaloj
eu: Zehaztasunetara lotura
fr: Lien des titres
id: Detil Sambungan
it: Link ai dettagli
ja: 詳細リンク
pl: Odnośnik do szczegółów
pt: Ligação para detalhes
ru: К подробностям
sl: Povezava na podrobnosti
sv: Länk till detaljer
tr: Ayrıntılar bağlantısı
zh_tw: 詳細資訊連結

source: Determines if the external editor feature is enabled. This feature requires a special client-side application installed. The users also have to enable this in their preferences.
af: Bepaal of die eksterne redigeerder beskikbaar is. Hierdie funksie benodig 'n spesiale toepassing aan die kliëntkant geïnstalleer. Die gebruikers moet dan ook hierdie funksie in hul persoonlike voorkeure aanskakel.
ar: حدّد مميزات التحرير الخارجي اذا كانت مشغّلة. هذه الميزة تتطلب تحميل نوع من برنامج جهة العميل.يجب على المشتركين ايضا ان يُشغّلوها في مفضلاتهم.
bg: Определя дали функцията външен редактор е активирана. Тази функция изисква инсталиране на специален клиент. Потребителите също трябва да разрешат това в предпочитанията си.
ca: Determina la funció de l'editor extern està habilitada. Aquesta característica requereix una aplicació especial instal·lada al client. Els usuaris també han d'habilitar-la a les seves preferències.
cs: Určuje, zda je zapnuta funkce externího editoru. Tato funkce vyžaduje instalaci speciální klientské aplikace. Uživatelé si tuto funkci musí rovněž zapnout ve svém osobním nastavení.
da: Bestemmer hvorvidt den eksterne editor funktion er slået til. Denne funktion kræver at et bestemt program er installeret på den lokale computer. Brugerne skal også have dette slået til i deres indstillinger
eo: Ebligas eksteran redaktilon. Por ke tio funkciu, necesas speciala klienta programo. La uzuloj devas ebligi tion en siaj preferoj.
eu: Kanpoko editorea gaituta dagoen ala ez. Bezeroaren aldeko aplikazio berezi bat instalatuta egotea eskatzen du honek. Erabiltzaile bakoitzak bere aukera ere egin dezake bere hobespenetara joanez.
fr: Détermine si la fonctionalité d'éditeur externe est activée. Cette fonctionalité requiert l'installation d'une application sur le poste des utilisateurs. Ils devront aussi l'activer dans leurs préférences personnelles.
hu: Külső szerkesztő lehetőségének engedélyezése. A felhasználónak telepítenie kell az egyedi alkalmazást a munkaállomására és engedélyeznie kell a használatot a beállításoknál.
id: Atur fungsi fitur editor eksternal. Fitur ini membutuhkan aplikasi khusus disisi klien yang harus terpasang. Pengguna juga harus memfungsikannya dalam preferences.
it: Determina se abilitare o meno la funzionalità di modifica con editor esterno. Questa funzionalità necessita l'installazione di una speciale applicazione sul computer dell'utilizzatore. Anche gli utenti possono abilitarla nelle loro preferenze.
ja: 外部エディタ機能を有効にするかどうかを指定します。この機能を使うには特別なクライアント側アプリケーションがインストールされている必要があります。またユーザはブラウザの設定でそれを有効にしておく必要もあります。
pl: Określa czy możliwe jest użycie edytora zewnętrznego. Wymaga zainstalowania po stronie klienta specjalnej aplikacji. Po włączeniu funkcjonalności tutaj użytkownicy muszą również ustawić ją w swoich preferencjach.
pt: Determina se a funcionalidade de editor externo fica activa. Esta funcionalidade requer a instalação de uma aplicação especial no computador cliente. Os utilizadores também terão de activar esta opção nas respectivas preferências.
ru: Включает возможность использования внешнего редактора. Для его работы необходимо установить соответствующую программу на рабочем компьютере. Каждый пользователь, помимо этого, должен вкулючить эту функцию у себя в настройках
sl: Določi ali je omogočen zunanji urejevalnik. Ta možnost zahteva nameščen program na odjemalcu. Uporabniki morajo to možnost omogočiti pri njihovih nastavitvah odjemalcev.
sv: Avgör om funktionen "Externt textredigeringsprogram" ska kunna aktiveras. Detta kräver att ett speciellt klientprogram installeras. Användarna måste också aktivera funktionen i sina användarinställningar.
tr: Dış editör kullanımına izin verilip verilmeyeceğini belirler. Bunun çalışması için istemci tarafında özel bir yazılım kurulmuş olması gerekir. Kullanıcıların da ayrıca kendi ayarlarında dış editörle düzenlemeye izin vermeleri gerekir.
zh_tw: 決定外部編輯器功能是否啟用。這個選項會要求在客戶端安裝特別的應用程式。然而使用者也必須開啟自己的偏好選項。

source: Determines if the users should get warnings when they delete or move content that is linked from inside the site.
af: Bepaal of gebruikers waarskuwings moet ontvang wanneer hulle inhoud uitwis of skuif, indien daarna nog van êrens in die werf geskakel word.
ar: يحدّد إذا كان المشتركين سيتلقون إنذاراً عند حذف أو تغيير مضمون الذي هو مرتبط بداخل الموقع.
bg: Определя дали потребителите трябва да получат предупреждения, при изтриване или преместване на съдържание, което е свързано вътре в сайта.
ca: Determina si els usuaris han de rebre avisos quan suprimeixin o moguin contingut que està enllaçat dins el lloc.
cs: Určuje, zda uživatelé budou varováni, pokud odstraňují či přemisťují obsah, který je odkazován z některé stránky v portálu.
da: Bestemmer hvorvidt brugerne skal have advarsler når de sletter eller flytter indhold, som andre sider på sitet linker til
eo: Decidas, ĉu la uzulo ricevas averton, se li volas forpreni aŭ movi enhavon al kiu io ligas de interne de la retejo.
eu: Erabiltzaileek atariko beste objektu batzuetatik lotura egiten zaien objektuak ezabatu edo mugitzean oharren bat ikusiko duten konfiguratu.
fr: Détermine si les utilisateurs doivent être avertis lorsqu'ils suppriment ou déplacent du contenu avec des liens qui pointent sur celui-ci à l'intérieur du site.
hu: Annak meghatározása, hogy a felhasználó kapjon-e figyelmeztetést, ha olyan tartalmat töröl, vagy áthelyez, amely a portálon belül máshova is kapcsolódik.
id: Tentukan apakah pengguna akan diperinghatkan bila mereka menghapus atau memindahkan konten yang tersambung dari dalam situs.
it: Determina se mostrare un avviso agli utenti quando stanno per eliminare o spostare contenuti referenziati all'interno del sito.
ja: サイト内からリンクされているコンテンツを削除または移動するとき、ユーザは注意を受けるべきかどうか指定します。
pl: Określa czy użytkownicy powinni być ostrzegani przed usunięciem lub przesunięciem obiektów, do których prowadzą odnośniki z innej części witryny.
pt: Determina se os utilizadores devem ser alertados quando apagam ou movem conteúdo para o qual existem ligações de dentro do sítio.
ru: Включает предупреждения о нарушении ссылок при удалении объектов, на которые есть ссылки из других мест сайта.
sl: Določi ali uporabniki prejemajo opozorila kadar brišejo ali prestavljajo vsebine na katere se sklicujejo vsebine iz spletišča.
sv: Avgör om användarna ska bli varnade när de raderar eller flyttar innehåll som är länkat inifrån webbplatsen.
tr: Site içinde başka bir öğenin bağlantı verdiği bir içeriği silmeye kalktığında kullanıcının uyarılıp uyarılmayacaklarını belirler.
zh_tw: 勾選的話，當某個項目被刪除或搬移時，會檢查是否有其他項目連結到它。

source: Determines if your Plone is optimized for small or large sites. In environments with a lot of groups it can be very slow or impossible to build a list all groups. This option tunes the user interface and behaviour of Plone for this case by allowing you to search for groups instead of listing all of them.
af: Bepaal of jou Plone instansie geoptimeer moet wees om as 'n groot of klein webwerf te dien. In omgewings met baie groepe, kan dit stadig of onmoontlik wees om 'n lys van alle groepe te bou. Hierdie opsie wysig die gebruikerskoppelvlak en die gedrag van Plone om in hierdie geval eerder vir groepe te soek as om hulle almal gelyktydig te vertoon.
ar: يحدّد إذا كان البلون أداة فعّالة للمواقع الصغيرة او الكبيرة. , في بيئة عمل أين تتواجد المجموعات بكثرة , خلق قائمة كل المجموعات بطيئ جداً أو شبه مستحيل. هذا الاختيار يُلاءم واجهة المشترك و أسلوب البلون لأنه يسمح لك بالبحث عن المشاركين عوضا عن عرضهم بكاملهم في القائمة .
bg: Определя дали вашият Plone е оптимизиран за малки или големи сайтове. В среда с много групи, може да бъде много бавно или невъзможно да се изгради един списък на всички групи. Тази опция настройва потребителския интерфейс и поведение на Plone за този случай, като ви позволява да търсите за групи, вместо да бъдат показвани всички.
ca: Determina si el vostre Plone està optimitzat per llocs web petits o grans. En entorns amb molts grups pot ser molt lent o impossible construir una llista de tots els grups. Aquesta opció ajusta l'interfície d'usuari i el comportament de Plone per a aquest cas, permetent-vos cercar grups en lloc de llistar-los tots.
cs: Určuje, zda je Plone optimalizován pro malé či velké stránky. V prostředích s mnoha skupinami může být velice pomalé nebo nemožné vygenerovat seznam všech skupin. Tato vlastnost zlepšuje uživatelské rozhraní a chování Plone v takovém případě, což umožňuje skupiny vyhledávat namísto vypisování celého seznamu skupin.
da: Bestemmer hvorvidt dit Plone er optimeret til små eller store sites. På sites med mange grupper, kan det være meget tungt eller umuligt at bygge en liste over alle grupper. Denne funktion afstemmer Plones brugerflade så du kan søge efter grupper i stedet for at liste dem alle.
eo: Decidas, ĉu la Plone-sistemo estu agordita por malgrandaj aŭ grandaj retejoj. Se multaj grupoj ekzistas, listigo de ĉiuj grupoj povas esti malrapida. Tiu elekto plibonigas la grafikan interfacon kaj la sintenon de Plone permesante al vi serĉi grupojn anstataŭ listigi ilin.
eu: Zure Plone ataria gune txiki edo handientzat optimizatuta dagoen ala ez. Talde asko dagoen ingurune baten, talde guztien zerrenda egitea oso geldoa edo ezinezkoa izan daiteke. Aukera honekin interfaze hori aldatu eta horrelako kasuetarako Ploneren portaera aldatzen du talde guztiak erakutsi beharrean euren bilaketa egiten utziz.
fr: Avec un grand nombre de groupes, construire la liste de tous les groupes peut être très lent, voire impossible. Cette option, lorsqu'elle est activée, affine l'interface utilisateur et le comportement du site en autorisant la recherche des groupes plutôt que tous les lister.
hu: Annak meghatározása, hogy a Plone kis- vagy nagyméretű portálra legyen optimalizálva. Olyan környezetben, ahol nagyon sok csoport van, túl sokáig tarthat vagy meghiúsulhat az összes csoport kilistázása. Ezzel az opcióval, a felhasználói felület és a Plone működése olyanra állítható, hogy csak azt engedélyezi, hogy keressen a csoportok között, de az összes kilistázását letiltja.
id: Tentukan apakah Plone anda dioptimasi untuk situs besar atau kecil. Dalam lingkungan dengan banyak gruo akan menjadikan sistem sangat lamban atau tidak bisa membuat daftar semua grup. Opsi ini akan menyesuakan antarmuka untuk pengguna dan watak Plone untuk menampilkan formulir pencarian daripada menampilkan daftar semua grup.
it: Stabilisce se il sito Plone sarà ottimizzato per piccole o grandi dimensioni. In ambienti con tanti gruppi, elencarli tutti può essere molto lento o addirittura impossibile. Questa opzione adegua l'interfaccia e il comportamento di Plone, consentendo di fare una ricerca tra i gruppi invece che presentarne l'elenco completo.
ja: サイトの規模に合わせてPloneを最適化するかどうか指定します。グループ数の多い環境では、グループのリストを作成するのにとても時間がかかったり、不可能なこともあり得ます。その場合にこのオプションを使うと、Ploneのユーザインターフェースと振る舞いを調整してくれ、グループのすべてをリストする代わりに、グループを検索できるようにしてくれます。
pl: Optymalizuje Plone do obsługi małych bądź dużych witryn. W witrynach z wieloma grupami wylistowanie wszystkich grup może być bardzo wolne lub nawet niemożliwe. Ta opcja dostosowuje interfejs i zachowanie Plone, pozwalając na wyszukiwanie grup zamiast ich wylistowania.
pt: Determina se o seu Plone está optimizado para sítios web pequenos ou grandes. Em ambientes com um grande número de grupos pode ser muito lento ou impossível construir uma lista de todos os grupos. Esta opção ajusta a interface de utilização e o comportamento do Plone para este caso, permitindo-lhe pesquisar grupos em vez de os listar na totalidade.
ru: Включает оптимизацию под большое кол-во пользователей или групп. В случае большого кол-ва групп, отображение полного их списка может быть затруднено или даже невозможно. Здесь можно включить поиск групп, а не отображение их списком.
sl: Določi ali je Plone optimiziran za majhna ali velika spletišča. V okoljih z veliko skupinami je počasno ali skoraj nemogoče izdelati seznam vseh skupin. Ta opcija nastavlja vmesnik in obnašanje spletišča Plone, da omogoča zgolj iskanje po skupinah namesto izdelave seznama vseh skupin.
sv: Avgör om webbplatsen är optimerad för många eller få grupper. Om antalet grupper är mycket stort kan det vara långsamt eller omöjligt att lista alla. Denna inställning justerar användargränssnitt och beteende för denna situation, genom att ge dig möjligheten att söka efter grupper i stället för att lista alla.
tr: Plone yazılımının küçük sitelere göre mi, büyük sitelere göre mi optimize edileceğini belirler. Çok sayıda grup barındıran sitelerde bütün grupların listesini çıkarmak çok uzun sürebilir, hatta hiç mümkün olmayabilir. Bu seçenek Plone arayüzü ve davranışının bütün grupları listelemek yerine size grup arama olanakları sunmak şeklinde düzenlenmesini sağlar.
zh_tw: 設定 Plone 網站是否針對小型或大型站台來進行最佳化配置。以擁有許多群組的網站為例，要建立或顯示所有群組列表，會相當不便。勾選此項的話，可以配合前述案例，調配 Plone 的介面與行為，例如改用群組搜尋介面，而不是直接顯示所有群組。

source: Determines if your Plone is optimized for small or large sites. In environments with a lot of users it can be very slow or impossible to build a list all users. This option tunes the user interface and behaviour of Plone for this case by allowing you to search for users instead of listing all of them.
af: Bepaal of jou Plone instansie geoptimeer moet wees om as 'n groot of klein webwerf te dien. In omgewings met baie groepe, kan dit stadig of onmoontlik wees om 'n lys van alle groepe te bou. Hierdie opsie wysig die gebruikerskoppelvlak en die gedrag van Plone om in hierdie geval eerder vir groepe te soek as om hulle almal gelyktydig te vertoon.
ar: يحدّد إذا كان البلون أداة فعّالة للمواقع الصغيرة او الكبيرة.في بيئة عمل أين يتواجد المشاركين بكثرة , خلق قائمة كل المشتركين بطيئ جداً او شبه مستحيل. هذا الاختيار يُلاءم واجهة المشترك و اسلوب البلون لأنه يسمح لك بالبحث عن المجموعات عوضا عن عرضها بكاملها في القائمة .
bg: Определя дали вашият Plone е оптимизиран за малки или големи сайтове. В среда с много групи, може да бъде много бавно или невъзможно да се изгради един списък на всички групи. Тази опция настройва потребителския интерфейс и поведение на Plone за този случай, като ви позволява да търсите за потребители, вместо да се показват всички.
ca: Determina si el vostre Plone està optimitzat per llocs web petits o grans. En entorns amb molts usuaris pot ser molt lent o impossible construir una llista de tots els usuaris. Aquesta opció ajusta l'interfície d'usuari i el comportament de Plone per a aquest cas, permetent-vos cercar usuaris en lloc de llistar-los tots.
cs: Určuje zda je váš Plone optimalizován pro velké nebo malé stránky. V prostředí s mnoha uživateli může být velice pomalé nebo nemožné vygenerovat seznam všech uživatelů. Tato možnost vylepšuje uživatelské rozhraní a chování Plone pro takovéto případy, protože umožňuje vyhledávat uživatele namísto vypisování seznamu všech uživatelů.
da: Bestemmer hvorvidt dit Plone er optimeret til små eller store sites. På sites med mange brugere, kan det være meget tungt eller umuligt at bygge en liste over alle brugere. Denne funktion afstemmer Plones brugerflade så du kan søge efter brugere istedet for at liste dem alle.
eo: Decidas, ĉu la Plone-sistemo estu agordita por malgrandaj aŭ grandaj retejoj. Se multaj uzuloj ekzistas, listigo de ĉiuj uzuloj povas esti malrapida. Tiu elekto plibonigas la grafikan interfacon kaj la sintenon de Plone, permesante al vi serĉi uzulojn anstataŭ listigi ilin.
eu: Zure Plone ataria gune txiki edo handientzat optimizatuta dagoen ala ez. Talde asko dagoen ingurune baten, erabiltzaile guztien zerrenda egitea oso geldoa edo ezinezkoa izan daiteke. Aukera honekin interfaze hori aldatu eta horrelako kasuetarako Ploneren portaera aldatzen du erabiltzaile guztiak erakutsi beharrean euren bilaketa egiten utziz.
fr: Avec un grand nombre d'utilisateurs, construire la liste de tous les utilisateurs peut être très lent, voire impossible. Cette option, lorsqu'elle est activée, affine l'interface utilisateur et le comportement du site en autorisant la recherche des utilisateurs plutôt que tous les lister.
hu: Annak meghatározása, hogy a Plone kis- vagy nagyméretű portálra legyen optimalizálva. Olyan környezetben, ahol nagyon sok regisztrált felhasználó van, túl sokáig tarthat vagy meghiúsulhat az összes felhasználó kilistázása. Ezzel az opcióval, a felhasználói felület és a Plone működése olyanra állítható, hogy csak azt engedélyezi, hogy keressen a felhasználók között, de az összes kilistázását letiltja.
id: Determines if your Plone is optimized for small or large sites. In environments with a lot of groups it can be very slow or impossible to build a list all groups. This option tunes the user interface and behaviour of Plone for this case by allowing you to search for groups instead of listing all of them.
it: Stabilisce se il sito Plone sarà ottimizzato per piccole o grandi dimensioni. In ambienti con tanti utenti, elencarli tutti può essere molto lento o addirittura impossibile. Questa opzione adegua l'interfaccia e il comportamento di Plone, consentendo di fare una ricerca tra gli utenti invece che presentarne l'elenco completo.
ja: サイトの規模に合わせてPloneを最適化するかどうか指定します。ユーザ数の多い環境では、ユーザのリストを作成するのにとても時間がかかったり、不可能なこともあり得ます。その場合にこのオプションを使うと、Ploneのユーザインターフェースと振る舞いを調整してくれ、ユーザのすべてをリストする代わりに、ユーザを検索できるようにしてくれます。
pl: Optymalizuje Plone do obsługi małych bądź dużych witryn. W witrynach z wieloma użytkownikami wylistowanie wszystkich grup może być bardzo wolne lub nawet niemożliwe. Ta opcja dostosowuje interfejs i zachowanie Plone, pozwalając na wyszukiwanie użytkowników zamiast ich wylistowania.
pt: Determina se o seu Plone está optimizado para sítios web pequenos ou grandes. Em ambientes com um grande número de utilizadores pode ser muito lento ou impossível construir uma lista de todos os utilizadores. Esta opção ajusta a interface de utilização e o comportamento do Plone para este caso, permitindo-lhe pesquisar utilizadores em vez de os listar na totalidade.
ru: Включает оптимизацию под большое кол-во пользователей или групп. В случае большого кол-ва пользователей, отображение полного их списка может быть затруднено или даже невозможно. Здесь можно включить поиск пользователей, а не отображение их списком.
sl: Določi ali je Plone optimiziran za majhna ali velika spletišča. V okoljih z veliko uporabniki je počasno ali skoraj nemogoče izdelati seznam vseh uporabnikov. Ta opcija nastavlja vmesnik in obnašanje spletišča Plone, da omogoča zgolj iskanje po uporabnikih namesto izdelave seznama vseh uporabnikov.
sv: Avgör om webbplatsen är optimerad för många eller få användare. Om antalet användare är mycket stort kan det vara långsamt eller omöjligt att lista alla. Denna inställning justerar Plone's användargränssnitt och beteende för denna situation, genom att ge dig möjligheten att söka efter användare i stället för att lista alla.
tr: Plone yazılımının küçük sitelere göre mi, büyük sitelere göre mi optimize edileceğini belirler. Çok sayıda kullanıcı barındıran sitelerde bütün kullanıcıların listesini çıkarmak çok uzun sürebilir, hatta hiç mümkün olmayabilir. Bu seçenek Plone arayüzü ve davranışının bütün kullanıcıları listelemek yerine size kullanıcı arama olanakları sunmak şeklinde düzenlenmesini sağlar.
zh_tw: 設定 Plone 網站是否針對小型或大型站台來進行最佳化配置。以擁有許多使用者的網站為例，要建立或顯示所有使用者列表，會相當不便。勾選此項的話，可以配合前述案例，調配 Plone 的介面與行為，例如改用使用者搜尋介面，而不是直接顯示所有使用者。

source: Disabling locking here will only affect users editing content through the Plone web UI. Content edited via WebDAV clients will still be subject to locking.
af: Om die sluiting van items hier af te skakel, sal slegs gebruikers wat deur die Plone gebruikerskoppelvlak werk affekteer. Inhoud wat deur WebDAV kliënte gewysig word, sal steeds aan vergrendeling onderhewig wees.
bg: Деактивирането на заключването тук ще засегне само потребителите, които редактират чрез Plone уеб UI. Обекти, редактирани чрез WebDAV клиенти все още ще бъдат заключени.
ca: Deshabilitar el bloqueig aquí, només afectarà els usuaris que editin contingut a través de la interfície d'usuari web de Plone. L'edició de contingut a través de clients WebDAV encara romandrà bloquejada.
cs: Pokud zde zakážete zamykání položek, bude se týkat pouze úprav prováděných přes webový prohlížeč. Položky budou nadále zamykány při úpravách pomocí FTP nebo WebDAV.
da: Hvis du slår låsning fra her, vil det kun få betydning for redigering gennem Plone web-interface. Indholdet, der bliver redigeret gennem webDAV, vil stadig blive låst.
eo: Elŝalto de ŝlosado ĉi tie efektiviĝas nur por uzuloj, kiuj redaktas erojn per la Plone-fasado. Eroj redaktitaj per WebDAV plu restos ŝlositaj.
eu: Edizioa blokeatzea hemen desaktibatzeak Ploneren interfazetik edukia editatzen dutenentzat bakarrik izango du eragina. WebDAV bidez egindako edizioak blokeatzea aktibatuta izango du.
fr: La désactivation du verrouillage affecte seulement les éditions via l'interface web de Plone. Les contenus édités via un client WebDAV seront toujours verrouillés.
id: Dengan menonaktifkan penguncian disini hanya akan mempengaruhi pengguna untuk mengubah konten melalui antarmuka web Plone. Konten yang diubah melalui WebDAV akan tetap dikunci.
it: La disabilitazione di questo lock avrà effetto solo sulle modifiche effettuate attraverso l'interfaccia Plone. Le modifiche fatte tramite clienti WebDAV saranno comunque soggette a locking.
ja: ここでロックを無効にすることはPloneのWeb UIを通じたコンテンツ編集をしているユーザにしか影響しません。WebDAVクライアントを介して編集されるコンテンツは依然としてロックされる可能性があります。
pl: Wyłączenie blokowania w tym miejscu będzie dotyczyć tylko użytkowników edytujących treści poprzez interfejs Plone. Treści edytowane w klientach WebDAV wciąż będą podlegać blokadom.
pt: Desactivar bloqueio apenas para utilizadores que realizem edições através do interface web. Conteúdo editado via WebDAV continuará a ser sujeito ao bloqueio.
ru: Отключение блокировки здесь затрагивает только редактировние через веб-интерфейс. Содержимое, редактируемое через WebDAV клиента, нужно блокировать отдельно.
sl: Izklop zaklepanja bo imelo vpliv samo na uporabnike, ki urejajo vsebine prek spletnega vmesnika. Vsebine, ki jih urejajo odjemalci WebDAV so še vedno podvržene zaklepanju.
sv: Om låsning inaktiveras här, påverkas bara användare som ändrar innehåll via webbgränssnittet. Innehåll som ändras via WebDAV-klienter kommer fortfarande att låsas.
tr: Burada kilitleme izninin kaldırılması yalnızca içeriği Plone'un web arayüzünü kullanarak düzenleyen kullanıcıları etkiler. WebDAV ile düzenlenen içeriklerin kilitlenme işlemlerinde değişiklik olmayacaktır.
zh_tw: 沒勾選的話，只會影響到透過網頁介面編輯內容的使用者。透過 WebDAV 編輯的時候，仍會進行鎖定。

source: Disallowed to paste item(s).
af: Nie toegelaat om item(s) te plak nie.
ar: غير مسموح بنسخ العناصر.
bg: Залепянето на позициите е забранено.
ca: No està permés enganxar elements.
cs: Položku nelze vložit.
da: Du har ikke rettigheder til at indsætte indholdet.
eo: Malpermesite englui ero(j)n.
eu: Elementuak itsasteko ez duzu baimenik.
fr: Vous n'êtes pas autorisé à coller des éléments.
hu: Az elemek beillesztése nem engedélyezett.
id: Tidak diizinkan untuk menempel item.
it: L'aggiunta di elementi è disabilitata.
ja: アイテムをペーストすることは許されていません
pl: Brak uprawnień do wklejania elementu(ów)
pt: Não é permitido colar itens.
ru: Вставка не разрешена
sl: Ni dovoljeno lepljenje prispevkov.
sv: Får ej klistra in post(er).
tr: Öğelerin yapıştırılmasına izin yok.
zh_tw: 無法貼上項目。
