Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Action moved up.
af: Aksie is op-geskuif
ar: انتقل الفعل إلى أعلى.
bg: Действието беше преместено нагоре.
ca: S'ha pujat l'acció.
cs: Operace posunuta nahoru
da: Handling flyttet op
eo: Ago movita supren.
eu: Akintza gora mugituta.
fr: Action déplacée vers le haut.
hu: Akció feljebb mozgatva.
id: Aksi dinaikkan.
it: Azione anticipata.
ja: アクションは上に動かされました
pl: Akcja została przesunięta w górę.
pt: Acção subida.
ru: Операция сдвинута вверх
sl: Akcija prenesena navzgor.
sv: Åtgärden nedflyttad.
tr: İşlem bir yukarı çıkarıldı.
zh_tw: 動作已上移。

source: Activated add-ons
af: Geaktiveerde byvoegprodukte
bg: Активирани добавки
ca: Complements activats
cs: Aktivní přídavné produkty
da: Aktiverede add-ons
eo: Aktivaj aldonaĵoj
eu: Aktibatutako produktuak
fr: Modules installés
it: Prodotti aggiuntivi installati
ja: 有効なアドオン
pl: Aktywowane Add-ons
ru: Установленные продукты
sl: Aktivirani dodatki
sv: Aktiverade påbyggnadsprodukter
tr: Etkinleştirilmiş eklentiler
zh_tw: 啟用的擴充模組

source: Add
af: Voeg by
ar: أُضف
bg: Добавяне
ca: Afegeix
cs: Přidat
da: Tilføj
eo: Aldoni
eu: Gehitu
fr: Ajouter
hu: Hozzáad
id: Tambahkan
it: Aggiungi
ja: 追加
pl: Dodaj
pt: Adicionar
ru: Добавить
sl: Dodaj
sv: Lägg till
tr: Ekle
zh_tw: 新增

source: Add Classic Portlet
af: Voeg outydse poortjie by
ar: أضف المدخل الكلاسيكي
bg: Добавяне на класически портлет
ca: Afegeix un portlet clàssic
cs: Přidat klasický portlet
da: Tilføj gammeldags portlet
eo: Aldoni klasikan kesteton
eu: Portlet klasikoa gehitu
fr: Ajouter un portlet classique
hu: Klasszikus portlet hozzáadása
id: Tambahkan Portlet Klasik
it: Aggiungi un portlet classico
ja: クラシックポートレットを追加
pl: Dodaj Klasyczny Portlet
pt: Adicionar Portlet Clássico
ru: Добавить классический портлет
sl: Dodaj klasični portlet
sv: Lägg till "Klassisk portlet"
tr: Klasik Portlet Ekle
zh_tw: 新增傳統式資訊方框

source: Add Collection Portlet
af: Voeg versamelingspoortjie by
ar: أضف مدخل المجموعة المختارة.
bg: Добавяне на портлет "Kолекция"
ca: Afegeix un portlet de col·lecció
cs: Přidat portlet rešerše
da: Tilføj dynamisk liste portlet
eo: Aldoni kolekto-portleton
eu: Bilduma portleta gehitu
fr: Ajouter un portlet de collection
hu: Gyűjteményes portlet hozzáadása
id: Tambahkan Koleksi Portlet
it: Aggiungi un portlet sulle collezioni
ja: コレクションポートレットを追加
pl: Dodaj Portlet Kolekcji
pt: Adicionar Portlet de Colecção
ru: Добавить портлет коллекции
sl: Dodaj potlet zbirke
sv: Lägg till portlet "Samling"
tr: Derleme Portleti Ekle
zh_tw: 新增選集資訊方框

source: Add Content Type Condition
af: Voeg inhoudstipe-voorwaarde by
ar: أضف نوع محتوى الشرط
bg: Добявяне на условие "тип обект"
ca: Afegeix una condició de tipus de contingut
cs: Přidat podmínku na typ položky
da: Tilføj betingelse på indholdstype
eo: Aldoni enhaver-tipan kondiĉon
eu: Elementu-motaren baldintza gehitu
fr: Ajouter une condition sur les types de contenu
hu: Tartalomtípus-feltétel hozzáadása
id: Tambahkan Prasyarat Tipe Konten
it: Aggiungi una condizione sul tipo di contenuto
ja: コンテンツタイプ条件を追加
pl: Dodaj Warunek Typu Treści
pt: Adicionar Condição de Tipo de Conteúdo
ru: Задать условие по типам содержимого
sl: Dodaj pogoj zvrsti prispevka
sv: Skapa villkor för innehållstyp
tr: İçerik Tipi Koşulu Ekle
zh_tw: 新增內容型別的條件

source: Add Copy Action
af: Voeg kopieer-aksie by
ar: أضف فعل النسخ
bg: Добавяне на действие "копиране"
ca: Afegeix una acció de còpia
cs: Přidat operaci Kopírovat
da: Tilføj kopi handling
eo: Aldoni kopian agon
eu: Kopiatze-ekintza gehitu
fr: Ajouter une action de copie
hu: Másolás művelet hozzáadása
id: Tambahkan Tindakan Menyalin
it: Aggiungi azione di copia
ja: コピーアクションを追加
pl: Dodaj Akcję Kopiowania
pt: Adicionar Acção de Cópia
ru: Задать операцию копирования
sl: Dodaj akcijo kopiranja
sv: Lägg till åtgärd "Kopiera"
tr: Kopyalama İşlemi Ekle
zh_tw: 新增複製動作

source: Add Events Portlet
af: Voeg gebeurtenis-poortjie by
ar: أضف مدخل الأحداث
bg: Добаване на портлет "Събития"
ca: Afegeix un portlet d'esdeveniment
cs: Přidat portlet Události
da: Tilføj begivenheds-portlet
eo: Aldoni terminkesteton
eu: Hitzordu-portleta gehitu
fr: Ajouter un portlet d'événement
hu: Események portlet hozzáadása
id: Tambahkan Portlet Acara
it: Aggiungi un portlet eventi
ja: イベントポートレットを追加
pl: Dodaj Portlet Wydarzeń
pt: Adicionar Portlet de Eventos
ru: Добавить портлет событий
sl: Dodaj portlet dogodkov
sv: Lägg till portlet "Evenemang"
tr: Etkinlik Portleti Ekle
zh_tw: 新增事件資訊方框

source: Add File Extension Condition
af: Voeg lêeruitbreidingsvoorwaarde by
ar: أضف شرط امتداد الملف
bg: Добавяне на условие "разширение на файл"
ca: Afegeix una condició d'extensió de fitxer
cs: Přidat podmínku na příponu souboru
da: Tilføj betingelse på filendelse
eo: Aldoni dosierfinaĵan kondiĉon
eu: Fitxategi-luzapen baldintza gehitu
fr: Ajouter une condition sur l'extension d'un fichier
hu: Fájlkiterjesztés-feltétel hozzáadása
id: Tambahkan Prasyarat Ekstensi Berkas
it: Aggiungi condizione su estensione del file
ja: ファイル拡張子条件を追加
pl: Dodaj Warunek Rozszerzenia Pliku
pt: Adicionar Condição de Extensão de Ficheiro
ru: Задать условие по расширению файла
sl: Dodaj pogoj podaljška datoteke
sv: Ändra villkor Filnamnsändelse
tr: Dosya Uzantısı Koşulu Ekle
zh_tw: 新增副檔名條件

source: Add Group Condition
af: Voeg groepsvoorwaarde by
ar: اضافة مجموعة شروط
bg: Добавяне на условие "група"
ca: Afegeix una condició de grup
cs: Přidat podmínku podle skupiny
da: Tilføj gruppebetingelse
eo: Aldoni grupan kondiĉon
eu: Talde-baldintza gehitu
fr: Ajouter une condition sur un groupe
hu: Csoportfeltétel hozzáadása.
id: Tambahkan Prasyarat Grup
it: Aggiungi condizione sul gruppo
ja: グループ条件を追加
pl: Dodaj Warunek Grupy
pt: Adicionar Condição de Grupo
ru: Задать условие для группы
sl: Dodaj pogoj na skupino
sv: Lägg till villkor Grupp
tr: Grup Koşulu Ekle
zh_tw: 新增群組條件

source: Add Logger Action
af: Voeg log-aksie by
ar: أضف فعل التسجيل(logger)
ca: Afegeix una acció de registre
cs: Přidat operaci zaprotokolování
da: Tilføj loghandling
eo: Aldoni protokol-agon
eu: Log ekintza gehitu
fr: Ajouter une action de log
hu: Naplózás művelet hozzáadása
id: Tambahkan Tindakan Log
it: Aggiungi azione logger
ja: ロガーアクションを追加
pl: Dodaj Akcję Logowania
pt: Adicionar Acção de Registo
ru: Создать операцию записи в журнал
sl: Dodaj akcijo kronista
sv: Lägg till åtgärd "Logga"
tr: Günlükleme İşlemi Ekle
zh_tw: 新增紀錄動作

source: Add Mail Action
af: Voeg e-pos aksie by
ar: أضف فعل" أرسل"
bg: Добавяне на действие "електронна поща"
ca: Afegeix una acció de correu
cs: Přidat poštovní operaci
da: Tilføj mailhandling
eo: Aldoni retpoŝtan agon
eu: Posta ekintza gehitu
fr: Ajouter une action d'envoi de courriel
hu: Levélküldés művelet hozzáadása
id: Tambahkan Tindakan Mail
it: Aggiungi azione mail
ja: メール送信アクションを追加
pl: Dodaj Akcję Wysyłki E-maila
pt: Adicionar Acção de Correio
ru: Создать операцию отправки почты
sl: Dodaj poštno akcijo
sv: Lägg till åtgärd "E-post"
tr: Postalama İşlemi Ekle
zh_tw: 新增寄信動作

source: Add Move Action
af: Voeg beweeg-aksie by
ar: أضف فعل" أنقل"
bg: Добавяне на дейсвие ''преместване''
ca: Afegeix acció de desplaçament
cs: Přidat operaci Přesunout
da: Tilføj flythandling
eo: Aldoni movan agon
eu: Mugitze-ekintza gehitu
fr: Ajouter une action de déplacement
hu: Mozgatás művelet hozzáadása
id: Tambahkan Tindakan Pemindahan
it: Aggiungi azione sposta
ja: 移動アクションを追加
pl: Dodaj Akcję Przesunięcia
pt: Adicionar Acção de Mover
ru: Создать операцию перемещения
sl: Dodaj akcijo prenosa
sv: Lägg till åtgärd "Flytta"
tr: Taşıma İşlemi Ekle
zh_tw: 新增搬移動作

source: Add Navigation Portlet
af: Voeg navigasie-poortjie by
ar: أضف مدخل االإبحار في النت
bg: Добавяне на навигационен портлет
ca: Afegeix un portlet de navegació
cs: Přidat portlet Navigace
da: Tilføj navigationsportlet
eo: Aldoni navigadokesteton
eu: Nabigazio portleta gehitu
fr: Ajouter un portlet de navigation
hu: Navigációs portlet hozzáadása
id: Tambahkan Portlet Navigasi
it: Aggiungi il portlet di navigazione
ja: ナビゲーションポートレットを追加
pl: Dodaj Portlet Nawigacji
pt: Adicionar Portlet de Navegação
ru: Добавить портлет навигации
sl: Dodaj portlet navigacije
sv: Lägg till portlet "Navigering"
tr: Gezi Portleti Ekle
zh_tw: 新增導覽資訊方框

source: Add News Portlet
af: Voeg nuus-poortjie by
ar: أضف مدخل الأخبار
bg: Добавяне на портлет ''Новини''
ca: Afegeix un portlet de notícies
cs: Přidat portlet Novinky
da: Tilføj nyhedsportlet
eo: Aldoni novaĵokesteton
eu: Albiste-portleta gehitu
fr: Ajouter un portlet d'actualités
hu: Hír portlet hozzáadása
id: Tambahkan Portlet Berita
it: Aggiungi il portlet delle notizie
ja: ニュースポートレットを追加
pl: Dodaj Portlet Aktualności
pt: Adicionar Portlet de Notícias
ru: Добавить портлет новостей
sl: Dodaj portlet novic
sv: Lägg till portlet "Nyheter"
tr: Haber Portleti Ekle
zh_tw: 新增新聞資訊方框

source: Add Notify Action
af: Voeg notiferingsaksie by
ar: أضف فعل" الإشعار"
bg: Добавяне на действие ''уведомяване''
ca: Afegeix una acció de notificació
cs: Přidat oznamovací operaci
da: Tilføj beskedhandling
eo: Aldoni mesaĝ-agon
eu: Jakinarazpen-ekintza gehitu
fr: Ajouter une action de notification
hu: Értesítés művelet hozzáadása
id: Tambahkan Tindakan Pemberitahuan
it: Aggiungi azione di notifica
ja: 通知アクションを追加
pl: Dodaj Akcję Powiadamiania
pt: Adicionar Acção de Notificação
ru: Создать операцию оповещения
sl: Dodaj akcijo obveščanja
sv: Lägg till åtgärd "Notifiera"
tr: Haber Verme İşlemi Ekle
zh_tw: 新增通知動作

source: Add RSS Portlet
af: Voeg RSS-poortjie by
ar: أضف مدخل RSS
bg: Добавяне на RSS портлет
ca: Afegeix un portlet RSS
cs: Přidat portlet RSS
da: Tilføj RSS portlet
eo: Aldoni RSS-kesteton
eu: RSS portleta gehitu
fr: Ajouter un portlet RSS
hu: RSS portlet hozzáadása
id: Tambahkan Portlet RSS
it: Aggiungi un portlet RSS
ja: RSSポートレットを追加
pl: Dodaj Portlet RSS
pt: Adicionar Portlet RSS
ru: Добавить портлет синдикации RSS
sl: Dodaj portlet RSS
sv: Lägg till portlet "RSS-flöde"
tr: RSS Portleti Ekle
zh_tw: 新增 RSS 資訊方框

source: Add Recent Portlet
af: Voeg onlangse veranderinge portlet by
ar: اضافة مدخل حديث
bg: Добавяне на портлет ''Новопроменени''
ca: Afegeix un portlet de canvis recents
cs: Přidat portlet "Poslední novinky"
da: Tilføj seneste portlet
eo: Aldoni ĵusan kesteton
eu: Elementu berrienen portleta gehitu
fr: Ajouter un portlet éléments récents
hu: Friss változások portlet hozzáadása
id: Tambahkan Portlet Terbaru
it: Aggiungi portlet modifiche recenti
ja: 最近ポートレットを追加
pl: Dodaj Portlet Ostatnich Zmian
pt: Adicionar Portlet de Recentes
ru: Добавить портлет последних изменений
sl: Dodaj portlet zadnjih sprememb
sv: Lägg till portlet "Nyligen ändrat"
tr: Yakın Tarihliler Portleti Ekle
zh_tw: 新增最新項目資訊方框

source: Add Review Portlet
af: Voeg hersiening-poortjie by
ar: اضف مدخل المراجعة
bg: Добавяне на рецензионен портлет
ca: Afegeix un portlet de revisió
cs: Přidat portlet Revize
da: Tilføj en Afventer Godkendelse Portlet
eo: Aldoni kesteton de reviziado
eu: Berrikuspen zerrendaren portleta gehitu
fr: Ajouter un portlet de modération
hu: Átnézendő elemek portlet hozzáadása
id: Tambahkan Portlet Review
it: Aggiungi portlet di revisione
ja: 審査ポートレットを追加
pl: Dodaj Portlet Recenzenta
pt: Adicionar Portlet de Revisão
ru: Добавить портлет документов на рецензию
sl: Dodaj portlet prispevkov v pregledovanju
sv: Lägg till gransknings-portlet
tr: Gözden Geçirme Portleti Ekle
zh_tw: 新增審核資訊方框

source: Add Role Condition
af: Voeg rolvoorwaarde by
ar: أضف شرط الدور
bg: Добавяне на условие ''роля''
ca: Afegeix una condició de rol
cs: Přidat podmínku podle Role
da: Tilføj rollebetingelse
eo: Aldoni rolan kondiĉon
eu: Rol-baldintza gehitu
fr: Ajouter une condition sur un rôle
hu: Szerepfeltétel hozzáadása
id: Tambahkan Prasyarat Peran
it: Aggiungi condizione sul ruolo
ja: ロール条件を追加
pl: Dodaj Warunek Roli
pt: Adicionar Condição de Papel
ru: Задать условие для роли
sl: Dodaj pogoj vloge
sv: Lägg till villkor Roll
tr: Rol Koşulu Ekle
zh_tw: 新增角色條件

source: Add Rule
af: Voeg reël by
ar: أضف قاعدة
bg: Добавяне на правило
ca: Afegeix una regla
cs: Přidat pravidlo
da: Tilføj regel
eo: Aldoni regulon
eu: Erregela gehitu
fr: Ajouter une règle
hu: Szabály hozzáadása
id: Tambahkan Aturan
it: Aggiungi regola
ja: ルールを追加
pl: Dodaj Regułę
pt: Adicionar Regra
ru: Создать правило
sl: Dodaj pravilo
sv: Lägg till innehållsregel
tr: Kural Ekle
zh_tw: 新增規則

source: Add Search Portlet
af: Voeg soek-poortjie by
ar: أضف مدخل البحث
bg: Добавяне на портлет ''търсене''
ca: Afegeix un portlet de cerca
cs: Přidat portlet Vyhledávání
da: Tilføj søgeportlet
eo: Aldoni serĉkesteton
eu: Bilaketa portleta gehitu
fr: Ajouter un portlet de recherche
hu: Keresés portlet hozzáadása
id: Tambahkan Portlet Pencarian
it: Aggiungi portlet di ricerca
ja: 検索ポートレットを追加
pl: Dodaj Portlet Wyszukiwania
pt: Adicionar Portlet de Pesquisa
ru: Добавить портлет поиска
sl: Dodaj portlet iskanja
sv: Lägg till portlet "Sökning"
tr: Arama Portleti Ekle
zh_tw: 新增搜尋資訊方框

source: Add TALES Expression Condition
af: 'n TALES-uitdrukking voorwaarde
bg: Добави TALES условие
ca: Afegeix una condició d'expressió TALES
cs: Přidat podmínku TALES výrazu
da: Tilføj betingelse som TALES udtryk
eo: Aldoni TALES-espriman kondiĉon
eu: TALES espresio erako baldintza gehitu.
fr: Ajouter une expression conditionnelle TALES
it: Aggiungi una condizione TALES
ja: TALES式条件を追加
pl: Dodaj warunek wyrażenia TALES
sl: Dodaj pogojni izraz TALES
sv: Lägg till villkor (TALES-uttryck)
tr: TALES Deyimi Koşulu Ekle
zh_tw: 新增 TALES 表示式條件

source: Add Workflow Action
af: Voeg 'n werksvloei-aksie by
ar: أضف سير عمل
bg: Добави уоркфлоу действие
ca: Afegeix una acció de circuit
cs: Přidat operaci pracovního postupu
da: Tilføj handling
eo: Aldoni laborfluan agon
eu: Workflow ekintza gehitu
fr: Ajouter une action de processus
hu: Munkafolyamat akció hozzáadása
id: Tambahkan Tindakan Alurkerja
it: Aggiungi azione del workflow
ja: ワークフローアクションを追加
pl: Dodaj Akcję Zmiany Stanu
pt: Adicionar Acção de Workflow
ru: Добавить операцию рабочего процесса
sl: Dodaj akcijo delovnega toka
sv: Lägg till arbetsflödeshändelse
tr: İşakışı İşlemi Ekle
zh_tw: 新增工作流程動作

source: Add Workflow State Condition
af: Voeg 'n werksvloeistatusvoorwaarde by
ar: أضف حالة شرط سير عمل
bg: Добави условие от тип уоркфлоу състояние
ca: Afegeix una condició d'estat de circuit
cs: Přidat podmínku podle stavu pracovního postupu
da: Tilføj statusbetingelse
eo: Aldoni laborfluan statan kondiĉon
eu: Lan-fluxu egoera baldintza gehitu
fr: Ajouter une condition sur un état de processus
hu: Munkafolyamat állapot feltétel hozzáadása
id: Tambahkan Prasyarat Status Alurkerja
it: Aggiungi condizione sullo stato del workflow
ja: ワークフロー状態条件を追加
pl: Dodaj Warunek Stanu Obiegu Informacji
pt: Adicionar Condição de Estado de Workflow
ru: Задать условие для состояния объекта
sl: Dodaj spremembo stanja delovnega toka
sv: Lägg till statusvillkor för arbetsflöde
tr: İşakışı Durum Koşulu Ekle
zh_tw: 新增工作流程狀態條件

source: Add Workflow Transition Condition
af: Voeg 'n werksvloei-oorgangsvoorwaarde by
ar: أضف حالة إنتقال سير عمل
bg: Добави условие опт тип уоркфлоу преход
ca: Afegeix una condició de transició de circuit
cs: Přidat podmínku podle změny stavu pracovního postupu
da: Tilføj betingelse på ændring af status
eo: Aldoni laborfluan transiran kondiĉon
eu: Lan-fluxu trantsizio baldintza gehitu
fr: Ajouter une condition sur une transition de processus
hu: Munkafolyamat átmenet hozzáadása
id: Tambahkan Prasyarat Transisi Alur Kerja
it: Aggiungi condizione su transizione del workflow
ja: ワークフロー遷移条件を追加
pl: Dodaj Warunek Zmiany Stanu (dla Obiegu Informacji)
pt: Adicionar Condição de Transição de Workflow
ru: Задать условие для изменения состояния объекта
sl: Dodaj pogoj spremembe delovnega toka
sv: Lägg till övergångsvillkor för arbetsflöde
tr: İşakışı Geçiş Koşulu Ekle
zh_tw: 新增工作流程轉換條件

source: Add a new rule. Once complete, you can manage the rule's actions and conditions separately.
af: Voeg 'n nuwe reël by. Sodra voltooid, kan u die reël se aksies en voorwaardes onafhanklik bestuur.
ar: أضف قاعدة جديدة . حالما تنتهي , بإمكانك إدارة أفعال و شروط القوانين بطريقة منفصلة.
bg: Добавяне на ново правило. Веднъж завършено, можете да управлявате действията и условията поотделно.
ca: Afegiu una nova regla. Quan acabeu, podeu gestionar les accions i les condicions de la regla per separat.
cs: Přidat nové pravidlo. Po dokončení můžete spravovat operace a podmínky pravidel jednotlivě.
da: Tilføj en ny regel. Når du er færdig, kan du redigere reglens handlinger og betingelser separat
eo: Aldonu novan regulon. Kiam farite, vi povos administri la agojn kaj kondiĉojn de la regulo.
eu: Erregela berria gehitu. Behin eginda, erregelaren akzioak eta baldintzak kudeatu ditzakezu
fr: Ajoute une nouvelle règle. Une fois ceci terminé vous pouvez gérer les actions et les conditions de la règle séparément.
hu: Új szabály hozzáadása. Ezután külön szerkesztheti a szabályhoz tartozó akciókat és feltételeket.
id: Tambahkan aturan baru. Setelah selesai, anda bisa mengatur tindakan dan prasyarat aturan secara terpisah.
it: Aggiungi una nuova regola. Una volta fatto, potrai intervenire separatamente sulle sue azioni e condizioni.
ja: 新しいルールを追加。追加が完了すると、そのルールのアクションと条件を別々に設定できます。
pl: Dodaj nową regułę. Po zapisaniu będziesz mógł ustawić jej akcje i warunki.
pt: Adicionar uma nova regra. Uma vez adicionada, poderá gerir separadamente as acções e as condições da regra.
ru: Создать новое правило. После сохранения, Вы сможете управлять операциями и условиями их выполнения текущего правила.
sl: Dodaj novo pravilo. Ko je končano, lahko posebej upravljate akcije in pogoje pravila.
sv: När du gjort detta, kan du hantera innehållsregelns åtgärder och villkor separat.
tr: Yeni bir kural ekle. Ekledikten sonra kuralın işlem ve koşullarını ayrıca düzenleyebilirsiniz.
zh_tw: 新增一個規則。完成之後，就可分別管理規則的動作和條件。

source: Add criterion
bg: Добавяне на критерий
ca: Afegeix un criteri
cs: Přidat podmínku
da: Tilføj kriterie
eu: Irizpidea gehitu
fr: Ajouter un critère
it: Aggiungi un criterio
ja: 基準を追加
pl: Dodaj kryterium
ru: Добавить критерий
sl: Dodaj kriterij
sv: Lägg till kriterium
tr: Ölçüt ekle
zh_tw: 新增條件

source: Add tag names here for tags which are not part of XHTML but which should be permitted.
af: Voeg etiket name hier by vir etikette wat nog nie deel van XHTML is nie maar tog toegelaat moet word.
ar: أضف أسماء الوسوم هنا, التي ليست جزءاً من لغة النصوص التشعبيه القابلة للتمديد XHTML, و لكن ينبغي لها الترخيص بذلك .
bg: Добавете имената на таговете, които не са част от XHTML, но трябва да бъдат разрешени.
ca: Aquí podeu afegir noms d'etiqueta per aquelles etiquetes que no formen part d'XHTML però que estaran permeses.
cs: Zde zadejte názvy značek pro značky, které nejsou součástí XHTML, ale které mohou být povoleny.
da: Tilføj tagnavne her for tags, som ikke er en del af XHTML men skal tillades
eo: Aldonu etikedonomojn ĉi tie por etikedoj, kiuj ne estas parto de XHTML, sed tamen estu permesitaj
eu: XHTML etiketak ez diren, baina onartu nahi dituzun etiketak gehitu hemen.
fr: Ajoutez ici les noms de balises qui ne font pas partie du XHTML mais qui devraient être autorisées.
hu: Adja meg azoknak az elemeket, melyek nem képezik az XHTML specifikáció részét, de használatuk az oldalon mégis engedélyezett.
id: Tambahkan nama tag disini untuk menandai mana yang bukan bagian dari XHTML dan mana yang boleh.
it: Aggiungi qui i nomi dei tag che pur non essendo parte dello standard XHTML devono comunque essere permessi.
ja: XHTMLタグ以外で使用が許可されるべきタグの名前をここに追加
pl: Dodaj znaczniki, które nie są częścią XHTML, ale powinny być dopuszczone do użycia.
pt: Adicionar aqui nomes de marcas (tags) que não façam parte do XHTML mas que devam ser permitidas.
ru: Добавляйте имена тэгов здесь для тех из них, что не являются частью XHTML, но должны использоваться.
sl: Dodaj ime značke za značke, ki niso del XHTML, ampak naj bi bile dovoljene.
sv: Lägg till namn på taggar som inte finns i XHTML men som ska tillåtas.
tr: Buraya XHTML standardında bulunmayan ama kullanılmasına izin vermek istediğiniz takıları yazın.
zh_tw: 在這裡新增標籤名稱，就可以使用那些不屬於標準 XHTML 的標籤。

source: Add-on Configuration
af: Byvoegproduk konfigurasie
bg: Конфигурация на добавки
ca: Configuració dels complements
cs: Konfigurace přídavných produktů
da: Konfiguration af add-ons
eo: Algordo de aldonaĵoj
eu: Produktuen konfigurazioa
fr: Configuration de module
id: Konfigurasi produk tambahan
it: Configurazione prodotti aggiuntivi
ja: アドオン設定
pl: Konfiguracja Add-ons
pt: Configuração de produtos adicionais
ru: Настройка дополнительных продуктов
sl: Dodatne nastavitve
sv: Påbyggnadsprodukter
tr: Eklenti Ayarları
zh_tw: 擴充模組配置

source: Add-on Description
af: Byvoegproduk beskrywing
bg: Описание на добавка
ca: Descripció dels complements
cs: Popis produktu
da: Beskrivelse af add-on
eo: Priskribo de aldonaĵo
eu: Produktuaren deskribapena
fr: Description du module
it: Descrizione prodotto
ja: アドオンの説明
pl: Opis Add-ons
ru: Описание продукта
sl: Dodatni opis
sv: Beskrivning
tr: Eklenti Tanımı
zh_tw: 擴充模組描述

source: Add-on Product Configuration
af: Byvoegproduk konfigurasie
ar: تهيئة المنتوج المضاف
bg: Конфигуриране на добавки
ca: Configuració de producte addicional
cs: Nastavení přídavných produktů
da: Konfigurering af produkter
eo: Agordejo por aldonaj produktoj
eu: Produktu gehigarrien konfigurazioa
fr: Configuration des modules
hu: Kiegészítő programok konfigurálása
id: Konfigurasi produk tambahan
it: Configurazione prodotti aggiuntivi
ja: アドオンプロダクトの設定
pl: Konfiguracja produktów dodatkowych
pt: Configuração dos Produtos Adicionais
ru: Настройка дополнительных продуктов
sl: Prilagoditev dodatnega izdelka
sv: Påbyggnadsprodukter
tr: Eklenti Ürün Ayarları
zh_tw: 擴充模組配置

source: Add-ons
af: Installeer byvoegprodukte
bg: Добавки
ca: Productes addicionals
cs: Přídavné produkty
eo: Aldonaĵoj
eu: Produktuak
fr: Modules
id: Produk Add-on
it: Prodotti aggiuntivi
ja: アドオン
pt: Produtos adicionais
ru: Дополнительные продукты
sl: Dodatki
sv: Påbyggnadsprodukter
tr: Eklentiler
zh_tw: 擴充模組

source: Adds support for authenticating with OpenID credentials in a Plone site
af: Stel ondersteuning vir identiteitstawing d.m.v OpenID in 'n Plone werf beskikbaar
bg: Добави поддръжка на удостоверяване в сайта с OpenID.
ca: Afegeix suport per autentificar-se amb credencials OpenID en un lloc Plone
cs: Umožňuje autentifikaci uživatelů v Plone pomocí OpenID
da: Tilføjer understøttelse af OpenID som login
eo: Aldonas subtenon por salutado per OpenID en Plone-retejo.
eu: OpenID bidez webgunera konektatzea aktibatu
fr: Ajoute le support pour l'authentification avec le compte OpenID.
it: Aggiunge la possibilità di autenticarsi in Plone con le credenziali OpenId.
ja: Plone に OpenID クレデンシャルを使って認証するためのサポートを追加
pl: Dodaje obsługę autentykacji OpenID w Plone
ru: Включить поддержку авторизации через OpenID для этого Plone сайта
sl: Dodana podpora za avtentikacijo na spletišče z OpenID
sv: Stöd för inloggning med OpenID-autentiseringsuppgifter
tr: Bir Plone sitesine OpenID hesabıyla girilebilmesini sağlar
zh_tw: 新增 OpenID 的身份認證支援。

source: Adds support for rendering z3c.form forms in Plone
af: Verskaf ondersteuning vir die gebruik van z3c.form vorms in Plone
bg: Добави поддържка на изобразяването на z3c.form форми в Plone
ca: Afegeix suport per mostrar formularis z3c.form a Plone
cs: Umožňuje práci s z3c formuláři (z3c.form) v Plone.
da: Tilføjer understøttelse af anvendelse af z3c.forms
eo: Aldonas subtenon por montri formularojn z3c.form en Plone.
eu: z3c.form-ekin egindako formulariako Plonen agertzeko doiketak
fr: Ajoute le support des formulaires z3c.form dans Plone.
it: Aggiunge il supporto a z3cform in Plone
ja: Ploneでz3c.formフォームをレンダリングするサポートを追加
pl: Dodaje obsługę wyświetlania formularzy z3c.form w Plone
ru: Включить поддержку рендеринга z3c.form в Plone
sl: Dodana podpora za obrazce z3c.form v Plonu
sv: Stöd för rendrering av formulär baserade på z3c.form
tr: Plone'da z3c.form formlarının gösterilebilmesini sağlar.
zh_tw: 新增 z3c.form 表單功能的支援。
