Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: label_zmi_link_description
af: &#151; lae vlak tegniese konfigurasie.
ca: &#151; configuració tècnica de baix nivell.
cs: &#151; konfigurace aplikačního serveru.
da: &#151; Lavt niveau tekniske konfiguration.
eo: Operaciumnivela teknika agordo.
eu: &#151; maila baxuko konfigurazioa
fr: &#151; Interface bas niveau pour les configurations techniques.
it: &#151; configurazioni avanzate di basso livello.
ja: &#151; 高度な設定
pl: &#151; niskopoziomowa konfiguracja techniczna.
pt: &#151; configuração técnica de baixo nível.
ru: &#151; техническая конфигурация нижнего уровня.
sl: &#151; nastavitve osnovnih tehničnih podrobnosti.
sv: &#151; avancerad teknisk konfigurering.
zh_tw: &#151; 系統後台管理介面

source: large_text
af: Groot
ar: عريض
bg: Голям
ca: Gran
cs: Velké písmo
da: Stor tekst
eo: Granda
eu: Handia
fr: Grand
hu: Nagy
id: Besar
it: Grande
ja: 大
pl: duży
pt: Grande
ru: Большой
sl: Veliko
sv: Stor
tr: Büyük
zh_tw: 大號字體

source: last_login
af: Vorige aanmelding
ar: تسجيل الدخول الأخير/ آخر زيارة لك
bg: Последно влизане
ca: Darrera connexió
cs: Od posledního přihlášení
da: Sidst logget ind
eo: Lastfoja saluto
eu: Azken saio-hasiera
fr: Ma dernière session
hu: Utolsó bejelentkezés
id: Login terakhir
it: Ultimo accesso
ja: 最終ログイン
pl: Ostatnio zalogowany
pt: Último acesso autenticado
ru: Последний вход
sl: Zadnja prijava
sv: Senast inloggad
tr: Siteye son giriş
zh_tw: 上次登入

source: legend-contentrules
af: Inhoudsreëls
ar: القواعد
bg: Правила
ca: Regles de contingut
cs: Pravidla pro obsah
da: Regler for indhold
eo: Reguloj
eu: Erregelak
fr: Règles
hu: Tartalmi szabályok
id: Aturan-aturan konten
it: Regole di contenuto
ja: コンテンツルール
pl: Reguły zawartości
pt: Regras de conteúdo
ru: Правила для содержимого
sl: Pravila vsebin
sv: Innehållsregler
tr: İçerik kuralları
zh_tw: 內容規則

source: legend-rules-globalsettings
af: Globale instellings
ar: اعدادات عامة
bg: Глобални настройки
ca: Paràmetres globals
cs: Nastavení platná pro celý portál
da: Globale indstillinger
eo: Globalaj agordoj
eu: Ezarpen globalak
fr: Réglages globaux
hu: Általános beállítások
id: Pengaturan-pengaturan Umum" "
it: Impostazioni globali
ja: グローバル設定
pl: Ustawienia globalne
pt: Preferências globais
ru: Настройки для всего сайта
sl: Globalne nastavitve
sv: Globala inställningar
tr: Genel ayarlar
zh_tw: 全域設定

source: legend_account_details
af: Rekeningbesonderhede
ar: تفاصيل الحساب
bg: Информация за акаунт
ca: Detalls del compte
cs: Údaje o účtu
da: Informationer om din brugerkonto
eo: Detaloj de la konto
eu: Kontuaren informazioa
fr: Informations sur le compte
hu: Felhasználó adatai
id: Detail Akun
it: Dettagli dell'account
ja: アカウント詳細
pl: Informacje o koncie
pt: Pormenores da conta
ru: Информация об учетной записи
sl: Podrobnosti računa
sv: Kontodetaljer
tr: Kullanıcı ayrıntıları
zh_tw: 帳號詳細資訊

source: legend_add_new
af: Skep nuwe
ar: أضف جديد
bg: Добавяне
ca: Afegeix
cs: Přidat novou
da: Tilføj ny
eo: Aldonu novan
eu: Berria gehitu
fr: Ajouter
hu: Új hozzáadása
id: Tambahkan baru
it: Aggiungi
ja: 新規追加
pl: Dodaj nowy(e)
pt: Adicionar novo
ru: Добавить новый
sl: Dodaj novo
sv: Lägg till ny
tr: Ekle
zh_tw: 增加新的

source: legend_address_info
af: Adres-informasie
ar: معلومات العنوان
bg: Адресна информация
ca: Informació de l'adreça
cs: Odeslání odkazu
da: Information om adressen
eo: Adresa informo
eu: Helbidearen informazioa
fr: Détails du message
hu: Címzett adatai
id: Informasi Alamat
it: Informazioni sull'indirizzo
ja: メールアドレス情報
pl: Informacje o adresie
pt: Informação do endereço
ru: Информация об адресе
sl: Informacija o naslovu
sv: Adressinformation
tr: Adres bilgisi
zh_tw: 信箱資訊

source: legend_change_ownership
af: Verander eienaarskap
ar: تغيير ادوار الملكية
bg: Промяна на собственик
ca: Canvia propietari
cs: Změna vlastnictví
da: Skift ejerskab
eo: Sanĝu posedanton
eu: Jabetza aldatu
fr: Changer le propriétaire
hu: Tulajdonos változtatása
id: Ganti Kepemilikan
it: Cambia il proprietario
ja: 所有権を変更
pl: Zmień właściciela
pt: Mudar Dono
ru: Изменить владельца
sl: Zamenjaj lastništvo
sv: Ändra ägandeskap
tr: Sahibini değiştir
zh_tw: 變更擁有權

source: legend_details
af: Besonderhede
ar: التفاصيل
bg: Подробности
ca: Detalls
cs: Detaily
da: Detaljer
eo: Detaloj
eu: Zehaztasunak
fr: Détails
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
pl: Szczegóły
pt: Detalhes
ru: Подробности
sl: Podrobnosti
sv: Detaljer
tr: Ayrıntılar
zh_tw: 詳細內容

source: legend_feedback_for_author
af: Terugvoer vir outeur
ar: إقتراحات للكاتب
bg: Обратна връзка с автора
ca: Comentaris per l'autor
cs: Reakce pro autora
da: Skriv til forfatter
eo: Komento al la aŭtoro
eu: Egilearekin komunikazioa
fr: Retour pour l'auteur
hu: Visszajelzés a szerzőnek
id: Umpan balik ke Penulis
it: Commenti per l'autore
ja: 作者にフィードバック
pl: Wiadomość dla autora
pt: Feedback para o autor
ru: Отзыв автору
sl: Povratno sporočilo avtorju
sv: Feedback till författaren
tr: Yazara geribesleme
zh_tw: 給作者回應

source: legend_livesearch
af: LiveSearch &#8595;
ar: البحث المباشر &#8595;
bg: Бързо търсене &#8595;
ca: LiveSearch &#8595;
cs: Plovoucí výsledky &#8595;
da: LiveSearch &#8595;
eo: Tujserĉo &#8595;
eu: LiveSearch &#8595;
fr: Recherche instantanée &#8595;
id: Cari&#8595;
it: Ricerca immediata &#8595;
ja: ライブ検索 &#8595;
pl: LiveSearch &#8595;
pt: LiveSearch &#8595;
ru: Поиск на лету &#8595;
sl: Živo iskanje &#8595;
sv: LiveSearch &#8595;
tr: CanlıArama &#8595;
zh_tw: 即時搜尋

source: legend_logdetails
af: Joernaal besonderhede
ar: تفاصيل السجلات
bg: Журнал
ca: Detalls del registre
cs: Údaje o protokolu
da: Information om fejlrapport
eo: Detaloj de la protokolo
eu: Logaren informazioa
fr: Informations du journal
hu: A naplófájl részletei
id: Detail catatan
it: Dettagli del log
ja: ログ詳細
pl: Szczegóły logu
pt: Pormenores do registo
ru: Подробности журнала
sl: Podrobnosti dnevnika
sv: Loggdetaljer
tr: Günlük ayrıntıları
zh_tw: 詳細記錄資訊

source: legend_logexception
af: Foutjoernaal (mees onlangse eerste)
ar: سجل الاستثتآء(الاولى هي اﻷحدث)
bg: Журнал на изключенията (първо най-новите)
ca: Registre d'errors (els més recents primer)
cs: Protokol výjimek (seřazeno vzestupně dle data)
da: Liste over fejlmeddelser (seneste øverst).
eo: Protokolo de eraroj (plej novaj unue)
eu: Erroreen loga (azkena lehenengo)
fr: Journal d'erreurs (par ordre chronologique inverse)
hu: Hibaüzenetek naplója (a legutóbbi elsőként)
id: Catatan Pengecualian(yang terbaru tampil di awal)
it: Log delle eccezioni (per prime quelle più recenti)
ja: 例外ログ（新しい順）
pl: Log wyjątków (błędów) (najnowsze na początku)
pt: Registo de excepções (as mais recentes primeiro)
ru: Журнал особого поведения сайта (новые события сверху)
sl: Dnevnik izjem (najbolj sveži vnosi na začetku)
sv: Loggade undantagsfel (de senaste först)
tr: Aykırılık günlüğü (en yeni kayıt en başta)
zh_tw: 例外事件記錄（最新事件列於開頭）

source: legend_lognoexceptions
af: Geen foute opgeteken nie
ar: لم تسجّل أي إستثناءات.
bg: Няма прихванати изключения.
ca: No s'han registrat errors.
cs: V protokolu nejsou žádné výjimky.
da: Ingen fejlmeddelser
eo: Neniu eraro protokolita
eu: Ez da errorerik gertatu.
fr: Aucune erreur n'a été enregistrée.
hu: Nincsen naplózott hibaüzenet
id: Tidak ada pengecualian tercatat
it: Nessuna eccezione registrata.
ja: 例外は記録されていません
pl: Brak zapisanych wyjątków (błędów).
pt: Não há excepções registadas.
ru: Событий для занесения в журнал не было.
sl: Izjeme niso beležene.
sv: Inga undantagsfel har loggats sedan servern startade.
tr: Kaydedilmiş aykırılık yok.
zh_tw: 沒有任何例外事件記錄。

source: legend_member_search_criteria
af: Lidsoektog kriteria
ar: معايير بحث العضو
bg: Критерии за търсене
ca: Criteri de cerca d'usuaris
cs: Podmínky vyhledávání uživatelů
da: Kriterier for søgning efter bruger(e)
eo: Kriterioj por uzul-serĉo
eu: Kideak bilatzeko irizpideak
fr: Critères pour la recherche des utilisateurs
hu: Felhasználó keresési kritériumok
id: Kreteria Pencarian Anggota
it: Criteri di ricerca dei collaboratori
ja: ユーザ検索基準
pl: Kryteria wyszukiwania użytkownika
pt: Critérios de Pesquisa de Utilizadores
ru: Критерий для поиска пользователя
sl: Kriterij iskanja članov
sv: Sökkriterier
tr: Kullanıcı arama ölçütleri
zh_tw: 成員搜尋條件

source: legend_navigation_details
af: Navigasiebesonderhede
ar: تفاصيل الابحار
bg: Информация за навигация
ca: Detalls de la navegació
cs: Podrobnosti navigace
da: Indstillinger for menunavigation
eo: Detaloj de navigado.
eu: Nabigazio xehetasunak
fr: Détails de la navigation
hu: Navigációs részletek
id: Detail Navigasi
it: Dettagli della navigazione
ja: ナビゲーション詳細
pl: Szczegóły nawigacji
pt: Pormenores de navegação
ru: Детали навигации
sl: Podrobnosti navigacije
sv: Navigeringsdetaljer
tr: Gezi ayrıntıları
zh_tw: 導覽細節

source: legend_note_reply_anonymous
af: Let op: jy is nie aangemeld nie. Jy mag jou gebruikersnaam en wagwoord hieronder invul. Indien jy dit nie doen nie, sal jou kommentaar as 'Anonieme Gebruiker' g word.
ar: ملاحظة: لم تقم بتسجيل الدخول. يمكنك أن تدخل اسم المستخدم و كلمة السر في الأسفل. إذا لم لم تدخل اسم المستخدم و كلمة السر, سوف يرسل التعليق كمجهول
bg: Вие не сте влезли. Ако не въведете вашето потребителско име и парола по-долу, ще публикувате този коментар като анонимен посетител.
ca: No esteu identificat. Opcionalment, podeu introduir el vostre nom d'usuari i la contrasenya a continuació. En cas que no l'introduïu, aquest comentari s'enviarà com a 'Usuari anònim'.
cs: Upozornění: Nyní nejste přihlášen(a). Do následujících polí můžete zadat své uživatelské jméno a heslo. Pokud je nezadáte, bude tento komentář mít anonymního autora.
da: Bemærk: Du er ikke logget ind. Du kan vælge at indtaste dit brugernavn og adgangskode nedenfor. Hvis du ikke indtaster brugernavn og adgangskode, vil kommentaren få 'anonym bruger' som afsender.
eo: Vi ne salutis. Se vi volas, vi povas ĉi-sube enskribi vian salutnomon kaj vian pasvorton. Se vi nenion enskribas, la komento estos sendita anonime.
eu: Oharra: ez duzu saioa hasi. Nahi baduzu, zure erabiltzaile-izen eta pasahitza sar ditzakezu. Ez badituzu sartzen, erantzun hau 'Erabiltzaile anonimo' gisa argitaratuko da.
fr: Vous n'avez pas ouvert de session. Vous pouvez saisir votre identifiant et votre mot de passe ci-dessous. Si vous ne le faites pas, votre commentaire sera déposé anonymement.
hu: Megjegyzés: Ön jelenleg nincs bejelentkezve az oldalra. Alább beírhatja felhasználói azonosítóját és jelszavát. Ha nem ad meg semmit, akkor hozzászólása névtelen felhasználóként jelenik meg.
id: Anda belum login. Anda bisa memasukkan usernam dan password anda dibawah ini. Jika anda tidak mengisikan apapun, komentar anda akan dicatat dikirim oleh 'Tanpa Nama'
it: Non sei un utente riconosciuto. Puoi eventualmente inserire il tuo nome e la tua password qui sotto. Se non lo farai, questo commento verrà registrato come "Utente Anonimo".
ja: ログインしていません。ユーザ名とパスワードを以下に入力することもできます。何も入力しなければ、このコメントは未ログインユーザとして投稿されます。
pl: Nie jesteś zalogowany. Możesz opcjonalnie wpisać swój login i hasło poniżej. Jeśli tego nie zrobisz Twój komentarz zostanie dodany jako 'Anonimowy Użytkownik'.
pt: Você não está autenticado. Pode, opcionalmente, indicar o seu nome de utilizador e a sua senha abaixo. Se não os indicar, este comentário será publicado com 'Utilizador Anónimo' como autor.
ru: Внимание: вы не зарегистрировались. Вы можете ввести своё имя и пароль сейчас. Если вы не укажете своё имя и пароль, этот комментарий будет размещен от имени "анонимного посетителя"
sl: Niste prijavljeni. Spodaj lahko neobvezno vnesete vaše uporabniško ime in geslo. Če ga ne boste, bo ta komentar objavljen kot prispevek Anonimnega Uporabnika.
sv: Du är inte inloggad. Du kan ange ditt användarnamn och lösenord nedan. Om du inte gör det kommer kommentaren att visas som skriven av 'Anonym användare'.
tr: Siteye girmemişsiniz. İsterseniz kullanıcı isminizi ve parolanızı aşağıya yazabilirsiniz. Yazmazsanız bu yorum 'kimliği belirsiz kullanıcı' olarak gönderilecektir.
zh_tw: 你尚未登入系統。可在下列表單輸入使用者帳號和密碼，如果沒有輸入帳號密碼，這份意見將會以「匿名使用者」為名稱刊出。

source: legend_openid
af: OpenID aanmelding
ar: OpenID لتسجيل الدخول
bg: OpenID влизане
ca: Inici de sessió OpenID
cs: Uživatelské jméno OpenID
da: OpenID login
eo: Saluto per OpenID
eu: OpenID logina
fr: Identifiant OpenID
hu: Bejelentkezés OpenID-vel
id: Login OpenID
it: Autenticazione OpenID
ja: OpenID ログイン
pl: Login OpenID
pt: Autenticação OpenID
ru: Вход с OpenID
sl: Prijava OpenID
sv: OpenID login
tr: OpenID girişi
zh_tw: OpenID 登入

source: legend_password_details
af: Wagwoordbesonderhede
ar: تفاصيل كلمة السر
bg: Информация
ca: Detalls de la contrasenya
cs: Údaje o heslu
da: Information om adgangskode
eo: Detaloj de la pasvorto
eu: Pasahitzaren xehetasunak
fr: Informations d'authentification
hu: Jelszó részletei
id: Detil Password
it: Dettagli della password
ja: パスワード詳細
pl: Informacje o haśle
pt: Pormenores da Senha
ru: О пароле
sl: Podrobnosti gesla
sv: Lösenordsegenskaper
tr: Parola ayrıntıları
zh_tw: 詳細密碼資訊

source: legend_personal_details
af: Persoonlike besonderhede
ar: تفاصيل شخصيّة
bg: Лична информация
ca: Informació personal
cs: Osobní údaje
da: Information om bruger
eo: Detaloj de la persono
eu: Xehetasun Pertsonalak
fr: Informations personnelles
hu: Személyes adatok
id: Detil Pribadi
it: Informazioni personali
ja: 個人詳細
pl: Informacje osobiste
pt: Pormenores Pessoais
ru: Личная информация
sl: Podrobnosti o osebi
sv: Användardetaljer XXX
tr: Kişisel ayrıntılar
zh_tw: 詳細個人資訊

source: legend_search_owners
af: Soek vir moontlike nuwe eienaar
ar: البحث عن مالك جديد
bg: Търсене на потенциален нов собственик
ca: Cerca un possible nou propietari
cs: Vyhledání možného nového vlastníka
da: Søg efter mulig ny ejer
eo: Serci eblajn novajn posedantojn
eu: Jabe berri posible bat bilatu
fr: Recherche d'un éventuel nouveau propriétaire
hu: Lehetséges új tulajdonos keresése
id: Cari kemungkinan pemilik baru
it: Cerca un possibile nuovo proprietario
ja: 可能性のある新しい所有者を検索
pl: Szukaj możliwego nowego właściciela
pt: Pesquisa de um possível novo dono
ru: Поиск возможного нового владельца
sl: Išči morebitnega novega lastnika
sv: Sök möjlig ny ägare
tr: Olası yeni sahibini ara
zh_tw: 搜尋可能的新擁有者

source: legend_sitelogin
af: Webwerf aanmelding
ar: تسجيل الدخول الموقع
bg: Сайт
ca: Inici de sessió
cs: Přihlášení
da: Site login
eo: Reteja saluto
eu: Webgunera sartzea
fr: Identification
hu: Bejelentkezés a portálra
id: Login Situs
it: Autenticazione
ja: サイトログイン
pl: Login witryny
pt: Autenticação
ru: Вход на сайт
sl: Prijava na spletišče
sv: Inloggning på webbplatsen
tr: Siteye giriş
zh_tw: 網站登入

source: legend_syndication_details
af: Besonderhede van sindikasie
ar: التفاصيل
bg: Информация за обединение
ca: Detalls de sindicació
cs: Údaje o syndikování
da: Information om syndikering
eo: Detaloj de la amasdistribuo
eu: Sindikazioaren xehetasunak
fr: Paramètres de la syndication
hu: A szindikáció részletei
id: Detil sindikasi
it: Dettagli della distribuzione
ja: シンジケーション詳細
pl: Informacje o udostępnianiu
pt: Pormenores de Divulgação (Syndication)
ru: Информация о синдикации
sl: Podrobnosti o sindiciranem sočasnem objavljanju
sv: Syndikeringsegenskaper
tr: İçerik aktarımı ayrıntıları
zh_tw: RSS 的詳細資訊

source: link_address
af: Die skakeladres is:
ar: عنوان الوصلة هو:
bg: Връзката сочи към:
ca: L'adreça de l'enllaç és:
cs: Adresa odkazu:
da: link-adressen er:
eo: La ligoadreso estas:
eu: Loturaren helbidea:
fr: L'adresse du lien est :
hu: A hivatkozás címe:
id: Alamat tautannya adalah:
it: L'indirizzo del collegamento è:
ja: リンクアドレスは:
pl: Adres odnośnika:
pt: O endereço da ligação é:
ru: Адрес ссылки:
sl: Naslov povezave je:
sv: Länkadressen är:
tr: Bağlantı adresi:
zh_tw: 連結位址是:

source: link_group_properties
af: Groep eienskappe
ar: خصائص المجموعة
bg: Характеристики на група
ca: Propietats del grup
cs: Vlastnosti skupiny
da: Indstillinger for gruppe
eo: Ecoj de grupo
eu: Talde propietateak
fr: Propriétés du groupe
hu: Felhasználói csoport tulajdonságai
id: Perwatakan Grup:
it: Proprietà del gruppo
ja: グループプロパティ
pl: Właściwości grupy
pt: Propriedades do Grupo
ru: Свойства группы
sl: Lastnosti skupine
sv: Egenskaper för gruppen
tr: Grup özellikleri
zh_tw: 群組屬性

source: linkintegrity_breaches_title
af: Potensiële skakelverbreking
ar: إنفصال الرابط القوي
bg: Потенциално прекъсване на връзки
ca: Possible enllaç trencat
cs: Možné znefunkčnění odkazu
da: Muligt linkbrud
eo: Ebla ligorompo
eu: Linkak apur daitezke
fr: Liens potentiellement cassés
hu: Vélhetően törött linkek
id: Kemungkinan tautan terputus
it: Potenziale interruzione dei collegamenti
ja: 起こり得るリンク切れ
pl: Możliwa utrata spójności odnośników
pt: Potencial quebra de ligação
ru: Возможное нарушение ссылки
sl: Potencialna prekinitev povezave
sv: Risk för brutna länkar
tr: Bağlantı bozulması tehlikesi
zh_tw: 可能損壞連結

source: linkintegrity_cancel
af: Kanselleer
ar: ألغاء
bg: Отказване
ca: Cancel·la
cs: Storno
da: Annullér
eo: Rezigni
eu: Utzi
fr: Annuler
hu: Mégsem
id: Batal
it: Annulla
ja: 取り消し
pl: Anuluj
pt: Cancelar
ru: Отменить
sl: Prekliči
sv: Avbryt
tr: Vazgeç
zh_tw: 取消

source: linkintegrity_delete_anyway
af: Wil jy dit inelkgeval uitwis?
ar: هل تريد حذفه على كل حال؟
bg: Желаете ли да го изтриете във всеки случай?
ca: Voleu eliminar-lo igualment?
cs: Opravdu chcete smazat tuto položku?
da: Vil du slette det alligevel?
eo: Ĉu vi tamen volas forĵeti ĝin?
eu: Ezabatzea nahi al duzu?
fr: Voulez-vous malgré tout le supprimer ?
hu: Mindenféleképpen törölni szeretné?
id: Hapus saja?
it: Vuoi eliminarlo comunque?
ja: どうしても削除したいですか？
pl: Czy mimo wszystko chcesz go usunąć?
pt: Deseja a remoção, mesmo assim?
ru: Все равно хотите удалить?
sl: Ali bi radi to kljub temo zbrisali?
sv: Vill du radera ändå?
tr: Yine de silmek istiyor musunuz?
zh_tw: 你還是要刪除它嗎?

source: linkintegrity_edit_in_new_window
af: Wysig in 'n nuwe venster
bg: Редактиране в нов прозорец
ca: Editar en una nova finestra
cs: Upravit v novém okně
da: Rediger i nyt vindue
eo: Redakti en nova fenestro
eu: Leiho berrian editatu
fr: Éditer dans une nouvelle fenêtre
hu: Szerkesztés új ablakban
id: Ubah dalam jendela baru
it: Modifica in una nuova finestra
ja: 新しいウィンドウで編集
pl: Edytuj w nowym oknie
pt: Editar numa nova janela
ru: Редактировать в новом окне
sl: Uredi v novem oknu
sv: Ändra i nytt fönster
tr: Yeni pencerede düzenle
zh_tw: 在新視窗編輯

source: linkintegrity_instructions
af: Deur hierdie item uit te wis, breek jy skakels wat in die items hieronder bestaan. Indien dit wel is wat jy wil doen, beveel ons aan dat jy hierdie verwysings eers verwyder.
ar: بحذف هذا العنصر ,سوف تفصل هذه الروابط الموجودة أدناه .إذا كان هذا ما تريد ,فنحن نوصي بحذف هذه المراجع أولا.
bg: Изтриването на тази позиция ще прекъсне връзките и с позициите по-долу. Препоръчваме ви първо да изтриете връзките.
ca: Suprimint aquest element trencareu enllaços que existeixen en els elements llistats a continuació. Si de tota manera voleu realitzar aquesta acció, us recomanem que primer elimineu aquestes referències.
cs: Odstraněním této položky znefunkčníte odkazy na položky v seznamu níže. Pokud tento krok chcete skutečně provést, doporučujeme nejprve odstranit tyto odkazy.
da: Ved at slette dette indholdsobjekt, bryder du links i objekterne vist nedenfor. Hvis dette faktisk er hvad du ønsker, anbefaler vi at du først sletter disse referencer.
eo: Se vi tiun eron forĵetas, vi rompas ligojn, kiuj estas en la eroj sube listigitaj. Se vi tion ne volas, rekomendindas unue formeti la referencajn ligojn.
eu: Elementu hau ezabatuz gero, behean agertzen diren elementuetan dauden loturak apurtuko dituzu. Benetan hau bada egin nahi duzuna, lehenengo erreferentzia horiek ezabatzea gomendatzen dizugu.
fr: En supprimant cet élément, vous casserez des liens existants dans les éléments listés ci-dessous. Si c'est vraiment ce que vous souhaitez faire, nous vous recommandons de détruire avant ces liens.
id: Dengan menghapus item ini, anda akan memutus tautan yang terdapat dalam item-item berikut. Jika anda memang hendak menghapusnya, kami sarankan untuk menghapus referensi-referensi ini terlebih dahulu.
it: Eliminando questo elemento, i collegamenti esistenti negli elementi elencati qui sotto verranno interrotti. Se è effettivamente quello che vuoi fare, ti raccomandiamo di rimuovere prima tutti i riferimenti.
ja: このアイテムを削除することによって、以下にリストされるアイテム内に存在するリンクがリンク切れを起こします。もしこの削除が本当にしたいことであれば、最初にこれらの参照（リンク）を削除しておくことをお勧めします。
pl: Usuwając ten obiekt uszkodzisz odnośniki w elementach wymienionych niżej. Jeśli rzeczywiście chcesz to zrobić, radzimy abyś najpierw usunął te odwołania.
pt: Ao apagar este item, vai quebrar ligações existentes nos itens abaixo. Se é isso que de facto pretende, recomendamos que remova estas referências primeiro.
ru: Удаляя этот элемент, Вы разрушите ссылки на удаляемый объект из других документов, перечисленных ниже. Если Вы действительно хотите его удалить, то мы бы рекомендовали сначала снять ссылки на него из других документов.
sl: Z brisanjem tega prispevka boste pokvarili tudi povezavo nanj, ki obstajajo v prispevkih spodaj. Če to zares želite, vam predlagamo, da najprej odstranite povezave nanj v teh prispevkih.
sv: Genom att radera denna post kommer du att bryta länkar som finns i posterna listade nedan. Om detta faktiskt är vad du vill göra, rekommenderas du att först ta bort dessa länkar.
tr: Bu öğeyi silerseniz aşağıda listelenen öğelerde yer alan bağlantıların bozulmasına yol açacaksınız. Gerçekten silmek istiyorsanız önce bu başvuruları silmenizi öneririz.
zh_tw: 要是把這個項目刪除，將損壞下列參照到此項的連結項目。若你確定要進行，我們建議先移除相關的連結。

source: linkintegrity_is_referenced
af: Daar word na hierdie ${portal_type} deur die volgende items verwys:
ar: هذا ${portal_type} قد إتخذ مرجعية من العناصر الأتية :
bg: Този ${portal_type} е свързан със следните позиции:
ca: Aquest ${portal_type} està referenciat pels següents elements:
cs: Na objekt ${portal_type} odkazují tyto položky:
da: Denne ${portal_type} har referencer fra følgende objekter:
eo: Tiu ${portal_type} estas referencita de tiuj eroj:
eu: ${portal_type} honi elementu hauek egiten diote erreferentzia.
fr: Ce ${portal_type} est référencé par les éléments suivants :
id: ${portal_type} ini terhubung ke item-item berikut:
it: Questo ${portal_type} è referenziato dai seguenti elementi:
ja: この ${portal_type} は次のアイテムから参照されています:
pl: Ten(ta) ${portal_type} posiada odwołania w następujących elementach:
pt: Este(a) ${portal_type} é referenciado(a) pelos seguintes itens:
ru: ${portal_type} связан со следующими элементами.
sl: Ta ${portal_type} je omenjan v naslednjih prispevkih:
sv: Följande poster länkar till denna ${portal_type}:
tr: Bu ${portal_type} öğesine aşağıdaki öğelerden başvuruluyor:
zh_tw: 這個型別 ${portal_type} 被下列項目參照:

source: linkintegrity_item_not_accessible
af: Die item is nie beskikbaar nie
ar: العنصر غير قابل للفتح
bg: Позицията не е достъпна.
ca: L'element no és accessible.
cs: Položka je nepřístupná.
da: Indholdsobjektet kan ikke tilgås
eo: La ero ne estas atingebla.
eu: Elementura ezin da inondik heldu
fr: L'élément n'est pas accessible
hu: Az elem nem érhető el.
id: Item ini tidak bisa diakses
it: L'elemento non è accessibile.
ja: アイテムはアクセスできません
pl: Element jest niedostępny.
pt: O item não está acessível
ru: Этот элемент не доступен.
sl: Prispevek ni dostopen
sv: Posten är ej åtkomlig.
tr: Bu öğeye erişilemiyor.
zh_tw: 無法存取這個項目。
