Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_contenttype_portlets_below
af: Let op dat inhoudstipe-poortjies normaalweg onder konteks-poortjies vertoon word.
ar: لاحظ أن مداخل محتوى النوع عادة يُقدّم في أدنى سياق المداخل
ca: Tingueu en compte que els portlets de tipus de contingut normalment es situen per sota dels portlets de context.
cs: Mějte na paměti, že portlety typů obsahu se standardně zobrazují pod portlety kontextovými.
da: Bemærk at indholdstype portlets normalt er rangeret under kontekst portlets
eo: Notu ke erorilataj portletoj montriĝas sub kontekstrilataj portletoj.
eu: Normalean eduki-moten portletak, kontestuaren araberako portleten azpian agertzen dira.
fr: Notez que les portlets des types de contenu sont en général rendus en dessous des portlets contextuels.
id: Catat bahwa portlet tipe konten biasanya direnderkan dibawah portlet konteks
it: Nota che di norma i portlet associate ai tipi di contenuto vengono visualizzati sotto quelli contestuali.
ja: コンテンツタイプポートレットは、通常はコンテクストポートレットの下にレンダリングされることに注意してください。
pl: Zauważ, że portlety typów treści są wyświetlane poniżej portletów zdefiniowanych w danym kontekście.
pt: Lembre-se de que os portlets atribuídos a tipos de conteúdo são normalmente apresentados abaixo dos portlets contextuais.
ru: Имейте в виду, что портлеты для типов содержимого обычно выводятся под портлетами, связанными с содержанием сайта.
sl: Upoštevajte, da se vsebinski portleti praviloma prikažejo pod kontekstnimi portleti.
sv: Noter att innehållstyps-portlets normalt visas under kontext-portlets.
tr: İçerik tipi portletlerinin normalde bağlam portletlerinin altında görüntülendiğini aklınızda bulundurun.
zh_tw: 要找內容型別資訊方框的話，它們通常出現在其他資訊方框之下。

source: description_control_panel
af: Konfigurasie-area vir die opstelling van Plone en derde-party produkte.
ar: منطقة تهيئة بلون والمنتجات الإضافيّة.
bg: Място, откъдето се конфигурират Plone и добавките.
ca: Àrea de configuració del Plone i dels productes addicionals.
cs: Nastavení portálu a přídavných produktů
da: Indstilling af Plone og ekstra produkter (moduler).
eo: Agordejo por Plone kaj aldonaj produktoj
eu: Plone eta produktu gehigarrien konfigurazio area
fr: Espace de configuration de Plone et de ses modules.
hu: A Plone és kiegészítői beállítására szolgáló oldalak.
id: Wilayah konfigurasi untuk Plone dan Produk Tambahan
it: Impostazioni di Plone e dei prodotti opzionali.
ja: Ploneとアドオンプロダクトについての設定領域
pl: Obszar konfiguracyjny Plone i dodatkowych produktów.
pt: Área de configuração do Plone e Produtos adicionais.
ru: Место для настройки сайта и дополнительных продуктов.
sl: Področje nastavitev za program Plone in dodatne izdelke.
sv: Inställningar för Plone och påbyggnadsprodukter
tr: Plone ve ek ürünler için ayar bölgesi
zh_tw: 設定 Plone 和擴充模組。

source: description_copyright
af: Die kopiereg op ${plonecms} ${copyright} 2000-${current_year} berus by die ${plonefoundation} et al.
bg: ${plonecms}, ${copyright} 2000- ${current_year} ${plonefoundation}. Разпространяван под ${description_license}.
ca: El ${plonecms} és ${copyright} 2000-${current_year} de la ${plonefoundation} i amics.
cs: Portál ${plonecms} Copyright ${copyright} 2000-${current_year} ${plonefoundation} a jiní.
da: ${plonecms} er et registreret varemærke ${copyright} 2000- ${current_year} ejet af ${plonefoundation}.
eo: ${plonecms} estas ${copyright} 2000- ${current_year} de la ${plonefoundation} kaj amikoj.
eu: ${plonecms} ${copyright} 2000- ${current_year} ${plonefoundation} eta besteak.
fr: Les droits d'auteurs ${copyright} 2000 - ${current_year} du ${plonecms} appartiennent à la ${plonefoundation}.
id: ${plonecms} ${plonefoundation} dkk. ${copyright} 2000-${current_year}
it: ${plonecms} è ${copyright} 2000-${current_year} della ${plonefoundation} ed altri.
ja: ${plonecms} の著作権 ${copyright} 2000- ${current_year} は ${plonefoundation} と支持者にあります。
pl: ${plonecms} – Copyright ${copyright} 2000: ${current_year} by ${plonefoundation} et al.
sl: Nosilec avtorskih pravic za ${plonecms} : Copyright ${copyright} 2000- ${current_year} ${plonefoundation}in prijatelji.
sv: ${plonecms} är ${copyright} 2000 – ${current_year} ${plonefoundation} och vänner.
tr: ${plonecms} telif hakkı ${copyright} 2000-${current_year} ${plonefoundation} ve arkadaşlarına aittir.
zh_tw: ${plonecms} 著作權屬於 ${plonefoundation} 及其夥伴 ${copyright} 2000-${current_year} 。

source: description_current_owner
af: Die eienaar is tans ${name}.
ar: المالك الحالي :${name}
bg: Текущия собственик е ${name}.
ca: El propietari actual és ${name}.
cs: Aktuální vlastník je ${name}.
da: Den nuværende ejer er ${name}.
eo: La nuna posedanto estas ${name}.
eu: Oraingo jabea ${name} da.
fr: Le propriétaire actuel est ${name}.
hu: A jelenlegi tulajdonos: ${name}.
id: Pemilih saat ini adalah ${name}
it: L'attuale proprietario è ${name}.
ja: 現在の所有者は ${name} です。
pl: Obecny właściciel to ${name}.
pt: O dono actual é ${name}.
ru: ${name} - владелец документа.
sl: Trenutni lastnik je ${name}.
sv: Den nuvarande ägaren är ${name}.
tr: Şu anki sahibi ${name}.
zh_tw: 目前擁有者是 ${name}

source: description_debug_mode
af: NB: Plone is tans in "ontfoutingsmodus". Hierdie modus is bedoel vir webwerwe waaraan aktief ontwikkel word. Dit laat toe dat meeste veranderinge onmiddelik sigbaar is (sonder dat dit nodig is om plone te stop en weer te laat loop). Die nadeel van hierdie modus is egter dat die webwerf stadiger sal wees. Om ontfoutingsmodus af te skakel sal jy die 'debug-mode' opsie in you buildout.cfg moet wysig, bin/buildout weer uitvoer en die Zope proses daarna oorbegin.
ca: Esteu funcionant en "mode depuració". Aquest mode està pensat per a llocs que que s'estan desenvolupant. Això permet que molts dels canvis en la configuració siguin visibles immediatament, però ferà que el vostre lloc funcioni més lentament. Per desactivar el mode depuració, atureu el servidor, indiqueu 'debug-mode=off' al vostre fitxer buildout.cfg, torneu a executar bin/buildout i després reinicieu el procés servidor.
cs: Poznámka: Ladicí režim je zapnutý. Je určen pro stránky, na nichž pokračuje vývoj a umožňuje, aby se mnoho změn nastavení projevilo ihned. Může však způsobovat zpomalení. Chcete-li ladicí režim vypnout, zastavte server, nastavte volbu 'debug-mode=off' v souboru buildout.cfg, spusťte bin/buildout a znovu spusťte server.
da: Du kører i "debug mode". Denne funktion er beregnet for sites, der er under udvikling. Debug mode gør at mange konfigurationsændringer vil slå igennem øjeblikkeligt, men til gengæld kører sitet langsommere. Du kan slå debug mode fra ved at rette i din zope.conf så den siger 'debug-mode off' og genstarte serverprocessen.
eo: Notu: La sistemo laboras en "sencimiga reĝimo". Tio reĝimo taŭgas por evoluendaj retejoj. Multaj ŝanĝoj de agordoj tuj efektiviĝis, sed la retejo funkcias pli malrapide. Por elŝalti sencimigan reĝimon, haltigu Zope, enskribu 'debug-mode=off' en via buildout.cfg, startu bin/buildout kaj restartigu Zope.
eu: Oharra: orain "debug moduan" diharduzu. Funtzionamendu modu hau garapenean dauden webguneentzat pentsatua dago. Honi esker konfigurazio aldaketa asko momentuan ikus daitezke, baina webgunea mantsoago ibiliko da. Debug modu hau desaktibatu nahi baduzu, editatu zure buildout.cfg fitxategia, ezarri 'debug-mode=off' aukera, exekutatu berriz buildouta eta ondren berrabiarazi zerbitzaria.
fr: Vous êtes dans « le mode de débogage ». Ce mode est destiné aux sites en cours de développement. Cela permet à de nombreux changements de configuration d'être immédiatement opérationnels, mais rendra votre site plus lent. Pour désactiver le mode de débogage, arrêtez le serveur, ajoutez 'debug-mode=off' dans votre fichier buildout.cfg, relancez bin/buildout et relancez le serveur Zope.
id: Perhatian: Anda sedang menjalankan program dalam mode "debug mode". Mode ini ditujukan untuk situs yang masih dalam proses pengembangan. Mode ini memungkinkan banyaknya perubahan konfigruasssi dan hasilnya langsung nampak., namun akan menjadikan situs anda menjadi lambat. Untuk mematikan "debug mode" ini, ubahlah di zope.conf anda hingga menjadi 'debug-mode off', kemudian restar proses server anda.
it: La modalità di "debug" è attivata. Questa modalità è utile durante lo sviluppo del sito, dal momento che consente l'immediata attivazione delle modifiche apportate ma causa un generale rallentamento delle operazioni. Per disattivarla devi spegnere il server, impostare l'opzione 'debug-mode=off' nel file buildout.cfg, eseguire nuovamente il buildout ed infine riavviare il server Zope.
ja: 現在は「デバッグモード」で稼働しています。このモードは開発中のサイトで使われることを意図しています。これにより多くの設定変更を即座に見ることができますが、サイトはずっと遅くなります。デバッグモードを止めるには、サーバを停止し、buildout.cfg内で'debug-mode=off’をセットし、bin/buildoutを再実行し、それからサーバプロセスを再スタートします。
pl: Uwaga: Pracujesz w trybie „debugowania”. Ten tryb jest przeznaczony do witryn podczas ich tworzenia/developmentu. Pozwala on by zmiany ustawień konfiguracyjnych były natychmiast widoczne, co jednak powoduje że witryna pracuje wolniej. Aby wyłączyć ten tryb, musisz zmienić plik zope.conf by zawierał linie „debug-mode off” i zrestartować serwer Zope.
pt: Nota: Está a correr em "modo de depuração". Este modo destina-se ao uso por sítios web em desenvolvimento. Isto permite que muitas alterações de configuração se manifestem imediatamente, mas fará com que o seu sítio web funcione mais lentamente. Para desligar o modo de depuração, edite o seu ficheiro buildout.cfg, de forma a especificar 'debug-mode=off', corra o comando bin/buildout e em seguida reinicie o processo servidor.
ru: ВНИМАНИЕ: Вы работаете в "тестовом режиме". Это режим работы сайта для разработки. Это позволяет оперативно вносить изменения в настройки и сразу видеть их результаты, но делает сайт заметно медленнее. Для отключения этого режима, надо отредактировать запись 'debug-mode off' в файле zope.conf и перезапустить инстанцию на сервере.
sl: Opozorilo. Obratujete v razhroščevalnem načinu. Ta način je namenjen spletiščem v razvoju in omogoča, da spletišče sproti spreminja svoje delovanje s spremembo nastavitev spletišča, a na račun počasnejšega delovanja. Za izključitev razhroščevalnega načina, ustavite strežnik, spremenite datoteko buildout.conf tako da spremenite vrstico v 'debug-mode=off' in poženite program bin/buildout potem pa ponovno poženite strežnik.
sv: OBS: Zope kör i felsökningsläge, avsett för webbplatser som är under utveckling. Detta gör att många konfigurationsändringar får genomslag omedelbart, men medför att webbplatsen går långsammare. För att slå av felsökningsläget: 1. stoppa Zope-servern 2. sätt "debug-mode = off" i filen "buildout.cfg" 3. kör 'bin/buildout' 4. starta serverprocessen.
tr: Not: "Hata ayıklama kipinde" çalışıyorsunuz. Bu kip henüz geliştirilme aşamasında olan siteler için düşünülmüştür; pek çok ayar değişikliğinin derhal etkili olmasını sağlar ama aynı zamanda sitenizin çok yavaşlamasına neden olur. Hata ayıklama kipini kapatmak için sunucuyu durdurun, buildout.cfg dosyanızda 'debug-mode=off' şeklinde ayar yapın, bin/buildout komutunu çalıştırın ve sunucuyu baştan başlatın.
zh_tw: 系統以「除錯模式」執行中，這是用於網站開發的模式，可讓許多配置的結果立即生效，但會使網站反應變得非常緩慢。要關閉除錯模式，可修改 buildout.cfg 設定 'debug-mode off'，然後執行 bin/buildout 重新啟動伺服器即可。

source: description_edit_groupproperties
af: Groepe is versamelings van lede. Voorbeelde van groepe is departemente of besigheidseenhede. Hulle is nie direk aan toestemmings gekoppel nie --- daarvoor sal jy normaalweg Rolle gebruik, en 'n spesifieke rol aan 'n sekere Groepe toeken.
ar: المجموعات تجمع المستخدمين في تجمّعاتٍ منطقيّة، كالأقسام والوحدات الإداريّة. لا توجد علاقة مباشرة بينها وبين التّصاريح على مستوىً شامل، فمن المعتاد أن تستخدم الأدوار لتلك الغاية - مع إعطاء مجموعاتٍ معيّنة دوراً معيّناً.
bg: Групите са логически колекции от потребители, като отдели и бизнес единици. Те не са директно свързани с правата, използвайте роли за това и просто възлагайте роли на отделните групи потребители.
ca: Els grups són agrupacions lògiques d'usuaris, com ara departaments o unitats de negoci. No estan vinculats directament als permisos, sinó que normalment per a aquest efecte s'usen els rols i aquests, posteriorment, s'assignen a un grup.
cs: Skupiny jsou logická seskupení uživatelů, například podle jejich oddělení nebo funkcí. Není zde přímá vazba na globální oprávnění. K tomu se používají role, které se pak přidělují skupinám.
da: Grupper er samlinger af brugere, der har noget til fælles - ligesom afdelinger i en virksomhed. Grupper anvendes ofte som hjælp til at styre rettigheder for flere brugere samtidig. En gruppe kan for eksempel have en global rolle som Redaktør og en lokal rolle som administrator.
eo: Grupoj estas logika kolekto de uzantoj, kiel sekcio kaj laborgrupo. Ili ne tuj havas specialajn rajtojn je globala nivelo. Por tio oni uzas rolon, kiun oni asignas al la koncerna grupo.
eu: Taldeak erabiltzaileen bilduma logikoak dira, departamentuak eta negozio-unitateak bezala. Ez daude zuzenean baimenetara lotuta maila global batean, normalean Eginkizunak erabiltzen dira horretarako eta utzi zenbait Taldeak bere Eginkizun partikularrak eduki dezaten.
fr: Un groupe est un ensemble d'utilisateurs, par exemple les membres d'un département ou d'une unité. Les groupes ne sont pas directement liés aux permissions (ce sont les rôles qui le sont), mais vous pouvez affecter des rôles particuliers à des utilisateurs via des groupes.
hu: A felhasználói csoportok segítségével a felhasználók külön kategóriákba sorolhatók, csakúgy mint egy üzletág, osztály vagy kutatócsoport esetén. A felhasználói csoportok nem határozzák meg általánosan az engedélyeket, ezt a szerepkörök beállításával lehetséges megtenni, mellyel például egyes csoportoknak külön privilégiumok adhatóak.
id: Grup adalah kumpulan pengguna, spt departemen dan unit kerja. Tidak berhubungan dengan pengaturan global, yang mana hal tersebut biasanya diatur dengan Peran. dan grup-grup tertentu mempunyai peran tertentu.
it: I gruppi sono insiemi logici di utenti che condividono una certa caratteristica, come un dipartimento, o un ufficio. Non sono direttamente legati ai permessi, in generale: normalmente per quello scopo si usano i ruoli, assegnandoli poi ai vari gruppi.
ja: グループはユーザの論理的な集合であり、課や事業部といったようなものです。それらはグローバルレベルでのパーミッションと直接の関連はありません。通常はパーミッションとの直接関係にはロールを使い、グループに特定のロールを持たせるようにします。
pl: Grupy są logicznymi zbiorami użytkowników, tak jak np. komórki organizacyjne lub departamenty. Nie są one bezpośrednio powiązane do praw dostępu na poziomie ogólnym, gdyż do tego zazwyczaj używasz ról, a dopiero danej grupie przypisujesz konkretną rolę.
pt: Os Grupos são colecções lógicas de utilizadores, como departamentos e unidades de negócio. A um nível global, os Grupos não estão directamente relacionados com as permissões; para tal utilizam-se Papéis, atribuindo papéis específicos a certos grupos.
ru: Группы являются логической коллекцией пользователей, как отделы и бизнес подразделения. Они не имеют прямого отношения к правам на глобальном уровне. Для этого обычно используются роли. Группе назначается определенную роль.
sl: Skupine so logične zbirke uporabnikov kot npr. oddelki ali poslovne enote. Ni nujno, da so kakorkoli povezane s splošnimi pravicami. Za dodeljevanje pravic uporabljate vloge in tako da dodelite ustrezni osebi neko vlogo.
sv: Grupper är logiska samlingar av användare, t.ex. avdelningar eller arbetsgrupper. De är inte direkt relaterade till behörigheter; i stället tilldelar man roller till grupperna, och kopplar behörigheter till dessa roller.
tr: Gruplar, kullanıcıların biraraya getirildikleri kavramsal bölümlemelerdir (departmanlar gibi). İzinlerle doğrudan bir bağlantıları yoktur, bu amaçla "roller" kullanılır ve belli gruplara özel roller verilir.
zh_tw: 群組是一群使用者的概念集合，像部門或營業單位都是例子。群組不直接與全域權限有所關連，常見的方式，是透過角色來設定權限，再指定角色給群組，藉此來設定群組的權限。

source: description_edit_properties
af: Hierdie informasie, wat ook as <em>metadata</em> bekend staan, word gebruik om die objek te kategoriseer, geldigheids- en vervaldatums te stel, en die taal en sleutelwoorde vir die objek te stel.
ar: هذا المعلومات والتي غالباً ما توصف بأنّها <em>تصفية البيانات</em> هي مجموعةٌ من المعلومات تستخدم لتصنيف موضوع ما و لتعيين التاريخ الفعّال و التاريخ منتهى الصلاحية , اللّغة و الكلماتٍ الدالّة 'المفتاح'.
bg: Тази информация, също наричана <em>общи данни</em> е колекция от свойства, използвани за категоризация на обекта, като например задаване на ефективна/начална и крайна дата, език и ключови думи.
ca: Aquesta informació, també coneguda com a <em>metadades</em>, és la col·lecció d'informació que s'utilitza per a categoritzar un objecte, assignar dates de publicació i de caducitat, l'idioma, i les paraules clau.
cs: Následující údaje, které se také nazývají <em>metainformace nebo metadata</em>, jsou souborem informací, které se používají ke kategorizaci objektů, přiřazení data účinnosti či vypršení platnosti, klíčových slov a nastavení jazyka.
da: Denne side indeholder <em>metadata</em>, der er tilknyttet dette indholdsobjekt. Desuden findes funktioner til indstilling af publicerings- og udløbstidspunkt samt kommentarfunktion.
eo: Tiuj informoj, nomataj <em>metadatumoj</em>, estas datumaro uzata por kategoriigi objekton, por asigni al ĝi efektivigodaton aŭ estingodaton, kaj por difini lingvon kaj ŝlosilvortojn.<br /> Modifu la metadatumajn registrojn per la ĉi-suba formularo. Notu, ke metadatumoj estas tre multkapablaj. Per ili vi povas fari multnombrajn kategoriigojn. Plenigu la formularon klare kaj koncize, kaj lasu malplenaj la erojn, pri kiuj vi nenion scias.
eu: Informazio hau, <em>metadata</em> moduan ezagutzen da, eta objektu bat kategorizatzeko informazio bilduma da. Argitaratze- eta Iraungitze datak, hizkuntza eta gako-hitzak esleitzeko ere balio du.
fr: Ces informations, appelées <em>métadonnées</em>, sont un ensemble d'attributs qui permettent de classer un élément, de lui attribuer une date de publication ou d'expiration, de lui associer des mots-clés.<br /> Utilisez le formulaire ci-dessous pour modifier les métadonnées de cet élément. Ne négligez pas l'importance des métadonnées : elles facilitent l'organisation du site et simplifient les recherches. Remplissez toujours les champs avec précision et concision. En cas de doute, il est préférable de s'abstenir.
hu: Ez a <em>metaadat</em>ként is hívott információ az elem kategorizálására, a publikálás és a lejárat dátumának, továbbá az elem nyelvének és az elemhez kapcsolódó kulcsszavak megadására szolgál.
id: Informasi ini, juga mengacu pada <em>metadata</em>" adalah kumpulan informasi yang digunakan untuk mengategorisasikan object, mengatur tanggal efektif dan kadaluwarsanya, bahasa, dan kata-kata kunci.
it: Queste informazioni, dette anche <em>metadati</em> (data di accessibilità e di scadenza, lingua e parole chiave e così via), integrano e completano il contenuto di tutti gli elementi e consentono la loro classificazione.
ja: この情報は<em>メタデータ</em>とも呼ばれる情報の集まりです。これはオブジェクトをタグ付けするのに使われたり、有効日付や満了日付、言語、キーワード等を割り当てるのに使われます。
pl: Te informacje określane są mianem <em>metadanych</em>. Jest to zbiór informacji o obiekcie określających jego kategorie, cechy, język, słowa kluczowe i przedział czasu w którym element jest widoczny.
pt: Esta informação, também conhecida como <em>metadados</em>, é o conjunto de informação usado para categorizar um objecto, atribuir datas de efectivação e expiração, idioma e palavras-chave.
ru: Эта информация, также называемая <em>метаданные</em>, является набором данных, используемых для категоризирования объекта, назначения дат вступления в силу и дат истечения срока, языка и ключевых слов <br /> Измените метаданные этого элемента используя форму ниже. Помните, что метаданные являются мощным средством - они позволяют нам делать массу полезных делений на категории. Итак, заполните поля как можно более лаконично и оставьте пустыми те, которые вызывают у Вас сомнения.
sl: Ta informacija, ki jo imenujemo <em>metapodatki</em> je zbirka informacij, ki jih uporabljamo za kategorizacijo predmeta, dodelimo efektivne datume in datume veljavnosti, jezik in ključnih besed.
sv: Denna information, som även kallas <em>metadata</em>, är den mängd av information som används för kategorisera ett objekt, för att ange när innehållet ska bli tillgängligt och tas bort, språkangivelse samt för nyckelord.
tr: Bu bilgiler (<em>üstveriler</em> diye de geçer), bir nesneyi sınıflandırmak, geçerlilik başlangıç ve bitiş tarihlerini, dilini ve anahtar sözcüklerini belirtmek amacıyla kullanılır.
zh_tw: 這裡的資訊也被稱為 <em>詮釋資料</em>（metadata），這些資訊用來進行分類、指定生效日期和失效日期、語系、以及關鍵字。

source: description_enable_cookies_to_stay_logged_in
af: Let op: Indien jy nie aangemeld bly nadat hierdie bladsy verlaat word nie, is dit omdat jy koekies in jou blaaier moet aktiveer.
ar: اذا كنت لازلت مسجلا حتى بعد تسجيل خروجك من الصفحه ، لأنه يجب عليك تشغيل الكوكيز في متصفحك.
bg: Забележка: Ако не сте авторизиран(а), след като напуснете тази страница, може би е защото трябва да разрешите бисквитките във вашия браузър.
ca: Nota: Si no continueu identificat quan deixeu aquesta pàgina, és perquè cal que habiliteu les galetes en el vostre navegador.
cs: Poznámka: Pokud budete po opuštění této stránky odhlášeni, musíte nejprve zapnout příjem souborů cookies ve vašem prohlížeči.
da: Bemærk: Hvis du ikke er logget ind efter at have forladt denne side, er det fordi du skal slå 'cookies' til i din browser.
eo: Notu: Se vi ne restas ensalutinta post kiam vi foriras de tiu paĝo, vi devas aktivigi kuketojn en via retumilo.
eu: Oharra: orri hau uzterakoan atarian sartuta ez bazaude, zure nabigatzailea cookieak onartzeko konfiguratu beharko duzu.
fr: Note: Si vous ne restez pas connecté après avoir quitté cette page, vous devez activer les cookies dans votre navigateur.
hu: Ha nem marad bejelentkezve miután ezt az oldalt elhagyta, akkor engedélyezze a sütiket (cookies) a böngészőjében.
id: Catatan: Bila anda tidak lagi tercatat masih login setelah berpindah dari halaman ini, hal itu terjadi karena anda belum mengaktifkan cookies pada browser anda.
it: Nota: se vieni disconnesso dopo aver lasciato questa pagina è perché devi abilitare i cookie nel tuo browser.
ja: 注意: このページから移動した後にログイン状態が続いていなければ、それはブラウザでクッキーを有効にしておく必要があるからです。
pl: Uwaga: jeśli nie pozostaniesz zalogowany po opuszczeniu tej strony, oznaczać to będzie, że musisz włączyć obsługę ciasteczek w swojej przeglądarce.
pt: Nota: Se não permanecer autenticado após abandonar esta página, é porque precisa de activar o uso de cookies no seu navegador.
ru: Если, покинув эту страницу, Вы обнаружите, что не вошли в систему, то проверьте включены ли куки в просмотровике(браузере)
sl: Opozorilo: Če ne bi bili več prijavljeni na spletišče, ko zapustite to stran, je to zato, ker bi morali vašemu brkalniku omogočiti piškotke.
sv: OBS: Om du inte längre är inloggad efter att ha lämnat denna sida, behöver du aktivera "cookies" i din webbläsare.
tr: Not: Bu sayfadan çıktığınızda siteden de çıkıyorsanız tarayıcınızda çerezlere izin vermediğinizden olabilir.
zh_tw: 注意: 若換到別的頁面後，卻沒有保持登入狀態，那是因為要啟用瀏覽器的 cookies 功能。
