Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: The login name you selected is already in use or is not valid. Please choose another.
af: Die gekose gebruikersnaam is ongeldig of reeds in gebruik. Kies asseblief 'n ander een.
ar: اسم الدخول الذي اخترته مستخدمٌ مسبقاً أو ليس صالحاً. يرجى اختيار اسمٍ آخر.
bg: Потребителското име, което сте избрали, вече съществува или е невалидно. Моля въведете друго.
ca: El nom d'usuari que heu seleccionat ja s'està utilitzant o bé no és vàlid. Si us plau, escolliu-ne un altre.
cs: Vybrané přihlašovací jméno se buď již používá nebo je neplatné. Je třeba vybrat jiné.
da: Brugernavnet, du har valgt, er allerede i brug eller også er det ikke tilladt. Vælg venligst et andet brugernavn.
eo: La uzulnomo, kiun vi elektis, jam estas uzata aŭ ne validas. Bonvolu elekti alian.
eu: Aukeratutako sarrera izena erabiltzen ari da edo ez da balioduna. Sartu beste bat, mesedez.
fr: L'identifiant d'utilisateur que vous avez sélectionné est déjà utilisé, ou invalide. Veuillez en choisir un autre.
hu: A választott felhasználói név már más által használt vagy nem érvényes. Kérem, válasszon újat.
id: Nama login yang anda pilih sudah digunakan atau tidak benar. Pilih nama lain.
it: Il nome di login che hai scelto è già stato usato oppure non è valido. Scegline uno diverso, per favore.
ja: 入力されたログイン名はすでに使用されているか無効なものです。他のものを選んでください。
pl: Podana nazwa użytkownika jest już używana lub niepoprawna. Proszę wybierz inną.
pt: O nome de utilizador que escolheu já se encontra em uso ou não é válido. Por favor escolha outro.
ru: Имя пользователя, которое Вы выбрали, уже используется или не является корректным. Пожалуйста, выберите другое.
sl: Izbrano ime uporabnika je že uporabljeno ali neveljavno. Prosim izberite drugega.
sv: Det användarnamn du angav är inte giltigt, eller redan upptaget. Välj ett annat användarnamn.
tr: Seçtiğiniz kullanıcı ismi ya kullanılıyor ya da geçersiz. Lütfen başka bir isim seçin.
zh_tw: 選擇的帳號已被使用或是不合規定，請選用其他帳號。

source: The macro containing the portlet.
af: Die makro wat die poortjie bevat.
ar: الوظيفة(macro) التي تتضمن المدخل
bg: Макроса съдържащ портлета.
ca: La macro que conté el portlet.
cs: Makro obsahující portlet
da: Makroen som indeholder portletten.
eo: La makroo, kiu enhavas la kesteton.
eu: Portleta daukan macroa.
fr: La macro contenant le portlet.
hu: A portletet tartalmazó makró.
id: Macro yang berisi portlet
it: Macro contenente il portlet.
ja: ポートレットを含むマクロ
pl: Makro zawierające portlet.
pt: A macro que contém o portlet.
ru: Макрос портлета
sl: Makro, ki vsebuje portlet.
sv: Den makro som innehåller portlet-objektet.
tr: Portleti barındıran makro.
zh_tw: 包含資訊方框的巨集。

source: The main language of the site.
af: Die hooftaal van die webwerf
bg: Основен език на сайта.
ca: L'idioma principal del lloc.
cs: Výchozí jazyk portálu.
da: Hovedsproget på siten
eo: La ĉeflingvo de la retejo.
eu: Atariaren lehenetsitako hizkuntza.
fr: La langue principale du site.
it: La lingua di default per il sito
ja: サイトの主たる言語
pl: Podstawowy język serwisu.
pt: O idioma principal do sítio.
ru: Основной язык сайта.
sl: Glavni jezik spletišča.
sv: Webbplatsens standardspråk.
tr: Sitenin ana dili.
zh_tw: 網站的主要語系。

source: The message that you want to mail.
af: Die boodskap wat per e-pos gestuur moet word.
bg: Съобщението, което искате да изпратите.
ca: El missatge que voleu enviar.
cs: Zpráva, kterou chcete odeslat emailem.
da: Den besked som du gerne vil sende.
eo: La mesaĝo, kiun vi volas sendi.
eu: Bidali nahi duzun mezua.
fr: Le message que vous souhaitez envoyer.
it: Messaggio da inviare per email
ja: メールしたいメッセージ
pl: Wiadomość którą chcesz wysłać.
pt: A mensagem que pretende enviar.
ru: Сообщениен для отправки по почте.
sl: Sporočilo, ki ga želite poslati.
sv: Meddelandet som ska skickas.
tr: Göndermek istediğiniz ileti.
zh_tw: 想要寄送的訊息內容。

source: The message to send to the user.
af: Die boodskap om na die gebruiker te stuur
ar: الرسالة التي سوف تُبعث إلى المشترك.
bg: Съобщение, което да бъде изпратено до потребителя.
ca: El missatge per a enviar a l'usuari.
cs: Zpráva, která bude odeslána uživateli.
da: Beskeden, som skal sendes til brugeren
eo: La mesaĝo, kiu estas sendota al la uzulo.
eu: Erabiltzaileari bidali beharreko mezua.
fr: Message à envoyer à l'utilisateur
hu: A felhasználónak küldendő üzenet.
it: Il messaggio da spedire all'utente.
ja: ユーザに送るメッセージ
pl: Wiadomość wyświetlana użytkownikowi.
pt: A mensagem a enviar ao utilizador.
ru: Сообщение для отправки пользователю.
sl: Sporočilo, ki ga pošiljamo uporabniku.
sv: Meddelande att sända till användaren.
tr: Kullanıcıya gönderilecek ileti.
zh_tw: 送給使用者的訊息。

source: The name of the group.
af: Die naam van die groep
ar: إسم المجموعة
bg: Име на група.
ca: El nom del grup.
cs: Název skupiny
da: Gruppens navn
eo: La nomo de la grupo.
eu: Taldearen izena.
fr: Nom du groupe.
hu: A csoport neve.
id: Nama grup.
it: Il nome del gruppo.
ja: グループの名前
pl: Nazwa grupy.
pt: O nome do grupo.
ru: Имя группы
sl: Ime skupine.
sv: Namnet på gruppen.
tr: Grubun ismi.
zh_tw: 群組的名稱。

source: The number of results that is displayed on one page.
af: Die aantal resultate wat op een blad vertoon word.
bg: Броят на резултатите, които се показват на една страница.
ca: El nombre de resultats que es mostren en una pàgina.
cs: Počet výsledků vyhledávání zobrazených na stránce.
da: Antallet af søgeresultater der vises pr. side.
eo: La nombro da rezultoj, kiuj montriĝas sur unu paĝo.
eu: Orrialde baten agertuko den emaitza kopurua.
fr: Le nombre de résultats qui s'affiche sur une seule page.
it: Numero di risultati che saranno visualizzati per pagina
ja: ひとつのページに表示される結果の数
pl: Liczba wyników wyświetlanych na stronie.
pt: O número de resultados que são incluídos uma página.
ru: Количество результатов для вывода на одну страницу.
sl: Število zadetkov, ki so prikazani na stran.
sv: Antal sökträffar som ska visas på varje sida.
tr: Bir sayfada gösterilecek sonuç sayısı.
zh_tw: 每頁要顯示的搜尋結果數量。

source: The old theme used in Plone 3 and earlier.
af: Die ou tema soos in Plone 3 en vroeër gebruik.
bg: Старата тема, използвана в Plone 3 и по-рано.
ca: L'antic tema utilitzat a Plone 3 i versions anteriors.
cs: Původní vzhled z Plone 3 a dřívějších.
da: The gamle design, som blev brugt i Plone 3 og tidligere
eo: La malnova etoso, uzata en Plone 3 kaj pli frue.
eu: Plone 3 eta aurreko bertsioetan erabilitako itxura.
fr: L'ancien thème utilisé dans Plone 3 et versions antérieures.
it: Il vecchio tema usato sino a Plone 3
ja: Plone 3 とそれ以前で使われた昔ながらのテーマ
pl: Stary motyw(theme) używany w Plone 3 i poprzednich
ru: Старая тема оформления, использующаяся в Plone 3 и более старых версиях.
sl: Stara tema, ki je bila uporabljana v Plone 3 in starejših verzijah.
sv: Det gamla temat som användes i Plone 3 och tidigare.
tr: Plone 3 ve daha önceki sürümlerinde kullanılan tema.
zh_tw: Plone 3 版本之前所用的佈景主題。

source: The order of an item in its parent folder
af: Die volgorde van 'n item in sy vouer
ar: ترتيب العنصر في الملف الأبوي الخاص به
bg: Подредба на позицията в папката
ca: L'ordre d'un element en la seva carpeta pare
cs: Pořadí položky v nadřazené složce
da: Et indholdsobjekts placering i rækkefølgen i overliggende mappe
eo: La ordo de ero en ĝia ujo.
eu: Elementu batek bere guraso karpetan daukan ordena
fr: L'ordre d'un élément dans son dossier parent
hu: Az elemek sorrendje a szülő mappában
id: Urutan item dalam pelipat atasannya
it: La posizione di un elemento all'interno della cartella che lo contiene
ja: 親フォルダ内でのアイテムの順序
pl: Pozycja elementu w nadrzędnym folderze
pt: Ordem de um item na sua pasta mãe
ru: Положение элемента в родительской папке
sl: Vrstni red prispevka v nadrejeni mapi
sv: Ordningsnummer för en post i dess mapp
tr: Bir öğenin barındığı klasördeki sırası
zh_tw: 項目在其上層目錄中的順序

source: The person that created an item
ca: La persona que va crear un element
cs: Osoba, která položku vytvořila
da: Den person der oprettede et inholdsobjekt
eu: Elementua sortu duen erabiltzailea
fr: La personne qui a créée l'élément
it: L'utente che ha creato l'elemento
ja: アイテムを作った人
pl: Osoba, która utworzyła element
ru: Пользователь, создавший элемент
sl: Oseba, ki je ustvarila prispevek
sv: Användaren som skapade en post
zh_tw: 項目的建立者

source: The roles and users with View permission on an item
af: Die rolle en gebruikers met die reg om 'n item te bekyk
ar: اﻷدوار و المشتركين اللذين لهم التصريح بمشاهدة العنصر.
bg: Ролите и потребителите с разрешение за преглед на позицията.
ca: Els rols i usuaris amb el permís de Visualització sobre un element
cs: Role a uživatelé s oprávněním Zobrazení (View) k položce
da: Roller og brugere, for hvilken et givent indholdsobjekt er synligt
eo: La roloj kaj uzuloj kun vidpermeso por ero.
eu: Elementu batean Ikuspena baimena duten eginkizunak eta erabiltzaileak
fr: Les rôles et utilisateurs avec la permission « Voir » pour un élément
hu: Szerepkörök és felhasználók egy elemre vonatkozó megnéz joggal
id: Pengguna dan peran dengan hak Lihat atas suatu item
it: I ruoli e i collaboratori che hanno il permesso di vedere un certo elemento
ja: アイテムについて閲覧パーミッションを持つロールとユーザ
pl: Role i użytkownicy z uprawnieniami do podglądu tego elementu
pt: Os papéis e utilizadores com permissão de Visualização num item
ru: Роли и пользователи, которые имеют привилегию Просмотра (View) для элемента
sl: Vloge in uporabniki z dovoljenjem za vpogled v prispevek
sv: De roller och användare som har behörighet att se en post
tr: Bir öğe üzerinde görme izni olan roller ve kullanıcılar
zh_tw: 在項目中有檢視權限的角色與使用者

source: The roles to check for.
af: Die rolle om voor te kontrolleer
ar: للبحث عن الأدوار
bg: Търсени роли.
ca: Els rols a verificar.
cs: Role, které mají být ověřeny.
da: Roller, der skal undersøges for
eo: La serĉendaj roloj.
eu: Egiaztatu beharreko rolak.
fr: Rôles à vérifier
hu: A leellenőrzendő szerepkörök.
id: Peran untuk dicek.
it: I ruoli da controllare.
ja: チェックするロール
pl: Role do porównania.
pt: Os papéis a procurar.
ru: Роли для проверки.
sl: Vloge, ki jih preverjamo.
sv: Rollerna att kontrollera.
tr: Bakılacak roller.
zh_tw: 要檢查的角色。

source: The root object in a Plone site.
af: Die wortelobjek van 'n Plone webwerf.
bg: Корена в един Plone сайт.
ca: L'objecte arrel d'un lloc Plone.
cs: Kořenový objekt Plone portálu.
da: Rodobjektet i et Plone site
eo: La radiko en Plone-retejo.
eu: Plone atariko erroko elementua
fr: L'objet racine dans un site Plone.
it: L'oggetto principale di un sito Plone
ja: Ploneサイトのルートオブジェクト
pl: Główny węzeł witryny Plone.
ru: Корневой объект в портале.
sl: Korenski predmet Plonovega spletišča.
sv: Rotobjektet i en Plone-webbplats.
tr: Bir Plone sitesindeki tepe nesnesi.
zh_tw: Plone 網站的起始項目。

source: The short name of an item (used in the url)
af: Die kort naam van 'n item (word in die URL gebruik)
ar: الاسم القصير للعنصر(المستعمل في عنوان انترنت URL)
bg: Краткото име на позицията (използвано в url)
ca: El nom curt d'un element (utilitzat en l'URL)
cs: Krátký název položky (použitý se v adrese URL)
da: Id'en til et indhodsobjekt (anvendes i webadressen/URL)
eo: La mallonga nomo de ero (uzata en la URL)
eu: Elementu baten izen laburra (url-en erabilitakoa)
fr: L'identifiant de l'élément (utilisé dans l'adresse internet)
hu: Elem rövid neve (az url-ben használva)
id: Nama singkat untuk item (digunakan dalam url)
it: Il nome breve di un elemento (usato nel suo url)
ja: アイテムのショートネーム（URL内で使われる）
pl: Nazwa elementu (wykorzystywana w adresie URL)
pt: O nome curto de um item (usado no URL)
ru: Краткое имя элемента (используется в ссылке url)
sl: Kratko ime prispevka (uporabljen za spletni naslov)
sv: Kortnamnet för en post (används i dess URL)
tr: Bir öğenin kısa ismi (URL adresinde kullanılır)
zh_tw: 項目的識別碼（在 URL 中使用）

source: The site configuration is outdated and needs to be upgraded.
af: Die werfkonfigurasie is agter en moet opgegradeer word.
bg: Конфигурацията на сайта е остаряла и трябва да бъде обновена.
ca: La configuració del lloc està antiquada i necessita ser actualitzada.
cs: Konfigurace portálu je zastaralá a je potřeba ji aktualizovat.
da: Site konfigurationen er forældet og skal opgraderes
eo: La agordo de retejo estas neaktuala kaj devas esti aktualigita.
eu: Atariaren konfigurazioa zaharkituta dago eta eguneratu egin behar da.
fr: La configuration du site nécessite une mise à jour.
it: La configurazione del sito è obsoleta e dev'essere aggiornata.
ja: サイト設定が旧式化しており、アップグレードが必要です。
pl: Konfiguracja serwisu jest nieaktualna i wymaga upgrade'u.
pt: A configuração do sítio está desactualizada e tem de ser actualizada.
ru: Настройки сайта устарели и нуждаются в обновлении.
sl: Nastavitev spletišča je zastarela in je potrebna nadgradnje.
sv: Konfigurationen för webbplatsen är inaktuell och behöver uppgraderas.
tr: Site yapılandırması eski kalmış ve güncellenmesi gerekiyor.
zh_tw: 舊版的網站配置需要被昇級。

source: The site configuration is outdated and needs to be upgraded. Please ${link_continue_with_the_upgrade}.
af: Die werfkonfigurasie is uit datum en moet opgradeer word. ${link_continue_with_the_upgrade}.
bg: Конфигурацията на сайта е остаряла и трябва да бъде обновена. Моля ${link_continue_with_the_upgrade}.
ca: La configuració del lloc està antiquada i necessita ser actualitzada. Si us plau, ${link_continue_with_the_upgrade}.
cs: Konfigurace portálu je zastaralá a je potřeba ji aktualizovat. ${link_continue_with_the_upgrade}
da: Site konfigurationen er forældet og skal opgraderes. Vær venlig at bruge ${link_continue_with_the_upgrade}.
eo: La agordo de retejo estas neaktuala kaj devas esti ĝisdatigita. Bonvolu ${link_continue_with_the_upgrade}.
eu: Atariaren konfigurazioa zaharkituta dago eta eguneratu egin behar da.${link_continue_with_the_upgrade}.
fr: La configuration du site est obsolète et doit être mise à jour. Veuillez ${link_continue_with_the_upgrade}.
it: La configurazione del sito è obsoleta e dev'essere aggiornata. ${link_continue_with_the_upgrade}.
ja: サイト設定が旧式化しており、アップグレードが必要です。 ${link_continue_with_the_upgrade} してください。
pl: Konfiguracja serwisu jest nieaktualna i wymaga upgrade'u. Proszę ${link_continue_with_the_upgrade}.
pt: A configuração do sítio está desactualizada e tem de ser actualizada. Por favor ${link_continue_with_the_upgrade}.
ru: Настройки сайта устарели и нуждаются в обновлении.
sl: Nastavitev spletišča je zastarela in je potrebna nadgradnje. Prosimo ${link_continue_with_the_upgrade}.
sv: Konfigurationen för webbplatsen är inaktuell och behöver uppgraderas. Var vänlig ${link_continue_with_the_upgrade}.
tr: Site yapılandırması eski kalmış ve güncellenmesi gerekiyor. Lütfen ${link_continue_with_the_upgrade}
zh_tw: 舊版的網站配置需要被昇級，請 ${link_continue_with_the_upgrade} 。

source: The site description is available in syndicated content and in search engines. Keep it brief.
af: Die werfbeskrywing is beskikbaar in RSS-voere en soekenjins. Beskou as 'n kort samevatting.
ar: هذا الموقع هو متوفر كمضمون مسموح به نشره و متوفر في محركات البحث. لخّصه.
ca: La descripció del lloc està disponible al contingut sindicat i als motors de cerca. Manteniu-lo breu.
cs: Popis stránky musí být stručný, protože je dostupný v syndikovaném obsahu a ve vyhledávačích.
da: Beskrivelse af sitet bliver brugt i feeds og i søgemaskiner. Gør det kortfattet.
eo: La priskribo de la retejo estas en RSS-informoj kaj en serĉmaŝinoj. Faru koncizan.
eu: Atariaren deskribapena sindikatutako edukietan eta bilatzaileetan agertuko da. Ez luzatu gehiegi.
fr: La description du site est disponible dans les contenus syndiqués et dans les moteurs de recherche. Faites court !
hu: A portál leírása a hírcsatonánkra feliratkozó portálok, honlapok és a kereső motorok számára. Kérjük, röviden adja meg!
id: Keterangan situs digunakan untuk konten sindikasi dan mesin pencari. Tulisan singkat.
it: La descrizione del sito viene inserita nei contenuti distribuiti e nei motori di ricerca. Cerca di tenerla breve.
ja: サイト説明はシンジケートされたコンテンツや検索エンジンで利用可能です。説明は簡潔にしてください。
pl: Opis strony pojawia się w łączach i w wyszukiwarkach. Powinien być krótki.
pt: A descrição do sítio é disponibilizada em conteúdo divulgado e em motores de busca. Mantenha-a breve.
ru: Описание сайта доступное в синдицированных лентах и в поисковых системах. Должно быть кратким и точным.
sl: Opis spletišča je na voljo v sindicirani vsebini in iskalnikih. Naj bo kratek.
sv: Används i syndikerat innehåll och av sökmotorer. Gör den kort!
tr: Site tanımı dışarıya aktarılan içerikte ve arama motorlarında kullanılır. Kısa tutulmalıdır.
zh_tw: 網站描述會出現於 RSS 與搜尋引擎的內容中，請儘量簡短。

source: The size of an item
af: Die grootte van 'n item
ar: حجم العنصر
bg: Размер на обекта
ca: La mida d'un element
cs: Velikost položky
da: Størrelsen på et indholdsobjekt
eo: La grando de ero
eu: Elementu baten tamaina
fr: La taille d'un élément
hu: Elem mérete
id: Ukuran item
it: La dimensione di un elemento
ja: アイテムのサイズ
pl: Rozmiar elementu
pt: O tamanho de um item
ru: Размер элемента
sl: Velikost prispevka
sv: Storleken för en post
tr: Bir öğenin boyutu
zh_tw: 項目的大小

source: The start date and time of an event
af: Die begindatum en -tyd van 'n gebeurtenis
ar: بداية التاريخ و الوقت للحدث
bg: Начална дата и час на събитието
ca: La data i hora d'inici d'un event
cs: Počáteční datum a čas události
da: Startdato for en begivenhed
eo: La komenc-dato kaj horo de evento.
eu: Gertakari baten hasiera data eta ordua
fr: Date et heure de début de l'événement
hu: Esemény kezdési időpontja
id: Tanggal mulai dan akhir suatu acara
it: La data e l'ora di inizio di un evento
ja: イベントの開始日時
pl: Data rozpoczęcia wydarzenia
pt: Data e hora iniciais de um evento
ru: Начальная дата и время события
sl: Začetni datum in čas dogodka
sv: Startdatum och -klockslag för ett evenemang
tr: Bir etkinliğin başlangıç tarih ve saati
zh_tw: 事件開始的日期時間

source: The template containing the portlet.
af: Die sjabloon wat die poortjie bevat
ar: القالب الذي يتضمن المدخل
bg: Шаблонът, съдържащ портлета
ca: La plantilla que conté el portlet.
cs: Šablona obsahující portlet.
da: Templaten, som indeholder portletten
eo: La ŝablono, kiu enhavas la kesteton.
eu: Portleta daukan txantiloia.
fr: Template contenant le portlet.
hu: A sablon, amely a portletet tartalmazza.
id: Templat untuk portlet.
it: Il template contenente il portlet.
ja: ポートレットを含むテンプレート
pl: Szablon zawierający portlet.
pt: O modelo (template) contendo o portlet.
ru: Шаблон портлета
sl: Šablona, ki vsebuje portlet.
sv: Den mall som innehåller portlet-objektet.
tr: Portleti barındıran şablon.
zh_tw: 包含資訊方框的樣板。

source: The text to render
af: Die teks om te vertoon
ar: النص الذي تريد تحويله إلى إستمارة مرئية.
bg: Текста, който да бъде изобразен
ca: Text a mostrar
cs: Text portletu
da: Teksten der skal gengives
eo: Teksto montrenda
eu: Erakutsiko den testua
fr: Texte du corps du portlet.
hu: A megjelenítendő szöveg
id: Teks untuk dirender
it: Testo da mostrare
ja: レンダリングするテキスト
pl: Tekst do wyświetlenia
pt: Texto a reproduzir
ru: Текст для вывода
sl: Besedilo, ki naj se prikazuje
sv: Texten som ska visas
tr: Gösterilecek metin
zh_tw: 要展現的文字

source: The time and date an item becomes publicly available
af: Die datum en tyd waarop 'n item publiek toeganklik word
ar: الوقت و التاريخ للعنصر المتوفر المنشور.
bg: Дата и час, когато позицията ще стане публично достъпна
ca: La data i hora en que un element es torna disponible públicament
cs: Datum a čas, kdy se stane položka veřejně přístupnou
da: Tid og dato for publicering af indholdsobjekt for anonyme besøgende
eo: La tempo kaj dato kiam ero estos publike havebla.
eu: Elementu baten ordua eta data publikoki eskuragarri bihurtzen dira.
fr: Date et heure à partir desquelles l'élément est accessible au public
hu: Az elem publikálási idejének kezdete
id: Tanggal dan jam suatu item saat dipublikasikan untuk umum
it: L'ora e la data in cui un elemento diventa disponibile pubblicamente
ja: アイテムが公然と利用可能になる日時
pl: Element będzie dostępny publicznie po tej dacie
pt: Data e hora em que um item ficará disponível publicamente
ru: Время и дата с которого элемент становится общедоступным
sl: Datum in čas, ko prispevek postane javno dostopen
sv: Datum och klockslag då en post blir offentligt tillgänglig
tr: Bir öğenin herkesin erişimine açılacağı tarih ve saat
zh_tw: 項目開始公開的日期時間

source: The time and date an item is no longer publicly available
af: Die datum en tyd waarop 'n item ontoeganklik word vir die publiek
ar: تاريخ و وقت العنصر الغير متوفر النشر
bg: Дата и час, когато позицията вече няма да е публично достъпна
ca: La data i hora en que un element no està disponible públicament
cs: Datum a čas, kdy bude položka stažena a nebude dále veřejně přístupná
da: Tid og dato hvor indholdsobjekt ikke kan ses af anonyme besøgende
eo: La tempo kaj dato kiam ero ĉesos esti publike havebla.
eu: Elementu baten ordua eta data dagoeneko ez da publikoki eskuragarria.
fr: Date et heure après lesquelles l'élément n'est plus accessible au public
hu: Az elem publikálási idejének vége
id: Tanggal dan jam suatu item tidak lagi tersedia untuk umum
it: L'ora e la data in cui un elemento cessa di essere disponibile pubblicamente
ja: アイテムが公然と利用可能ではなくなる日時
pl: Po tej dacie element nie będzie dłużej publicznie dostępny
pt: Data e hora em que um item deixará de estar disponível publicamente
ru: Время и дата с которого элемент перестает быть общедоступным
sl: Datum in čas, ko prispevek ni več javno dostopen
sv: Datum och klockslag då en post upphör att vara offentligt tillgänglig
tr: Bir öğenin herkesin erişimine açık olma durumunun sona ereceği tarih ve saat
zh_tw: 項目停止公開的日期時間

source: The time and date an item was created
af: Die datum en tyd waarop 'n item geskep is
ar: تاريخ و وقت تأليف العنصر
bg: Дата и час, когато е създадена позицията
ca: La data i hora en que un element s'ha creat
cs: Datum a čas, kdy byla položka vytvořena
da: Tid og dato hvor indholdsobjekt blev oprettet
eo: La tempo kaj dato kiam ero estis kreita.
eu: Elementu baten ordua eta data sortu da.
fr: Date et heure de création de l'élément
hu: Az elem létrehozásának időpontja
id: Tanggal dan jam item dibuat
it: L'ora e la data di creazione di un elemento
ja: アイテムが作られた日時
pl: Data utworzenia dokumentu
pt: Data e hora em que um item foi criado
ru: Время и дата создания элемента
sl: Čas in datum, ko je bil prispevek ustvarjen
sv: Datum och klockslag då en post skapades
tr: Bir öğenin yaratıldığı tarih ve saat
zh_tw: 項目被建立的日期時間

source: The time and date an item was expired
ca: La data i hora en que un element ha vencut
cs: Datum a čas kdy položka vypršela
da: Et indholdsobjekts udløbsdato og -tidspunkt
eu: Elementuaren iraungitze eguna eta ordua
fr: La date et heure après lesquelles l'élément n'est plus accessible au public
it: La data e l'ora in cui un elemento è scaduto
ja: アイテムが期限切れとなった時刻と日付
pl: Data i czas wygaśnięcia elementu
sl: Čas in datum, ko se je prispevek iztekel
sv: Tid och datum då en post förföll
zh_tw: 項目失效的日期時間

source: The time and date an item was first published
ca: La data i hora en que un element s'ha publicat per primer cop
cs: Datum a čas kdy byla položka poprvé zveřejněna
da: Et indholdsobjekts indløbsdato og -tidspunkt
eu: Elementuaren argitaratze eguna eta ordua
fr: La date et heure à partir desquelles l'élément est accessible au public
it: La data e l'ora in cui un elemento è stato pubblicato per la prima volta
ja: アイテムが最初に公開された時刻と日付
pl: Data i czas pierwszej publikacji elementu
sl: Čas in datum, ko je bil prispevek prvič objavljen
sv: Tid och datum då en post publicerades första gången
zh_tw: 項目首次發佈的日期時間
