Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Discussion Item
af: Besprekingsitem
ar: عنصر مناقشة
bg: Коментар
ca: Element de discussió
cs: Komentář
da: Kommentar
eo: Diskuta ero
eu: Eztabaida elementua
fr: Commentaire
hu: Hozzászólás elem
id: Item Diskusi
it: Commento
ja: 議論アイテム
pl: Element dyskusji
pt: Item de Discussão
ru: Комментарий
sl: Prispevek k debati
sv: Kommentar
tr: Tartışma Maddesi
zh_tw: 留言項目

source: Discussion Items are documents which reply to other content.They should *not* be addable through the standard 'folder_factories' interface.
af: Beskprekingsitems is dokumente wat reageer op ander inhoud. Dit behoort nie moontlik te wees om hulle as alleenstaande dokumente by te voeg nie.
ar: عنصر المناقشة هو مجموعة من الوثائق التي ترد على مضامين أخرى. لا يجب أن تكون مُضافة عبر ,واجهة "folder_factories" القياسي.
bg: Коментарите не трябва да бъдат добавяни през 'folder_factories' интерфейса.
ca: Els elements de discussió són documents en contestació a un altre contingut. No s'haurien de poder afegir a través de la interfície estandard 'folder_factories'.
cs: Komentáře jsou reakce na jiné položky. Přidávají se jinak než obvyklé položky.
da: Diskussionsobjekter er objekter, der er kommentarer til andre indholdsobjekter (f.eks en webside). De skal ikke tilføjes som andre indholdsobjekter.
eo: Diskutaj eroj estas dokumentoj, kiuj respondas al alia enhavo. Ili *ne* devus esti aldoneblaj per la apriora 'folder_factories'-interfaco.
eu: Eztabaida elementuak, bestelako edukiari erantzuten dioten dokumentuak dira. Ez lukete 'folder_factories' interfazearen bitartez gehigarri egon behar.
fr: Les commentaires sont des types de contenu servant à discuter sur d'autres types de contenu. Notez qu'ils ne s'ajoutent pas par l'interface classique d'ajout des éléments.
hu: A hozzászólás elemek olyan dokumentumok, melyek másik tartalomra feleletként születtek. Nem lehet őket a szabványos folder_factories felületen hozzáadni.
id: Item Diskusi adalah dokumen yang menanggapi konten lainnya. Seharusnya TIDAK bisa ditambahkan melalui antarmuka 'folder_factories'.
it: I commenti sono documenti contenenti risposte ad altri contenuti, e *non* dovrebbero essere aggiungibili con l'interfaccia standard "folder_factories".
ja: 議論アイテムは他のコンテンツへの返事であるドキュメントです。これらは標準的な'folder_factories'インタフェースを通じて追加されるべきではありません。
pl: Elementy Dyskusji są dokumentami, które są odpowiedzią do innej zawartości. Nie powinny one być dodawane poprzez standardowy interfejs „folder_factories”.
pt: Itens de Discussão são documentos de resposta a outro conteúdo. *Não* devem ser adicionáveis através da normal interface 'folder_factories'.
ru: Элементы дискуссии - это комментариями к другим объектам, а не самостоятельный документ. Они НЕ могут добавляться через стандартный интерфейс создания элементов сайта.
sl: Prispevki k debati so dokumenti, ki odgovarjajo na neko drugo vsebino. NE SMEJO biti dodani z vmesnikom za običajno dodajanje vsebin.
sv: Diskussionsposter är dokument som svarar på annat innehåll. De ska inte vara möjliga att lägga till via standardgränssnittet 'folder_factories'.
tr: Tartışma maddeleri içerik öğelerini yanıtlayan belgelerdir. Standart 'folder_factories' arayüzünden *eklenememeleri* gerekir.
zh_tw: 留言項目是回應其他內容的文件，*不*能透過 folder_factories 介面來新增。

source: Display and allow users to edit the 'Short name' content identifiers, which form the URL part of a content item's address. Once enabled, users will then be able to enable this option in their preferences.
af: Vertoon en laat ook gebruikers toe om die 'Kort naam' te wysig. Die 'kort naam' vorm deel van 'n item se URL adres. Sodra hier aangeskakel, sal gebruikers hierdie opsie dan in hul voorkeure kan aanskakel.
ar: اظهار و السماح للمشتركين بكتابة تعريف مضمون" الاسم القصير" , الذي يُشكل URL جزء مضمون عنوان العنصر. عندما يُشغّل , المشتركين سيكونون قادرين على تشغيل هذا الاختيار في مفضلاتهم.
bg: Покажи и позволи на потребителите да редактират обектните идентификатори 'Кратко име ', които формират URL частта от адреса на позицията. Веднъж активирана, потребителите могат да активират тази опция по тяхно предпочитание .
ca: Mostra i permet als usuaris editar l'identificador de contingut 'Nom curt', que forma part de l'adreça URL de l'element. Una vegada habilitat, els usuaris podran habilitar aquesta opció en les seves preferències.
cs: Zobrazuje krátké názvy položek a umožňuje uživatelům tyto krátké názvy obsahu editovat. Tyto krátké názvy položek tvoří část URL adresy položky obsahu. Pokud je tato možnost zaškrtnuta, uživatelé si budou moci zapnout tuto volbu ve svém nastavení.
da: Vis og tillad brugere at redigere id'et, som indgår i URL'en for et indholdsobjekts adresse
eo: Montru kaj permesu al uzuloj redakti la "retnomon", kiu estas parto de la retadreso de ero. Se ebligita, uzuloj povas ebligi tion en siaj preferoj.
eu: Erabiltzaileei elementuen 'Izen laburra' erakutsi eta editatzen utzi, elementuaren URLan agertzen den zatia da hau. Behin aktibatuta, erabiltzaileen euren hobespenetan alda dezakete aukera hau.
fr: Affiche et autorise les utilisateurs à modifier l'« identifiant » des contenus, qui est utilisé pour générer l'URL. Une fois activée, les utilisateurs seront capables d'activer cette option dans leurs préférences personnelles.
hu: Megjeleníti és engedélyezi a felhasználók számára a rövid nevű tartalom azonosítókat, melyek a tartalomelemek URL-jének részét képezik. Ha egyszer engedélyezte ezt a beállítást, akkor a felhasználók egyéni beállításaikban használhatják ezt a lehetőséget.
id: Tampilkan dan izinkan pengguna untuk mengubah 'Nama singkat' pengenal konten, yaitu dari bagian alamat URL konten. Bila difungsikan, maka pengguna bisa mengaktifkan opsi ini di preferencenya.
it: Mostra e consenti agli utenti di modificare il "nome breve", l'identificatore di un certo contenuto presente nel suo indirizzo URL. Quando viene abilitata, gli utenti potranno attivare questa opzione nelle proprie preferenze.
ja: 「ショートネーム」コンテンツ識別子を表示しユーザに編集を許します。これはコンテンツアイテムのアドレスのURL部分を構成します。これが有効にされると、次にユーザはこのオプションを自分のプレファレンスの中で有効にすることになります。
pl: Wyświetla i pozwala edytować „nazwy” obiektów, które stanowią fragment adresu URL. Po zaznaczeniu tej opcji użytkownicy będą mogli zaznaczyć ją również we własnych ustawieniach.
pt: Apresentar, e autorizar os utilizadores a editar, os identificadores 'Nome curto' que formam a parte de URL do endereço de um item de conteúdo. Uma vez activada aqui esta opção, os utilizadores poderão activá-la nas respectivas preferências.
ru: Показать и разрешить пользователям редактировать "Краткое имя" для содержимого, из которого формируется URL для данного элемента. После активации этой возможности здесь, каждый пользователь сможет включить ее в своих персональных настройках.
sl: Prikaži in dovoli uporabnikom urejanje 'Kratkega imena', ki identificirajo del spletnega naslova strani. Ko je urejanje na spletišču omogočeno, lahko uporabniki sami upravljajo s to možnostjo po njihovih preferencah.
sv: Låt användare se och ändra fältet "kortnamn" för en innehållspost, d.v.s. dess egentliga id som utgör en del av URL-adressen. När detta aktiverats här, kan användare aktivera samma inställning i sina egna användarinställningar.
tr: İçeriklerin URL adreslerini belirleyen 'kısa isim' alanını kullanıcılar görebilsin ve değiştirebilsin. Genel izin verildikten sonra her kullanıcı kendi tercihlerinde bu seçeneğe izin verebilir.
zh_tw: 顯示並允許使用者修改「識別碼」欄位，識別碼的設定值會成為項目 URL 的一部分。勾選的話，使用者將可以在個人偏好裡，決定是否要顯示識別碼欄位。

source: Display options
af: Vertoonopsies
bg: Настройки на показване
ca: Opcions de visualització
cs: Nastavení zobrazení
da: Visnings valgmuligheder
eo: Opcioj de montrado
eu: Bistaratze aukerak
fr: Options d'affichage
it: Opzioni di visualizzazione
ja: 表示オプション
pl: Opcje wyświetlania
pt: Opções de visualização
ru: Показать варианты
sl: Možnosti prikazovanja
sv: Presentation av sökresultat
tr: Görüntüleme seçenekleri
zh_tw: 顯示選項

source: Displayed content types
af: Vertoonde inhoudstipes
bg: Показвани типове обекти
ca: Tipus de contingut mostrats
cs: Zobrazené typy obsahu
da: Viste indholdtyper
eo: Montritaj ero-tipoj
eu: Erakusten diren elementu-motak
fr: Types de contenu affichés
it: Tipi di contenuto visualizzati
ja: 表示されるコンテンツタイプ
pl: Wyświetl typy treści
ru: Отображаемые контент-типы
sl: Prikazane zvrsti vsebin
sv: Innehållstyper
tr: Gösterilen içerik tipleri
zh_tw: 顯示的內容型別

source: Do not send the email to the user that did the action.
ca: No enviïs el correu a l'usuari que ha fet l'acció.
cs: Nezasílat email uživateli, který provedl operaci.
da: Send ikke email til brugeren, der udførte denne handling.
eu: Ekintza egin duen erabiltzaileari ez bidali e-posta bidezko mezurik
fr: N'envoie pas de courriel à l'utilisateur qui a fait l'action.
it: Non inviare la email all'utente che ha eseguito l'azione.
zh_tw: 不要寄信給執行動作的使用者。

source: Doctype
sl: Tip dokumenta
zh_tw: Doctype 字串

source: Document changes saved.
af: Wysigings aan dokument gestoor.
ar: حُفظت التغييرات التي طرأت على المستند
bg: Промените в документа бяха записани.
ca: S'han desat el canvis del document.
cs: Změny v dokumentu byly uloženy.
da: Ændringerne til dokumentet er nu gemt.
eo: Ŝanĝoj en dokumento konservitaj.
eu: Dokumentuari egindako aldaketak gorde dira.
fr: Les modifications ont été enregistrées.
hu: A dokumentum módosításai elmentve.
id: Perubahan dokumen telah disimpan.
it: Le modifiche al documento sono state memorizzate.
ja: ドキュメント変更が保存されました
pl: Zapisano zmiany w dokumencie.
pt: As alterações ao documento foram guardadas.
ru: Изменения документа сохранены.
sl: Spremembe dokumenta shranjene.
sv: Sparade ändringar i dokumentet.
tr: Belge değişiklikleri kaydedildi.
zh_tw: 儲存文件變更。

source: Does not match current password.
af: Dis nie die huidige wagwoord nie.
ar: لا تُطابق كلمة السّر الحاليّة.
bg: Не съответства с текущата парола
ca: No correspon amb la contrasenya actual.
cs: Zadané současné heslo je nesprávné.
da: Er ikke det samme som det nuværende kodeord
eo: Ne kongruas kun la aktuala pasvorto
eu: Ez dator uneko pasahitzarekin bat.
fr: Ne correspond pas au mot de passe actuel.
hu: Nem azonos az aktuális jelszóval.
id: Password tidak sesuai dengan yang ada
it: Non corrisponde alla password corrente.
ja: 現在のパスワードと一致しません
pl: Nie jest identyczne z bieżącym hasłem.
pt: A sua senha actual não corresponde à introduzida.
ru: Пароль не совпадает с заданным.
sl: Ni usklajen s trenutnim geslom.
sv: Stämmer inte överens med det nuvarande lösenordet.
tr: Şu anki parolanızla aynı değil.
zh_tw: 和目前的密碼不一致。

source: Download
af: Laai af
ar: تحميل
bg: Изтегляне
ca: Descarrega
cs: Stáhnout
da: Hent
eo: Elŝuti
eu: Deskargatu
fr: Télécharger
hu: Letöltés
it: Scarica
ja: ダウンロード
pl: Pobierz
pt: Descarregar
ru: Скачать
sl: Naloži
sv: Hämta
tr: İndir
zh_tw: 下載

source: Download image
ca: Descarrega imatge
cs: Stáhnout obrázek
da: Download billede
eu: Irudia deskargatu
fr: Télécharger l'image
it: Scarica l'immagine
ru: Скачать изображение
zh_tw: 下載圖檔

source: Draft (copy)
ca: Esborrany (còpia)
cs: Draft (kopie)
da: Arbejdskopi
eu: Zirriborroa (kopia)
fr: Brouillon (copie)
it: Bozza (copia)
ja: ドラフト（コピー）
pl: Szkic (kopia)
ru: Черновик (копия)
sl: Osnutek (kopija)
sv: Utkast (kopia)
zh_tw: 草稿版本

source: Dry run mode
af: Proeflopie modus
ca: Executar en mode de prova
cs: Testovací režim
da: Tør kørtilstand
eo: Stato de prova funkciigo
eu: Modu 'lehorra'
fr: Mode de test
it: Modalità Dry run
ja: ドライランモード
pl: Tryb testowy
pt: Modo de teste
ru: Сухой запуск
sl: Način uporabe "na suho"
sv: Simulera uppgradering.
tr: Prova kipi
zh_tw: 模擬執行模式

source: E-Mail Address
af: E-pos adres
bg: Електронен адрес
ca: Adreça electrònica
cs: E-mail adresa
da: E-mail-adresse
eo: Retpoŝta adreso
eu: E-posta helbidea
fr: Adresse mail
it: Indirizzo email
ja: メールアドレス
pl: Adresy email
ru: E-Mail
sl: Naslov elektronske pošte
sv: E-postadress
tr: E-Posta Adresi
zh_tw: 電子郵件地址

source: E-Mail Addresses
af: E-pos adresse
bg: Електронни адреси
ca: Adreces electròniques
cs: E-mail adresy
da: E-mail-adresser
eo: Retpoŝtaj adresoj
eu: E-posta helbideak
fr: Adresses mail
it: Indirizzi email
ja: メールアドレス
pl: Adres email
ru: Адреса электронной почты
sl: Naslovi elektronske pošte
sv: E-postadresser
tr: E-Posta Adresleri
zh_tw: 電子郵件地址

source: Each type chosen will have a wiki enabled primary text area. At least one type must be chosen to turn wiki behavior on.
af: Elke gekose tipe sal 'n wiki bewuste primêre teksarea hê. Ten minste een tipe moet gekies wees om wiki gedrag aan te skakel.
ar: كل نوع مختار سوف يكون له ناحية النص الويكي مشغّل . على اﻷقلّ يجب أن تختار نوعٌ واحد لتشغيل سلوك الويكي.
bg: Всеки избран тип ще има уики разрешена основна текстова зона. Трябва да бъде избран най-малко един тип, за да се премине към уики.
ca: Cada tipus escollit tindrà una àrea de text primària habilitada com a wiki. Com a mínim s'ha d'escollir un tipus per a activar el comportament wiki.
cs: Každý vybraný typ bude mít v primárním textovém poli zapnuté wiki. Pro zapnutí wiki prostředí musí být vybrán minimálně jeden typ.
da: Mindst en type skal vælges for at slå Wiki-opførsel til
eo: Ĉiu elektita tipo havos viki-similan tekstkampon. Almenaŭ unu tipo elektendas por ebligi la vikian sintenon.
eu: Aukeratutako elementu bakoitzaren testu leiho nagusian wiki sintaxia aktibatu. Gutxienez bat aukeratu behar da wiki portaera aktibatzeko.
fr: Chacun des types choisis utilisera la syntaxe wiki dans sa zone de texte principale. Il faut au moins sélectionner un type pour activer le comportement wiki.
hu: Minden kiválasztott típusnál lesz wiki-képes elsődleges szövegmező. Legalább egy típust ki kell választani a wiki jelleg bekapcsolásához.
id: Setiap tipe yang dipilih akan memiliki tempat menulis seperti wiki. Minimal satu tipe harus dipilih untuk mengaktifkan watak wiki.
it: Ciascun tipo selezionato avrà un'area di testo primaria con la funzionalità wiki abilitata. Bisogna selezionare almeno un tipo perché venga attivato il comportamento wiki.
ja: 選ばれたコンテンツタイプは各々でwiki記法が使える主テキスト領域を持つことになります。wikiの振る舞いをオンにするように少なくとも1つはコンテンツタイプが選ばれなければなりません。
pl: W każdym z zaznaczonych typów główne pole tekstowe będzie obsługiwać składnię wiki.
pt: Cada tipo escolhido terá uma área de texto primária com modalidade de wiki activada. Terá de ser escolhido pelo menos um tipo para que o comportamento de wiki fique activado.
ru: Основное поле для текста каждого отмеченного типа содержимого, будет вести себя, как вики. Для активизации вики поведеения необходимо выбрать хотя бы один тип содержимого.
sl: Vsaka zvrst vsebine bo imela omogočen primarni besedilni del. Vsaj ena zvrst mora biti izbrana, da bo wiki spletišče tudi delovalo.
sv: Den primära textarean för varje markerad innehållstyp får wiki-beteende.
tr: Seçilen her tip için birincil metin alanında bir viki etkinleşecektir. Viki davranışının etkinleşmesi için en azından bir tip seçilmelidir.
zh_tw: 任何被勾選的型別，將在文字編修區開啟 wiki 功能。至少得有一種型別被勾選，wiki 功能才會啟用。

source: Edit
af: Redigeer
ar: تعديل
bg: Редактиране
ca: Edita
cs: Úpravy
da: Rediger
eo: Redakti
eu: Editatu
fr: Modifier
hu: Szerkeszt
id: Ubah
it: Modifica
ja: 編集
pl: Edycja
pt: Editar
ru: Правка
sl: Uredi
sv: Ändra
tr: Düzenle
zh_tw: 編輯

source: Edit Classic Portlet
af: Wysig klassieke-poortjie
ar: أضف مدخل كلاسيكي
bg: Редактиране на класически портлет
ca: Edita el portlet clàssic
cs: Upravit klasický portlet
da: Rediger klassisk portlet
eo: Redakti klasikan kesteton
eu: Portlet klasikoa aldatu
fr: Modifier le portlet classique
hu: Klasszikus portlet szerkesztése
id: Ubah Portlet Klasik
it: Modifica portlet classico
ja: クラシックポートレットを編集
pl: Edytuj Klasyczny Portlet
pt: Editar Portlet Clássico
ru: Редактировать классический портлет
sl: Uredi klasični portlet
sv: Ändra klassisk portlet
tr: Klasik Portlet Düzenle
zh_tw: 編輯傳統式資訊方框

source: Edit Collection Portlet
af: Wysig versamlingspoortjie
ar: عدّل مدخل المجموعة المختارة
bg: Редактиране на портлет колекция
ca: Edita portlet de col·lecció
cs: Upravit portlet rešerše
da: Rediger collection portlet
eo: Redakti kolektaĵo-portleton
eu: Bilduma portleta aldatu
fr: Modifier le portlet de collection
hu: Gyűjteményes portlet szerkesztése
id: Ubah Koleksi Portlet
it: Modifica portlet collezioni
ja: コレクションポートレットを編集
pl: Edytuj Portlet Kolekcji
pt: Editar Portlet de Colecção
ru: Редактировать портлет коллекции
sl: Uredi portlet zbirke
sv: Ändra portlet "Samling"
tr: Derleme Portleti Düzenle
zh_tw: 編輯選集資訊方框

source: Edit Content Type Condition
af: Wysig inhoudstipe voorwaarde
ar: عدّل شرط نوع المضمون
bg: Редактиране на условие "тип обект"
ca: Edita la condició de tipus de contingut
cs: Upravit podmínku typu obsahu
da: Rediger betingelse på indholdstype
eo: Redakti erotipan kondiĉon
eu: Elementu motaren baldintza aldatu
fr: Modifier la condition sur un type de contenu
hu: Tartalomtípus feltétel szerkesztése
id: Ubah Prasyarat Tipe Konten
it: Modifica condizione su tipo di contenuto
ja: コンテンツタイプ条件を編集
pl: Edytuj Warunek Typu Treści
pt: Editar Condição de Tipo de Conteúdo
ru: Редактировать условия по типу содержимого
sl: Uredi pogoj zvrsti vsebine
sv: Ändra villkor Innehållstyp
tr: İçerik Tipi Koşulu Düzenle
zh_tw: 編輯內容型別的條件

source: Edit Copy Action
af: Wysig kopieer aksie
ar: عدّل فعل النسخ
bg: Редактиране на действие ''копиране''
ca: Edita l'acció de còpia
cs: Upravit operaci Kopírovat
da: Rediger kopihandling
eo: Redakti kopian agon
eu: Kopiatze-ekintza aldatu
fr: Modifier l'action de copie
hu: Másolás művelet szerkesztése
id: Ubah Tindakan Penyalinan
it: Modifica azione di copia
ja: コピーアクションを編集
pl: Edytuj Akcję Kopiowania
pt: Editar Acção de Cópia
ru: Редактировать операцию копирования
sl: Uredi akcijo kopiranja
sv: Ändra åtgärd "Kopiera"
tr: Kopyalama İşlemi Düzenle
zh_tw: 編輯拷貝動作

source: Edit Events Portlet
af: Wysig gebeurtenisse-poortjie
ar: حرّر مدخل الأحداث
bg: Редактиране на портлет събития
ca: Edita el portlet d'esdeveniments
cs: Upravit portlet Události
da: Rediger portlet for begivenheder
eo: Redakti terminportleton
eu: Hitzorduen portleta aldatu
fr: Modifier le portlet d'événements
hu: Esemény portlet szerkesztése
id: Ubah Acara Portlet
it: Modifica portlet eventi
ja: イベントポートレットを編集
pl: Edytuj Portlet Wydarzeń
pt: Editar Portlet de Eventos
ru: Редактировать портлет событий
sl: Uredi portlet dogodkov
sv: Ändra portlet "Evenemang"
tr: Etkinlik Portleti Düzenle
zh_tw: 編輯事件資訊方框

source: Edit File Extension Condition
af: Wysig lêer uitbreiding voorwaarde
ar: عدّل شرط امتداد الملف
bg: Редактиране на условие "разширение на файл"
ca: Edita la condició d'extensió de fitxer
cs: Upravit podmínku podle přípony souboru
da: Rediger betingelse på filendelse
eo: Redakti dosierfinaĵan kondiĉon
eu: Fitxategi-luzapenaren baldintza aldatu
fr: Modifier la condition sur l'extension des fichiers
hu: Fájl kiterjesztés feltétel szerkesztése
id: Ubah Prasyarat Ekstensi File
it: Modifica condizione su estensione del file
ja: ファイル拡張子条件を編集
pl: Edytuj Warunek Rozszerzenia Pliku
pt: Editar Condição de Extensão de Ficheiro
ru: Редактировать условие по расширению файла
sl: Uredi pogoj podaljška datoteke
sv: Ändra villkor Filnamns-ändelse
tr: Dosya Uzantısı Koşulu Düzenle
zh_tw: 編輯附檔名條件

source: Edit Group Condition
af: Wysig groepsvoorwaarde
ar: عدّل شرط المجموعة .
bg: Редактиране на условие група
ca: Edita la condició de grup
cs: Upravit podmínku podle Skupiny
da: Redigere gruppebetingelse
eo: Redakti grupan kondiĉon
eu: Taldearen baldintza aldatu
fr: Modifier la condition sur le groupe
hu: Csoport feltétel szerkesztése
id: Ubah Prasyarat Grup
it: Modifica condizione su gruppo
ja: グループ条件を編集
pl: Edytuj Warunek Grupy
pt: Editar Condição de Grupo
ru: Редактировать условие для группы
sl: Uredi pogoj na skupini
sv: Ändra villkor Grupp
tr: Grup Koşulu Düzenle
zh_tw: 編輯群組條件

source: Edit Logger Action
af: Wysig logger aksie
ar: عدّل فعل logger
ca: Edita acció de registre
cs: Upravit operaci zaprotokolování
da: Rediger loghandling
eo: Redakti protokolan agon
eu: Log ekintza aldatu
fr: Modifier l'action de log
hu: Naplózó művelet szerkesztése
id: Ubah Tindakan Logger
it: Modifica azione logger
ja: ロガーアクションを編集
pl: Edytuj Akcję Logowania
pt: Editar Acção de Registo
ru: Редактировать операцию записи в журнал
sl: Uredi akcijo kronista
sv: Ändra åtgärd "Logga"
tr: Günlükleme İşlemi Düzenle
zh_tw: 編輯記錄動作

source: Edit Mail Action
af: Wysig pos aksie
ar: عدّل فعل "الإرسال"
bg: Редактиране на действие електронна поща
ca: Edita l'acció de correu
cs: Upravit poštovní operaci
da: Rediger mailhandling
eo: Redakti retpoŝtan agon
eu: Posta ekintza aldatu
fr: Modifier l'action d'envoi de courriel
hu: Levél művelet szerkesztése
id: Ubah Tindakan Mail
it: Modifica azione mail
ja: メールアクションを編集
pl: Edytuj Akcję Wysyłki E-maila
pt: Editar Acção de Correio
ru: Редактировать почтовую операцию
sl: Uredi akcijo pošiljanja pošte
sv: Ändra åtgärd "E-post"
tr: Postalama İşlemi Düzenle
zh_tw: 編輯寄信動作

source: Edit Move Action
af: Wysig beweeg aksie
ar: عدّل فعل نقل
bg: Редактиране на действие ''преместване''
ca: Edita l'acció de desplaçament
cs: Upravit akci přesunu
da: Rediger flyt handling
eo: Redakti mov-agadon
eu: Mugitze-ekintza aldatu
fr: Modifier l'action de déplacement
hu: Áthelyezés művelet szerkesztése
id: Ubah Tindakan Pemindahan
it: Modifica azione di spostamento
ja: 移動アクションを編集
pl: Edytuj Akcję Przesunięcia
pt: Editar Acção de Mover
ru: Редактировать операцию перемещения
sl: Uredi akcijo prenosa
sv: Ändra åtgärd för "Flytta"
tr: Taşıma İşlemi Düzenle
zh_tw: 編輯搬移動作

source: Edit Navigation Portlet
af: Wysig navigasie-poortjie
ar: أضف مدخل الإبحار
bg: Редактиране на портлет навигация
ca: Edita el portlet de navegació
cs: Upravit portlet Navigace
da: Rediger navigationsportlet
eo: Redakti navigadokesteton
eu: Nabigazio portleta aldatu
fr: Modifier le portlet de navigation
hu: Navigáció portlet szerkesztése
id: Ubah Portlet Navigasi
it: Modifica portlet di navigazione
ja: ナビゲーションポートレットを編集
pl: Edytuj Portlet Nawigacji
pt: Editar Portlet de Navegação
ru: Редактировать навигационный портлет
sl: Uredi portlet navigacije
sv: Ändra portlet "Navigering"
tr: Gezi Portleti Düzenle
zh_tw: 編輯導覽資訊方框

source: Edit News Portlet
af: Wysig nuus-poortjie
ar: أضف مدخل الأخبار
bg: Редактиране на портлет новини
ca: Edita el portlet de notícies
cs: Upravit portlet Novinky
da: Rediger nyhedsportlet
eo: Redakti novaĵokesteton
eu: Albiste portleta aldatu
fr: Modifier le portlet d'actualités
hu: Hír portlet szerkesztése
id: Ubah Portlet Berita
it: Modifica portlet delle notizie
ja: ニュースポートレットを編集
pl: Edytuj Portlet Aktualności
pt: Editar Portlet de Notícias
ru: Редактировать портлет новостей
sl: Uredi portlet novic
sv: Ändra portlet "Nyheter"
tr: Haber Portleti Düzenle
zh_tw: 編輯新聞資訊方框

source: Edit Notify Action
af: Wysig notifikasie aksie
ar: عدّل فعل الإشعار
bg: Редактиране на действие ''уведомяване''
ca: Edita el portlet de notificació
cs: Upravit operaci Upozornit
da: Rediger beskedhandling
eo: Redakti mesaĝan agon
eu: Jakinarazpen ekintza aldatu
fr: Modifier l'action de notification
hu: Értesítés művelet szerkesztése
id: Ubah Tindakan Pemberitahuan
it: Modifica azione di notifica
ja: 通知アクションを編集
pl: Edytuj Akcję Powiadamiania
pt: Editar Acção de Notificação
ru: Редактировать операцию оповещения
sl: Uredi akcijo sporočanja
sv: Ändra åtgärd "Notifiering"
tr: Haber Verme İşlemi Düzenle
zh_tw: 編輯通知動作

source: Edit RSS Portlet
af: Wysig RSS-poortjie
ar: عدّل مدخل RSS
bg: Редактиране на RSS портлет
ca: Edita el portlet d'RSS
cs: Upravit portlet RSS
da: Rediger RSS portlet
eo: Redakti RSS-kesteton
eu: RSS portleta aldatu
fr: Modifier le portlet RSS
hu: RSS portlet szerkesztése
id: Ubah Portlet RSS
it: Modifica il portlet RSS
ja: RSSポートレットを編集
pl: Edytuj Portlet RSS
pt: Editar Portlet RSS
ru: Редактировать портлет синдикации RSS
sl: Uredi portlet RSS
sv: Ändra portlet "RSS-flöde"
tr: RSS Portleti Düzenle
zh_tw: 編輯 RSS 資訊方框
