Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Use popup overlays for simple forms
af: Gebruik oppop-vensters vir eenvoudige vorms
bg: Изполозвай popup прозорци за простите форми
ca: Utilitza capes emergents per a formularis simples
cs: Pro jednduché formuláře používat plovoucí okna
da: Brug popup overlays for indbyggede formularer
eo: Uzi ŝprucfenestrojn por simplaj formularoj.
eu: Formulario sinpleentzat pop-upak erabili
fr: Utilise un popup en superposition pour des formulaires simples
it: Usa i popup per le form più semplici
ja: 簡単なフォームにはポップアップオーバーレイを使う
pl: Użyj wyskakujących okienek popup do prostych formularzy.
pt: Utilizar caixas popup para formulários simples
ru: Использовать всплывающее окно для простых форм.
sl: Uporabljaj prilepljena okna za enostavne obrazce
sv: Använd popup-fönster för enkla formulär
tr: Basit formlar için küçük pencereler açılsın
zh_tw: 簡式表單使用彈出視窗

source: User Actions
bg: Потребителски действия
ca: Accions de l'usuari
cs: Uživatelské akce
da: Brugerhandlinger
eu: Erabiltzailearen akzioak
fr: Actions utilisateur
it: Azioni dell'utente
ja: ユーザアクション
pl: Akcje użytkownika
sl: Uporabnikove aktivnosti
sv: Användaråtgärder
zh_tw: 使用者動作

source: User Data Form
af: Gebruikersdata vorm
bg: Форма на потребителските данни
ca: Formulari de dades de l'usuari
cs: Formulář uživatelských vlastností
da: Brugerdata formular
eo: Formularo por uzul-informoj
eu: Erabiltzaileen datuen formularioa
fr: Formulaire de données de l'utilisateur
it: Form dati utente
ja: ユーザデータフォーム
pl: Formularz Danych Użytkownika
sl: Obrazec uporabnikovih podatkov
sv: Formulär för användaruppgifter
tr: Kullanıcı verileri formu
zh_tw: 使用者資料表單

source: User added.
af: Gebruiker bygevoeg.
ar: تمت إضافة مشترك
bg: Потребителят беше добавен.
ca: S'ha afegit l'usuari.
cs: Uživatel byl přidán.
da: Bruger tilføjet.
eo: Uzulo aldonita
eu: Erabiltzailea gehitu da.
fr: Utilisateur ajouté.
hu: Felhasználó hozzáadva.
id: Pengguna ditambahkan.
it: Utente aggiunto.
ja: ユーザが追加されました
pl: Dodano użytkownika.
pt: Utilizador adicionado.
ru: Пользователь добавлен.
sl: Dodan uporabnik.
sv: Användare skapad.
tr: Kullanıcı eklendi.
zh_tw: 使用者已新增。

source: User and groups settings for this site.
af: Gebruiker en groep instellings vir hierdie werf
ar: اعدادات المشاركين و المجموعات لهذا الموقع
bg: Настройка на потребители и групи за този сайт.
ca: Configuració dels usuaris i dels grups per a aquest lloc.
cs: Nastavení uživatelů a skupin v tomto portálu.
da: Bruger- og gruppeindstillinger for dette site
eo: Uzulaj kaj grupaj agordoj por tiu retejo.
eu: Atariaren erabiltzaile eta taldeen ezarpenak
fr: Paramètres des utilisateurs et des groupes pour ce site.
hu: A portálra beállított felhasználók és csoportok.
id: Pengaturan pengguna dan grup dalam situs ini.
it: Impostazioni sugli utenti e gruppi in questo sito.
ja: このサイトに対するユーザとグループの設定
pl: Ustawienia użytkowników i grup dla tej witryny.
pt: Configuração de utilizadores e grupos para este sítio.
ru: Настройки пользователя и групп для сайта.
sl: Nastavitve uporabnikov in skupin za to spletišče.
sv: Grupper och användare
tr: Bu sitenin kullanıcı ve grup ayarları.
zh_tw: 網站的使用者和群組設定。

source: User's group
af: Gebruiker se groep
bg: Група на потребителя
ca: Grup de l'usuari
cs: Skupina uživatele
da: Brugerens gruppe
eo: Grupo de uzulo
eu: Erabiltzailearen taldea
fr: Groupe de l'utilisateur
it: Gruppi dell'utente'
ja: ユーザのグループ
pl: Grupa użytkownika
ru: Пользовательские группы
sl: Skupina uporabnikov
sv: Användarens grupp
tr: Kullanıcının grubu
zh_tw: 使用者的群組

source: User's role
af: Gebruiker se rol
bg: Роля на потребителя
ca: Rol de l'usuari
cs: Role uživatele
da: Brugerens rolle
eo: Rolo de uzulo
eu: Erabiltzailearen rola
fr: Rôle de l'utilisateur
it: Ruolo dell'utente'
ja: ユーザのロール
pl: Rola użytkownika
ru: Пользовательские роли
sl: Vloga uporabnika
sv: Användarens roll
tr: Kullanıcının rolü
zh_tw: 使用者的角色

source: User/Groups settings
af: Gebruiker/Group instellings
ar: اعدادات المشاركين/المجموعات
bg: Настройки на потребители/групи
ca: Configuració d'usuaris/grups
cs: Nastavení uživatelů a skupin
da: Bruger/gruppe indstillinger
eo: Uzul/grupaj agordoj
eu: Erabiltzaile/taldeen ezarpenak
fr: Paramètres des utilisateurs/groupes
hu: Felhasználók és csoportok beállításai
id: Pengaturan Pengguna/Grup
it: Impostazioni utenti/gruppi
ja: ユーザとグループの設定
pl: Ustawienia użytkowników i grup
pt: Configuração de Utilizadores/Grupos
ru: Настройки Пользователь/Группы
sl: Nastavitve uporabnikov/skupin
sv: Inställningar för användare och grupper
tr: Kullanıcı/Grup ayarları
zh_tw: 使用者/群組設定

source: Users and Groups
af: Gebruikers en Groepe
ar: المشاركين و المجموعات
bg: Потребители и групи
ca: Usuaris i grups
cs: Uživatelé a skupiny
da: Brugere og grupper
eo: Uzuloj kaj grupoj
eu: Erabiltzaile eta taldeak
fr: Utilisateurs et Groupes
hu: Felhasználók és csoportok
id: Pengguna dan Grup
it: Utenti e gruppi
ja: ユーザとグループ
pl: Użytkownicy i grupy
pt: Utilizadores e Grupos
ru: Пользователи и группы
sl: Uporabniki in skupine
sv: Användare / Grupper
tr: Kullanıcılar ve Gruplar
zh_tw: 使用者和群組

source: Validation failed($name): $value of type $type, expected 'string'
af: Validering het gefaal ($name}: $value van tipe $type, het 'string' verwag.
bg: Проверката е неуспешна($name): $value от тип $type, очаква се 'string'
ca: Ha fallat la validació($name): $value del tipus $type, s'esperava 'string'
cs: Chyba validace($name): $value je typu $type ale je očekáván 'string'
da: Validering fejlede ($name): $value of type $type, expected 'string'
eo: Validigo ne funkciis ($name): $value de tipo $type ekspektas 'signovico'
eu: Balidazioak huts egin du ($name): $value balioa $type motakoa da eta karaktere kate bat espero zen
fr: La validation a échoué ($name) : $value de type $type, attendu 'string'.
id: Validasi gagal($ame): $value dari tipe $type, seharusnya berupa huruf/string
it: Validazione fallita($name): '$value' di tipo $type invece che 'string'
ja: バリデーション失敗($name): $type タイプの値 $value は 'string' が期待されます
pl: Błąd walidacji($name): $value jest typu $type, a powinna być 'string'
pt: Erro de validação($name): $value é do tipo $type, esperado 'string'
ru: Проверка ($name) не пройдена: $value типа $type, должна быть 'строковой'
sl: Preverjanje ni uspelo ($name): $value tipa $type, pričakovan je bil 'niz'
sv: Validering misslyckades ($name): $value har typen $type, 'string' förväntades
tr: Denetim başarısız oldu($name): $value $type değil 'string' tipinden olmalıydı
zh_tw: 檢核失敗($name): 型別 $type 的資料 $value, 預期為「字串」

source: Validation failed($name): '$value' $errmsg
af: Validering het gefaal ($name}: '$value' $errmsg
bg: Проверката е неуспешна($name): '$value' $errmsg
ca: Ha fallat la validació($name): '$value' $errmsg
cs: Chyba validace($name): '$value' $errmsg
da: Validering fejlede ($name): '$value' $errmsg
eo: Validigo ne funkciis ($name): '$value' $errmsg
eu: Balidazioak huts egin du ($name): '$value' $errmsg
fr: La validation a échoué ($name) : '$value' $errmsg.
id: Validasi gagal ($name): '$value' $errmsg
it: Validazione fallita($name): '$value' $errmsg
ja: バリデーション失敗($name): '$value' $errmsg
pl: Błąd walidacji($name): '$value' $errmsg
pt: Erro de validação($name): '$value' $errmsg
ru: Проверка ($name) не пройдена: '$value' $errmsg
sl: Preverjanje ni uspelo ($name): '$value' $errmsg
sv: Validering misslyckades ($name): '$value' $errmsg
tr: Denetim başarısız oldu($name): '$value' $errmsg
zh_tw: 檢核失敗($name): '$value' $errmsg

source: Validation failed($name): '$value' is not empty.
af: Validering het gefaal ($name}: '$value' is nie leeg nie.
bg: Проверката е неуспешна($name): '$value' не е празно.
ca: Ha fallat la validació($name): '$value' no és buit.
cs: Chyba validace($name): '$value' není prázdná.
eo: Validigo ne funkciis ($name): '$value' ne estas malplena.
eu: Balidazioak huts egin du ($name): '$value' ez da hutsa.
fr: La validation a échoué ($name) : '$value' n'est pas vide.
id: Validasi gagal($name): '$value' tidak kosong.
it: Validazione fallita($name): '$value' non è vuoto
ja: バリデーション失敗($name): 値 '$value' が空ではありません
pl: Błąd walidacji($name): '$value' nie jest pusta.
pt: Erro de validação($name): '$value' não é vazio.
ru: Проверка ($name) не пройдена: '$value' не пустое.
sl: Preverjanje ni uspelo ($name): '$value' ni prazno.
sv: Validering misslyckades ($name): '$value' är ej tom.
tr: Denetim başarısız oldu($name): '$value' boş değil.
zh_tw: 檢核失敗($name): '$value' 不是空的。

source: Validation failed($name): '$value' out of range($min, $max)
af: Validering het gefaal ($name}: '$value' is buite ($min, $max).
bg: Проверката е неуспешна($name): '$value' извън диапазон($min, $max)
ca: Ha fallat la validació($name): '$value' fora de rang($min, $max)
cs: Chyba validace($name): '$value' je mimo rozsah ($min, $max).
eo: Validigo ne funkciis ($name): '$value' ne estas en intervalo ($min, $max)
eu: Balidazioak huts egin du ($name): '$value' ez dago ($min, $max) tartean
fr: La validation a échoué ($name) : '$value' hors de l'intervalle ($min, $max).
id: Validasi gagal($name): '$value' diluar rentang yang seharusnya ($min,$max)
it: Validazione fallita($name): '$value' fuori dai limiti($min, $max)
ja: バリデーション失敗($name): 値 '$value' は ($min, $max) の範囲外です
pl: Błąd walidacji($name): '$value' ma wartość spoza zakresu ($min, $max)
pt: Erro de validação($name): '$value' está fora dos limites ($min, $max)
ru: Проверка ($name) не пройдена: '$value' не в допуске($min, $max)
sl: Preverjanje ni uspelo ($name): '$value' izven obsega ($min, $max)
sv: Validering misslyckades ($name): '$value' utanför intervallet ($min, $max)
tr: Denetim başarısız oldu($name): '$value' ($min, $max) aralığında değil.
zh_tw: 檢核失敗($name): '$value' 超過範圍($min,$max)

source: Validation failed($name): could not convert $value to a date.
af: Validering het gefaal ($name}: kon nie $value na 'n datum oorskakel nie.
bg: Проверката е неуспешна($name): '$value' не може да се преобразува в дата.
ca: Ha fallat la validació($name): no es pot convertir $value a una data.
cs: Chyba validace($name): nelze převést '$value' na datum.
eo: Validigo ne funkciis ($name): ne eblis konverti $value en daton.
eu: Balidazioak huts egin du ($name): $value ezin da data formatura bihurtu
fr: La validation a échoué ($name) : n'a pu convertir $value en une date.
id: Validasi gagal($name): tidak bisa mengubah $value menjadi bentuk tanggal.
it: Validazione fallita($name): impossibile convertire '$value' in una data
ja: バリデーション失敗($name): 値 $value を日付に変換できません
pl: Błąd walidacji($name): nie można dokonać konwersji $value na datę.
pt: Erro de validação($name): não foi possível converter $value numa data.
ru: Проверка ($name) не пройдена: $value не сконвертировать в дату.
sl: Preverjanje ni uspelo ($name): ne morem spremeniti vrednosti $value v datum.
sv: Validering misslyckades ($name): kunde ej konvertera $value till ett datum.
tr: Denetim başarısız oldu($name): $value bir tarih değerine çevrilemedi.
zh_tw: 檢核失敗($name): $value 無法轉為日期

source: Validation failed($name): could not convert '$value' to number
af: Validering het gefaal ($name}: kon nie $value na 'n nommer oorskakel nie.
bg: Проверката е неуспешна($name): '$value' не може да се преубразува в число
ca: Ha fallat la validació($name): no es pot convertir '$value' a un número
cs: Chyba validace($name): nelze převést '$value' na číslo.
eo: Validigo ne funkciis ($name): ne eblis konverti $value en nombron
eu: Balidazioak huts egin du ($name): '$value' ezin da zenbaki formatura bihurtu
fr: La validation a échoué ($name) : n'a pu convertir '$value' en nombre.
id: Validasi gagal($name): tidak bisa mengubah '$value' menjadi angka
it: Validazione fallita($name): impossibile convertire '$value' in un numero
ja: バリデーション失敗($name): 値 '$value' を数値に変換できません
pl: Błąd walidacji($name): nie można dokonać konwersji $value na liczbę.
pt: Erro de validação($name): não foi possível converter $value num número
ru: Проверка ($name) не пройдена: $value не сконвертировать в число.
sl: Preverjanje ni uspelo ($name): ne morem spremeniti vrednosti $value v število.
sv: Validering misslyckades ($name): kunde ej konvertera '$value' till ett tal
tr: Denetim başarısız oldu($name): '$value' bir sayı değerine çevrilemedi.
zh_tw: 檢核失敗($name): $value 無法轉為數值

source: Validation failed($name): value is empty ($value).
af: Validering het gefaal ($name}: die waarde is leeg ($value).
bg: Проверката е неуспешна($name): стойността е празна ($value).
ca: Ha fallat la validació($name): el valor és buit ($value).
cs: Chyba validace($name): Hodnota je prázdná ($value).
eo: Validigo ne funkciis ($name): valoro estas malplena ($value).
eu: Balidazioak huts egin du ($name): balioa ezin da hutsa izan ($value)
fr: La validation a échoué ($name) : la valeur est vide ($value).
id: Validasi gagal($name): nilai kosong ($value)
it: Validazione fallita($name): il valore è vuoto ($value)
ja: バリデーション失敗($name): 値が空です ($value).
pl: Błąd walidacji($name): wartość jest pusta ($value).
pt: Erro de validação($name): valor é vazio ($value).
ru: Проверка ($name) не пройдена: значение $value пусто.
sl: Preverjanje ni uspelo ($name): vrednost je prazna ($value).
sv: Validering misslyckades ($name): värdet är tomt ($value).
tr: Denetim başarısız oldu($name): '$value' boş.
zh_tw: 檢核失敗($name): 資料是空的($value)。

source: Validation failed($name: Uploaded data is too large: ${size}MB (max ${max}MB)
af: Validering het gefaal ($name}: Opgelaaide data is te groot: ${size}MB (maks ${max}MB).
bg: Проверката е неуспешна($name): Качения файл е прекалено голям: ${size}MB (максимум ${max}MB)
ca: Ha fallat la validació($name: La informació que s'ha carregat és massa gran ${size}MB (màx. ${max}MB)
cs: Chyba validace($name): Nahraná data jsou příliš velká: ${size}MB (max ${max}MB)
eo: Validigo ne funkciis ($name): Alŝutita datumkvanto estas tro granda: ${size} MB (maksimume ${max} MB)
eu: Balidazioak huts egin du: ($name: kargatutako fitxategia handiegia da: ${size} MB (gehienezko muga ${max} MB))
fr: La validation a échoué ($name) : les données transférées sur le serveur sont trop volumineuses : ${size}Mo (max ${max}Mo).
id: Validasi gagal($name): Data yang diunggah terlalu besar ${size}MB (maksimal ${max}MB)
it: Validazione fallita($name): Caricamento troppo grande: ${size}MB (max ${max}MB)
ja: バリデーション失敗($name: アップロードされたデータが大きすぎます: ${size}MB (max ${max}MB)
pl: Błąd walidacji($name): Wysłany plik jest zbyt duży: ${size}MB (maksymalnie ${max}MB)
pt: Erro de validação($name: Conteúdo carregado demasiado grande: ${size}MB (máximo ${max}MB)
ru: Проверка не пройдена($name: Объем загруженных данных слишком велик: ${size}MB (max ${max}MB)
sl: Preverjanje ni uspelo ($name: Oddanih podatkov je preveč: ${size}MB (max ${max}MB)
sv: Validering misslyckades ($name: För mycket data uppladdat: ${size}MB (max. ${max}MB)
tr: Denetim başarısız oldu($name: Yüklenen veri çok büyük: ${size}MB (en fazla ${max}MB)
zh_tw: 檢核失敗($name): 上傳資料太大: ${size}MB (最大 ${max}MB)

source: View
af: Aansig
ar: عرض
bg: Преглед
ca: Visualitza
cs: Zobrazení
da: Vis
eo: Montri
eu: Ikusi
fr: Voir
hu: Nézet
id: Lihat
it: Visualizza
ja: 表示
pl: Widok
pt: Visualizar
ru: Просмотр
sl: Pogled
sv: Visa
tr: Bak
zh_tw: 檢視

source: View Document
af: Besigtig Dokument
bg: Виж документа
ca: Visualitza el document
cs: Zobrazit Stránku
da: Vis webside
eo: Montri paĝon
eu: Orrialdea ikusi
fr: Vue Document
it: Vista Pagina
ja: ドキュメントを見る
pl: Pokaż dokument
ru: Просмотреть документ
sl: Vpogled Dokumenta
sv: Visa dokument
tr: Belgeye Bak
zh_tw: 檢視文件

source: View Event
af: Besigtig gebeurtenis
bg: Виж събитието
ca: Visualitza l'esdeveniment
cs: Zobrazit Událost
da: Vis begivenhed
eo: Montri eventon
eu: Hitzordua ikusi
fr: Vue Événement
it: Vista Evento
ja: イベントを見る
pl: Pokaż wydarzenie
ru: Просмотреть событие
sl: Vpogled dogodka
sv: Visa evenemang
tr: Etkinliğe Bak
zh_tw: 檢視事件

source: View File
af: Besigtig Lêer
bg: Виж файла
ca: Visualitza el fitxer
cs: Zobrazit Soubor
da: Vis fil
eo: Montri dosieron
eu: Fitxategia ikusi
fr: Vue Fichier
it: Vista File
ja: ファイルを見る
pl: Pokaż plik
ru: Просмотреть файл
sl: Vpogled datoteke
sv: Visa fil
tr: Dosyaya Bak
zh_tw: 檢視檔案

source: View Image
af: Besigtig Prent
bg: Виж изображението
ca: Visualitza la imatge
cs: Zobrazit Obrázek
da: Vis billede
eo: Montri bildon
eu: Irudia ikusi
fr: Vue Image
it: Vista immagine
ja: 画像を見る
pl: Pokaż obrazek
ru: Просмотреть картинку
sl: Vpogled slike
sv: Visa bild
tr: Resme Bak
zh_tw: 檢視圖檔

source: View Link
af: Besigtig Skakel
bg: Виж връзката
ca: Visualitza l'enllaç
cs: Zobrazit Odkaz
da: Vis link
eo: Montri ligon
eu: Lotura ikusi
fr: Vue Lien
it: Vista Collegamento
ja: リンクを見る
pl: Pokaż link
sl: Vpogled povezave
sv: Visa länk
tr: Bağlantıya Bak
zh_tw: 檢視連結

source: View News Item
af: Besigtig Nuusitem
bg: Виж новината
ca: Visualitza la notícia
cs: Zobrazit Novinku
da: Vis nyhed
eo: Montri novaĵon
eu: Albistea ikusi
fr: Vue Actualité
it: Vista Notizia
ja: ニュースを見る
pl: Pokaż newsa
sl: Vpogled novice
sv: Visa nyhet
tr: Habere Bak
zh_tw: 檢視新聞項目

source: View changed.
af: Voorblad verander.
ar: العرض تغير
bg: Изгледът беше променен.
ca: S'ha canviat la vista.
cs: Zobrazení bylo změněno.
da: Skabelon ændret.
eo: Vido ŝanĝita.
eu: Ikuspena aldatuta.
fr: La vue de l'élément a été modifiée.
hu: A nézet megváltozott.
id: Tampilan berubah.
it: La vista è stata cambiata.
ja: 表示が変更されました
pl: Zmieniono widok.
pt: Vista modificada.
ru: Вид был изменен.
sl: Vpogled je spremenjen.
sv: Vy ändrad.
tr: Görünüm değiştirildi.
zh_tw: 檢視方式已改變。

source: View image
ca: Veure imatge
cs: Zobrazit obrázek
da: Vis billede
eu: Irudia ikusi
fr: Voir l'image
it: Visualizza immagine
zh_tw: 顯示圖檔

source: View portlet management screen
af: Besigtig portlet-konfigurasie skerm
ar: إعرض مدخل إدارة الشاشة
bg: Виж екран за управление на портлети
ca: Mostra la pantalla d'administració del portlet
cs: Zobrazit obrazovku pro správu portletů
da: Se Portlet administrationsmodulet
eo: Montri la kesteto-administrilon
eu: Portleten kudeaketa orrialdea erakutsi
fr: Voir l'écran d'administration des portlets
hu: Mutassa a portletek beállítása képernyőt
id: Lihat portlet pengaturan layar
it: Visualizza la pagina di gestione dei portlet
ja: ポートレット管理画面を見る
pl: Pokaż ekran zarządzania portletami
pt: Ver o ecrã de gestão dos portlets
ru: Раздел управления портлетами.
sl: Upravljalski zaslon za portlet vpogleda
sv: Visa sida för att hantera portlets
tr: Portlet yönetim ekranına bak
zh_tw: 檢視資訊方框管理畫面

source: View your Plone site
af: Besigtig jou Plone webwerf.
bg: Прегледай своя Plone сайт
ca: Veure el meu lloc Plone
cs: Zobrazit Plone portál
da: Vis dit Plone site
eo: Montri vian Plone-retejon
eu: Plone ataria ikusi
fr: Voir votre site Plone
it: Vai al tuo sito Plone
ja: あなたのPloneサイトを見る
pl: Pokaż moją stronę Plone
pt: Ver o seu sítio Plone
ru: Посмотреть на свой Plone сайт
sl: Pregled vašega Plonovoga spletišča
sv: Gå till din Plone-webbplats
tr: Plone sitenize bakın
zh_tw: 檢視既有的 Plone 網站

source: Visible to all intranet users, editable by the owner.
af: Sigbaar vir alle intranet gebruikers, kan deur eienaar gewysig word.
ar: مرئي لكل المشاركين إِنترَانت , معدّل من طرف صاحبه
bg: Видим за всички интранет потребители, редактируем от собственика.
ca: Visible per a tots els usuaris de la intranet, editable per part del propietari.
cs: Obsah viditelný pro všechny uživatele intranetu a upravitelný vlastníkem.
da: Synligt for alle intranetbrugere, kan kun redigeres af ejeren.
eo: Videbla por ĉiuj intraretaj uzuloj, redaktebla de la posedanto.
eu: Intraneteko erabiltzaile guztiek ikusteko moduan, jabeak alda dezake.
fr: Visible pour tous les utilisateurs de l'intranet, modifiable par le propriétaire.
hu: Látható minden intranet felhasználó számára, a tulajdonos szerkesztheti
id: Terlihat untuk semua pengguna intranet, bisa diubah oleh pemilik.
it: Visibile a tutti i collaboratori interni, modificabile dal proprietario.
ja: すべてのイントラネットユーザにビジブルであり、所有者による編集が可能
pl: Widoczny dla wszystkich użytkowników intranetu, edytowalny przez właściciela.
pt: Visível para todos os utilizadores da intranet, editável apenas pelo dono.
ru: Видим всем внутри системы и доступен для редактирования автору.
sl: Vidno vsem uporabnikov intraneta, možno urejanje avtorja.
sv: Synlig för alla intranät-användare, kan ändras av ägaren.
tr: Bütün intranet kullanıcıları görebilir, sahibi düzenleyebilir.
zh_tw: 內聯網成員可檢視，擁有者可修改。

source: Visible to all intranet users.
af: Sigbaar vir alle intranet gebruikers
ar: مرئي لكل المشاركين إِنترَانت
bg: Видим за всички интранет потребители.
ca: Visible per a tots els usuaris de la intranet.
cs: Obsah viditelný pro všechny uživatele intranetu.
da: Synligt for alle intranetbrugere.
eo: Videbla por ĉiuj intraretaj uzuloj.
eu: Intraneteko erabiltzaile guztiek ikusteko moduan.
fr: Visible pour tous les utilisateurs de l'intranet.
hu: Minden intranet felhasználó láthatja.
id: Terlihat oleh semua pengguna intranet.
it: Visibile a tutti i collaboratori interni.
ja: すべてのイントラネットユーザにビジブル
pl: Widoczny dla wszystkich użytkowników intranetu.
pt: Visível a todos os utilizadores da intranet.
ru: Видим всем внутри системы.
sl: Vidno vsem uporabnikom intraneta.
sv: Synlig för alla intranät-användare.
tr: Bütün intranet kullanıcıları görebilir.
zh_tw: 內聯網成員可檢視。

source: Visible to everyone, but not approved by the reviewers.
af: Sigbaar vir almal, maar nog nie deur die hersieners aanvaar nie.
ar: مرئي لأي شخص , لكن غير موافق عليه من طرف المراجعين.
bg: Видим за всички, но неодобрен от рецензентите.
ca: Visible per a tothom, però no ha estat aprovat pels revisors.
cs: Obsah viditelný pro všechny, ale neschválený posuzovateli.
da: Synligt for alle, men ikke godkendt af redaktører.
eo: Videbla por ĉiuj, sed ne aprobita de redaktoroj.
eu: Edozeinek ikusteko moduan, baina errebisoreek onartu gabe.
fr: Visible pour tous, mais non approuvé par les modérateurs.
hu: Mindenki láthatja, de a korrektor még nem fogadta el.
id: Telihat oleh semua orang, kecuali mereka yang tidak disetujui oleh peninjau-ulang.
it: Visibile a chiunque ma non approvato dai revisori.
ja: 誰にでもビジブルであるが、審査員によって承認されていない
pl: Widoczny dla wszystkich, ale niezatwierdzony przez recenzenta.
pt: Visível para todos, mas não aprovado pelos revisores.
ru: Видим всем, но не принят рецензентом.
sl: Vidno vsem, a ni odobreno od recenzentov.
sv: Synlig för alla, men ej godkänd av granskare.
tr: Herkes görebilir ama hakemler onaylamamış.
zh_tw: 任何人都可檢視，但尚未通過審核許可。

source: Visible to everyone, editable by the owner.
af: Sigbaar vir almal, kan deur die eienaar gewysig word.
ar: مرئي لأي شخص , معدّل من طرف صاحبه
bg: Видим за всички, редактируем от собственика.
ca: Visible per a tothom, editable per part del propietari.
cs: Obsah viditelný pro všechny, upravitelný vlastníkem.
da: Synligt for alle, kan redigeres af ejeren.
eo: Videbla por ĉiuj, redaktebla de la posedanto.
eu: Edozeinek ikusteko moduan, jabeak alda dezake.
fr: Visible pour tous, modifiable par le propriétaire.
hu: Mindenki láthatja, a tulajdonosa szerkesztheti.
id: Terlihat oleh semua orang, bisa diubah oleh pemilik.
it: Visibile a chiunque, modificabile dal proprietario.
ja: 誰にでもビジブルであり、所有者による編集が可能
pl: Widoczny dla wszystkich, edytowalny przez właściciela.
pt: Visível para todos, editável pelo dono.
ru: Видим всем и доступен для редактирования автору.
sl: Vidno vsem, še možno avtorjevo urejanje.
sv: Synlig för alla, kan ändras av ägaren.
tr: Herkes görebilir, sahibi düzenleyebilir.
zh_tw: 任何人都可檢視，擁有者可修改。
