Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_syndication_update_frequency
af: Die frekwensie van opdaterings. As jy dit byvoorbeeld elke tweede week wil laat opdateeer, kies "weekliks" hierbo, en vul "2" hier in.
ar: تواتر التحديث
bg: Честота на обновяване
ca: Controla la freqüència de les actualitzacions. Per exemple, si voleu que es faci una actualització cada dues setmanes seleccioneu "setmanal" a dalt i "2" aquí.
cs: Určuje frekvenci aktualizací. Pokud například chcete aktualizovat každé dva týdny, vyberte výše možnosti "týden" a "2".
da: Bestemmer opdateringsfrekvens af RSS-kanal
eo: Kontrolas la oftecon de aktualigoj. Ekzemple, se vi volas aktualigi ĉiun duan semajnon, elektu "semajne" ĉi-supre kaj "2" ĉi tie.
eu: Eguneratzearen maiztasuna kontrolatzen du. Adibidez, bi astero eguneratu nahi izanez gero, hautatu "astero" gainean, eta "2" hemen.
fr: Contrôle la fréquence de mise à jour. Par exemple, si vous voulez une mise à jour toutes les deux semaines, sélectionnez « Hebdomadaire » et « 2 ».
hu: A frissítések gyakoriságát adja meg. Amennyiben például minden második héten szeretne frissíteni, válasza ki fentebb a "hetente" opciót, illetve a "2"-t itt.
id: Mengendalikan frekuensi update. Contoh, jika anda akan mengupdate setiap minggu kedua, pilih "mingguan" dan "2" di sini.
it: Controlla la frequenza di aggiornamento. Ad esempio, se vuoi che si sincronizzi ogni due settimane, seleziona "settimanale" qui sopra, e qui inserisci "2".
ja: 更新の頻度をコントロールします。たとえば隔週で更新したければ、上で「週毎 」を選び、ここで「2」を選びます。
pl: Ustawia częstotliwość aktualizacji. Na przykład jeśli chcesz uaktualniać co drugi tydzień, wybierz tutaj "tygodniowo" i "2" .
pt: Controla a frequência das actualizações. Por exemplo, se pretender que as actualizações se façam de duas em duas semanas, escolha "semanal" acima, e "2" aqui.
ru: Контролирует частоту обновлений. Например, если вы хотите обновлять раз в две недели, выберите "week" выше и "2" в этом окне
sl: Upravlja s frekvenco osvežitev. Na primer, če želite vsebine osvežiti vsak drugi teden izberite "tedensko" in "2" .
sv: Anger hur ofta uppdateringar sker. Till exempel, om du vill uppdatera varannan vecka, välj "veckovis" ovan och "2" här.
tr: Güncellemelerin sıklığını belirler. Örneğin iki haftada bir güncellemek istiyorsanız, yukarıda "haftalık" seçeneğini seçin ve buraya "2" yazın.
zh_tw: 控制更新頻率。例如，你想要每隔一週更新，在上面選擇 "weekly"，並在這裡用 "2"。

source: help_syndication_update_period
af: Die opdateringsperiode.
ar: فترات التحديث
bg: Период на обновяване
ca: Controla la freqüència d'actualització del canal.
cs: Určuje, jak často bude kanál aktualizován.
da: Kontrollerer opdateringsfrekvens af RSS-kanal.
eo: Kontrolas kiel ofte kanalo estas aktualigita.
eu: Jarioa zenbatero eguneratzen den kontrolatzen du.
fr: Contrôle la fréquence de mise à jour du canal.
hu: A csatorna frissítésének gyakoriságát adja meg.
id: Mengendalikan seberapa sering saluran ini diupdate.
it: Controlla quanto spesso si debba aggiornare il canale.
ja: チャンネルが更新される頻度をコントロールします
pl: Ustawia jak często kanał jest aktualizowany.
pt: Controla a frequência com que o canal é actualizado.
ru: Контролирует частоту обновления канала.
sl: Upravlja kako pogosto je osvežen kanal.
sv: Anger hur ofta kanalen uppdateras.
tr: Kanalın ne sıklıkla güncelleneceğini belirler.
zh_tw: 控制這頻道多久更新一次。

source: help_tags
af: Etikette word gewoonlik vir ongestruktureerde organisasie van inhoud gebruik.
ca: Les etiquetes normalment s'utilitzen per una millor organització dels continguts.
cs: Značky jsou nejčastěji využívány k organizaci obsahu.
da: Tags bliver normalt brugt til ad-hoc organisering af indhold.
eo: Oni uzas ŝlosilvortojn por libere organizi enhavon.
eu: Elementuak sailkatzeko erabiltzen dira etiketak
fr: Les mots-clés sont utilisés couramment pour organiser le contenu de façon ad hoc.
it: Le categorie, conosciute anche come parole chiave o etichette (tag), sono comunemente utilizzate per l'organizzazione dei contenuti
ja: タグはコンテンツのアドホックな整理によく使われます。
pl: Kategorie są często używane do organizacji treści.
pt: Categorias são utilizadas para categorização ad-hoc de conteúdos.
ru: Наиболее распространенные тэги для организации содержания.
sl: Značke uporabljamo za ad-hoc organizacijo vsebine.
sv: Taggar används ofta för "ad hoc"-organisering av innehåll.
tr: Etiketler genellikle içeriğin esnek biçimde sınıflandırılması amacıyla kullanılır.
zh_tw: 關鍵字標籤是常見的內容分類工具。

source: help_template_mixin
af: Kies 'n blad wat gebruik sal word om hierdie item te vertoon.
ar: إختر القالب الذي سوف تستعمله لعرض هذا العنصر .
bg: Изберете шаблон, който да бъде използван за преглед на този обект.
ca: Escolliu una plantilla que s'utilitzarà per a veure aquest element.
cs: Vyberte šablonu, která má být použita k zobrazování této položky.
da: Vælg en skabelon, der skal anvendes til visning af dette indholdsobjekt.
eo: Elektu ŝablonon kiu estu uzata por vidi ĉi tiun eron.
eu: Elementu hau ikusteko erabiliko den txantiloia hautatu.
fr: Choisissez un modèle qui sera utilisé pour visualiser cet élément.
hu: Válassza ki a sablont, amit az elem megjelenítéséhez akar használni!
it: Scegli il modello che verrà usato per visualizzare questo elemento.
ja: このアイテムを見るのに使われるテンプレートを選びます。
pl: Wybierz szablon który będzie wykorzystywany do wyświetlania tego elementu.
pt: Escolha o modelo de página que será utilizado para visualizar este item.
ru: Выберите тот шаблон, который будет использоваться для просмотра данного элемента.
sl: Izberite šablono za vpogled v ta prispevek.
sv: Välj en sidmall som kommer att användas för att visa denna post.
tr: Bu öğeyi görüntülemek için kullanılacak bir şablon seçin.
zh_tw: 選擇用來顯示這項目的樣板。

source: help_theme_archive
ca: Selecciona un fitxer a pujar. Aquest ha de ser un arxiu ZIP amb un directori superior que s'usarà com a identificador del tema. Aquest directori ha de contenir un fitxer <code>rules.xml</code> o un fitxer <code>manifest.cfg</code> indicant un fitxer de regles Diazo alternatiu.
cs: Vyberte soubor. Musí to být Zip archiv s jedním adresářem uvnitř archivu, který bude použit jako identifikátor vzhledu. Tento adresář musí obsahovat soubor <code>rules.xml</code> nebo <code>manifest.cfg</code> který určí alternativní soubor rulex.xml.
da: Upload en fil. Filen skal være en zip-fil, der indeholder en enkelt mappe. Mappens navn vil blive brugt til at identificere themet. Mappen skal indeholde en <code>rules.xml</code> fil eller en <code>manifest.cfg</code> fil, der udpeger en alternativ Diazo regel-fil.
eu: Aukeratu fitxategia. Zip formatuko fitxategi bat izan behar da karpeta bakar batekin, karpeta hori erabiliko da identifikadore gisa. Karpeta horrek <code>rules.xml</code> izeneko fitxategi bat izan behar du, edo bestela <code>manifest.cfg</code> izeneko fitxategi bat beste erregela-fitxategi baten erreferentzia eginez.
fr: Sélectionner un fichier à télécharger. Ce fichier doit être au format Zip avec un seul dossier de premier niveau, qui sera utilisé comme l'identifiant du thème. Ce dossier doit contenir le fichier <code>rules.xml</code> ou un fichier <code>manifest.cfg</code> indiquant un fichier de règles Diazo alternatif à utiliser.
it: Seleziona un file da caricare. Il file dev'essere un archivio Zip contenente una singola cartella che sarà utilizzata come identificativo del tema. Tale cartella dovrà contenere un file <code>rules.xml</code> o un file <code>manifest.cfg</code> contenente i riferimenti ad un file regole alternativo.
ja: アップロードするファイルを選びます。このファイルは、１つのトップレベルディレクトリを持つZipファイルでなければなりません。このトップレベルディレクトリはテーマIDとして使われます。このディレクトリは <code>rules.xml</code> ファイル、または代替Diazoルールファイル情報を持つ <code>manifest.cfg</code>ファイルを含まなければなりません。
pl: Wybierz plik do załadowania. Musi to być archiwum Zip z jednym folderem głównym, który zostanie wykorzystany jako identyfikator motywu. Ten folder musi zawierać plik <code>rules.xml</code> lub <code>manifest.cfg</code> wskazujący alternatywny plik reguł Diazo.
sl: Izberite datoteko za nalaganje. To mora biti ZIP arhiv z eno samo vrhnjo mapo, ki nosi ime teme. Ta mapa mora vsebovati datoteke z ukazi <code>rules.xml</code> ali <code>manifest.cfg</code>, ki vsebujeta alternativne datoteke Diazo pravil."
sv: Välj en fil att ladda upp. Denna måste vara ett Zip-arkiv med en enda katalog i roten, vars namn kommer att användas som id för temat. Denna katalog måste innahålla en fil <code>rules.xml</code>. Den kan även innehålla en fil <code>manifest.cfg</code>, med bl.a. titel och beskrivning för temat.
zh_tw: 選擇想要上傳的 Zip 檔案，裡面必須包含一個 <code>rules.xml</code> 規則檔，或是一個標示規則檔位置的 <code>manifest.cfg</code> 檔案。

source: help_url
af: Voeg http:// na skakels buite die webwerf.
ar: أضف العنوان http:// إلى خارج الموقع .
bg: Добавете http:// към връзки, сочещи извън сайта.
ca: Afegiu http:// si voleu enllaçar fora del portal.
cs: Chcete-li odkazovat mimo portál, vložte předponu "http://".
da: Tilføj ' http://' hvis linket er eksternt
eo: Aldonu http:// por ligi eksterretejen.
eu: Ataritik kanpoko loturei http:// gehitu.
fr: Ajoutez http:// pour un lien extérieur au site.
hu: Hozzáad egy 'http://' protokol leírást, hogy a portálon kívüli hivatkozást tudjon létrehozni.
id: Tambahkan http:// untu menambahkan tautan dari luar situs ini.
it: Per i collegamenti esterni al portale ricordati di aggiungere il prefisso "http://".
ja: サイトの外へのリンクには「http://」を追加します。
pl: Dodaj http:// do linków zewnętrznych
pt: Acrescente http:// para um ligação exterior ao portal.
ru: Добавляйте http:// для ссылок вне портала.
sl: Dodajte http:// za povezave izven tega portala.
sv: Lägg till http:// för att länka utanför portalen.
tr: Site dışına bağlantı vermek için adresin başına http:// koyun.
zh_tw: 為外部連結加上 http://。

source: help_user_name_creation_casesensitive
af: Vul die gebruikersnaam in wat jy verkies. Dit behoort iets in die lyn van 'jsmit' te wees: geen spasies of snaakse karakters nie. Dis vir jou eie beswil, glo my. Dis die naam wat jy gebruik om in te teken.
ar: إدخال إسم المستخدم حسّاس للحالةأدخل اسم المستخدم ، وعادة ما يشبه 'jsmith'. لا يُسمح بوجود مسافات او احرف خاصة. اسماء المستخدمين وكلمات السر هي خانات حساسه ، و تأكد من أن مفتاح caps lock غير مشغّل. هذا هو الاسم الذي يستخدم لتسجيل الدخول.
bg: Въведете потребителско име, което ще използвате, например 'ipetrov'. Без интервали и специални символи.
ca: Introduïu un nom d'usuari, normalment del tipus <em>jpujol</em>. No utilitzeu espais o caràcters especials. Els noms d'usuari i les contrasenyes diferencien majúscules i minúscules. Verifiqueu que la tecla de majúscules no estigui activada. Aquest és el nom que utilitzareu per a connectar-vos.
cs: Zadejte požadované uživatelské jméno, obvykle nějak takto: "kjedlicka". Nejsou povoleny mezery, háčky a čárky ani zvláštní znaky. Stejně jako v heslu i zde se rozlišují malá a velká písmena. Ujistěte se, že nemáte zapnutý přepínač Caps Lock. Toto je jméno, pomocí kterého se budete přihlašovat.
da: Indtast det brugernavn, du ønsker, normalt noget i stil med 'jhansen'. Brugernavnet må hverken indeholde mellemrum, æ, ø, å eller andre specialtegn. Brugernavn og adgangskode anvendes ved log ind. Bemærk: Brugernavn tager hensyn til STORE og små bogstaver. Kontroller om 'Caps Lock' er valgt på tastaturet.
eo: Enskribu la uzulonomon laŭvole. Ĝenerale tiu estas io simila al "llzamenhof". Ne uzu spacetojn aŭ specialajn signojn. Tio estas la nomo, per kiu vi salutos.
eu: Sar ezazu erabiltzaile-izena, normalean 'jgarmendia' modukoa izan ohi da. Espazio edo karaktere bereziak ezin dira erabili. Erabiltzaile-izenak eta pasahitzak maiuskula/minuskulak bereizten ditu, beraz ziurtatu maiuskulak blokeatzeko tekla gaituta ez dagoela. Webgunean sartzeko erabiltzaile-izen hau erabili beharko duzu.
fr: Saisissez l'identifiant que vous souhaitez utiliser, généralement quelque chose comme « jdupont ». Il ne doit contenir ni espace ni caractère spécial (en particulier, il ne doit pas contenir de caractère accentué). Les noms d'utilisateurs et les mots de passe respectent la casse. C'est ce nom qui vous servira à vous identifier sur ce site.
hu: Adja meg felhasználói azonosítóját, mint pl 'ghorvath'. Nem tartalmazhat szóközt, ékezetes betűket és egyéb speciális karaktereket. A felhasználói azonosítók és jelszavak kisbetű/nagybetű érzékenyek; győződjön meg róla, hogy nincsen benyomva a Caps Lock billentyű. Ezzel a felhasználói azonosítóval tud belépni az oldalra.
id: Masukkan sebuah username, misal jdono, Tidak boleh ada spasi maupun karakter aneh. Username dan password selalu case sensitif. perhatikan penggunaan huruf besar/kecil. Ini digunakan untuk login.
it: Inserisci il nome utente che vuoi usare, di solito qualcosa come "mrossi". Non usare spazi o caratteri speciali. Per nomi utente e password viene fatta distinzione fra lettere minuscole e maiuscole, quindi controlla che il blocco maiuscole della tastiera non sia attivo. Il nome che scegli in questa sede sarà quello che userai in seguito per farti riconoscere sul sito.
ja: ユーザ名を入力してください。通常は「ksuzuki」のような文字列です。空白や特殊文字は使えません。ユーザ名とパスワードは大文字と小文字を区別するので、Caps Lockキーに注意してください。これはログインに使われる名前です。
pl: Wpisz nazwe użytkownika pod którą chciałbyś być znany. Zazwyczaj 'jkowalski' itp. Nie możesz używać spacji i innych znaków specjalnych. Nazwy użytkowników i hasła są wrażliwe na duże/małe litery. Upewnij się że CAPSLOCK nie jest włączony. Tej nazwy będziesz używał przy logowaniu się.
pt: Indique um nome de utilizador, habitualmente algo como 'jsilva'. Não são permitidos espaços nem caracteres especiais. Há distinção entre minúsculas e maiúsculas nos nomes de utilizadores e senhas; assegure-se de que não activou "Caps Lock" através da respectiva tecla. Este é o nome que usará para se autenticar.
ru: Введите имя пользователя, например "ivanov". Латиницей без пробелов и специальных символов. Имена пользователей и пароли чувствительны к регистру, убедитесь, что Caps Lock не включен. Это имя, которым вы будете пользоваться для входа на сайт.
sl: Vnesite uporabniško ime npr. 'jnovak'. Ne uporabljajte presledkov in posebnih znakov. Uporabniška imena in gesla so občutljiva na VELIKE/male črke. Pazite na tipko Caps lock. Uporabniško ime se uporablja za prijavo.
sv: Namn som används för att logga in, t.ex. "eva". Inga blanksteg eller specialtecken kan användas. Användarnamnet är skiftlägeskänsligt, kontrollera "Caps Lock"-tangenten!
tr: Almak istediğiniz kullanıcı ismini yazın ('aozer' gibi). İçinde boşluk ya da noktalama işareti geçmemelidir. Kullanıcı isimleri ve parolalarda büyük-küçük harf ayrımı vardır; caps lock tuşunun basılı olmamasına dikkat edin. Siteye girmek için bu ismi kullanacaksınız.
zh_tw: 輸入想要的使用者帳號，常見的例子像是 'jsmith'。這會是用來登入系統的帳號，請不要使用中文、空白、或特殊字元，而且大小寫字母有差別。

source: help_wf_states
af: Die werksvloei-statusse wat vertoon moet word in die navigasie en die webwerf inhoudsopgawe.
ar: حالات سير العمل التي يجب أن تُعرض في شجرة الإبحار و في خريطة الموقع.
bg: Състояния, които да бъдат показвани в навигационното дърво и картата на сайта.
ca: Els estats del circuit de treball que s'haurien de mostrar en l'arbre de navegació i en el mapa del lloc web.
cs: Stavy pracovního postupu, které mají být zobrazovány v navigačním stromě a v mapě portálu.
da: Vælg hvilken workflow status indholdsobjekter skal have for at blive vist i menunavigation og sitemap.
eo: La statoj de laborfluo kiuj estu montrataj en la navigada arbo kaj la reteja mapo.
eu: Nabigazio zuhaitzan eta webgunaren mapa erakutsiko den lan-fluxu egoera.
fr: Les états de processus documentaire qui seront affichés dans la navigation et le plan du site.
hu: Azok a munkafolyamat állapotok, amelyeknek a navigációs fában és a honlaptérképen meg kell jelenniük.
id: Status alurkerja yang harus ditampilkan dalam pohon navigasi dan peta situs.
it: Gli stati del workflow che devono essere mostrati nell'albero di navigazione e nella mappa del sito.
ja: ナビゲーションツリーとサイトマップに現れるべきワークフロー状態
pl: Obiekty w tych stanach obiegu informacji będą widoczne w drzewie nawigacji i w mapie witryny.
pt: Os estados do workflow que devem ser apresentados na árvore de navegação e no mapa do sítio.
ru: Состояния документооборота рабочего процесса, которые должны быть показаны в дереве навигации и в карте сайта.
sl: Stanje delovnih tokov naj bo prikazano v drevesih navigacije in načrtih spletišča.
sv: De arbetsflödesstatus som ska visas i navigering och webbplatskarta.
tr: Gezi ağacında ve site haritasında gösterilmesi istenen işakışı durumları.
zh_tw: 會顯示在導覽樹及網站地圖的工作流程狀態。

source: help_wysiwyg_editor
af: Wysiwyg redigeerder om te gebruik.
ca: Editor Wysiwyg a utilitzar.
cs: Wysiwyg editor, který budete používat.
da: Anvendt WYSIWYG editor
eo: La redaktilon vi volas uzi.
eu: Erabiliko den editorea.
fr: L'éditeur wysiwyg que vous choisissez d'utiliser.
it: Editor di HTML utilizzato
ja: 使用するWysiwygエディタ
pl: Używany edytor WYSWIG.
ru: Какой редактор WYSIWYG Вы будете использовать.
sl: Izbrani zaslonski urejevalnik besedil.
sv: Välj vilken textredigerare som ska användas i din webbläsare.
tr: Hangi görsel editörün kullanılacağı.
zh_tw: 選用哪個 WYSIWYG 編輯器。

source: hide
af: versteek
ar: إخفاء
bg: Скриване!
ca: oculta
cs: Znepřístupnění
da: skjul
eo: Kaŝi
eu: ezkutatu
fr: cacher
hu: elrejt
id: Sembunyikan
it: nascondi
ja: 隠す
pl: ukryj
pt: esconder
ru: скрыть
sl: skrij
sv: göm
tr: gizle
zh_tw: 隱藏

source: hide_the_search_form
af: Verskuil die soekvorm
ca: Oculta el formulari de cerca
cs: Skrýt vyhledávací fiormulář
da: Skjul søgeformular
eo: Kaŝi serĉ-formularon
eu: Bilaketa ezkutatu
fr: Masquer le formulaire de recherche
it: Nascondi il form di ricerca
ja: 検索フォームを隠す
pl: Ukryj formularz wyszukiwania
ru: Скрыть форму поиска
sl: Skrij obrazec iskanja
sv: Dölj sökkriterier
tr: Arama formunu gizle
zh_tw: 隱藏搜尋表單

source: history_action
af: ${action} — ${actor} op ${time}
bg: ${action} - ${actor} на ${time}
ca: ${action} — ${actor} a ${time}
cs: ${action} - ${actor} v ${time}
da: ${action} af ${actor} den ${time}
eo: ${action} — ${actor} je ${time}
eu: ${action} — ${actor}-(e)k ${time}-n egina
fr: ${action} — ${actor} le ${time}
id: ${time} : ${actor} -> ${action}
it: ${action} — ${actor} il ${time}
ja: ${action} — ${actor} on ${time}
pl: ${action} — ${actor} o ${time}
sl: ${action} — ${actor} ob ${time}
sv: ${time} ${actor}: ${action}
tr: ${action} — ${actor}, zamanı: ${time}
zh_tw: 由 ${actor} ${action} 於 ${time}

source: hostname_blacklist
ca: noms de host on no s'aplicarà el tema
cs: Seznam ne-stylovaných adres
da: Værtsnavne der ikke bruger theme
eu: Itxura emango ez zaien helbideak
fr: Noms d'hôte à ne pas thémer
it: Nomi degli host a cui non verrà applicato il tema
ja: テーミングしないホストの名前
pl: Nazwy hostów nie stosujące motywu
sl: Imena strežnikov brez tem
sv: Värdnamn utan tema
zh_tw: 不套用佈景主題的網址

source: hostname_blacklist_description
ca: Si hi han noms de host on no vols que s'apliqui el tema els pots llistar aquí. Això és útil durant el desenvolupament del tema per comparar els llocs webs amb el tema i sense el tema. En alguns casos s'utilitza per tenir un nom de host alias per que els administradors de contingut puguin usar el Plone en pla.
cs: Pokud máte nějakou adresu, jejíž obsah nemá být zpracován Diazo vzhledem, můžete zde vyplnit seznam adres. Nejčastji je toto využíváno při vývoji vzhledu kdy je potřeba porovnávat nastylované a nenastylované portály. Někdy je také vhodné poskytnout správcům portálu přístup přes speciální adresu kde uvidí čisté Plone vhodné k editaci.
da: Er der værtsnavne, du ikke ønsker skal themes, kan du angive dem her. Et værtsnavn per linie. Denne mulighed er nyttig under udviklingen af et nyt theme, eller til at kunne tilbyde et værtsnavn til redigering, uden theme.
eu: Helbide hauei ez zaie aktibatuta dagoen itxura aplikatuko, idatzi bat lerro bakoitzean. Garapenean ari zarenean erabilgarria da aukera hau, produkzioan ere erabili dezakezu, adibidez edizio lanetarako.
fr: S'il y a des noms d'hôte que vous souhaitez voir non thémés, vous pouvez les lister ici. C'est utile durant le développement de thème, pour comparer la version thémé et non thémé du site. Dans certains cas, vous pouvez vouloir garder une version non thémé du site pour que les administrateurs puissent utiliser une version "de base" de Plone.
it: Se ci sono dei nomi di host dove non vuoi che venga aplicato il tema, puoi inserirli qui sotto. Questo è utile durante lo sviluppo di un nuovo tema per confrontare il sito con il tema e quello senza. In alcuni caso potresti avere la necessità di fornire un alias del sito per l'amministrazione dei contenuti senza il tema applicato.
ja: テーミングしたくないホストの名前があるなら、ここにそのホスト名を列挙します。これはテーマ開発の間便利です。テーマが適用されたサイトと適用されないサイトを比べることができるからです。ある場合は、コンテンツ管理者が「素の」Ploneを使う事ができるようにホストエイリアスを提供したくなることもあります。
pl: Jeśli chcesz, aby niektóre hosty nie stosowały motywów, możesz je tu wymienić. Jest to przydatne w czasie przygotowywania motywu, bo pozwala porównać wersję serwisu z motywem i bez niego. Możesz też chcieć udostępnić wersję bez motywu dla administratorów treści, co pozwoli im korzystać z 'czystego' Plone.
sl: Če obstajajo gostitelji, ki naj ne bi imeli tem, jih lahko tu navedete po enega v vsaki vrstici. To je uporabno za razvoj tem, tako da lahko primerjate spletišča s temami in brez. V določenih primerih lahko zagotovite tudi sinonime za gostitelje brez tem, tako da lahko upravljavci vsebin uporabijo 'preprosti' Plone.
sv: Värdnamn som ska visas utan tema.
zh_tw: 不想套用佈景主題的網址，可以逐行記錄在清單裡。開發階段可以用來對照佈景主題套用的效果，或是方便管理員存取 Plone 預設樣貌的站台。

source: if_all_conditions_met
af: Indien al die volgende voorwaardes geld:
ar: إذا إلتقت كل الشروط الأتية :
bg: Ако всички тези условия са спазени:
ca: Si es compleixen totes les condicions següents:
cs: Pokud jsou splněny následující podmínky:
da: Hvis alle af de følgende betingelser er opfyldt
eo: Se ĉiuj de la sekvaj kondiĉoj estas plenumitaj:
eu: Ondoko baldintza guztiak betetzen badira:
fr: Si toutes les conditions suivantes sont remplies :
hu: Ha minden itt felsorolt követelmény teljesült:
id: Bila semua prasyarat terpenuhi
it: Se tutte le seguenti condizioni sono soddisfatte:
ja: 次の条件をすべて満たす場合
pl: Jeśli wszystkie poniższe warunki są spełnione:
pt: Se todas as condições seguintes forem satisfeitas:
ru: Если все следующие условия выполнены:
sl: Če so zadovoljeni vsi naslednji pogoji:
sv: Om samtliga följande villkor uppfylls…
tr: Şu koşulların hepsi sağlanıyorsa:
zh_tw: 如果下列條件全部符合:
