Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_basic_settings
ca: Per habilitar un tema registrat amb Plone, escull de la llista següent i assegurat <em>Habilitar el tema</em> està sel·leccionat. També es possible temes que no son pre-registrats en Plone. Usa la pestanya <em>Advanced</em> per configurar un tema manualment.
cs: Pro povolení vzhledu registrovaného v Plone ho nejprve vyberte ze seznamu níže a ujistěte se, že <em>Povolit vzhled</em> je aktivní. Je také možné použít vzhled, který není přednastaven pro Plone. V takovém případě použijte prosím záložku <em>Rozšířené</em>.
da: For at benytte et theme skal du vælge det i listen og sikre at <em>Slå theme til</em> er valgt. Themes skal være registreret i Plone før de kan bruges. Fanebladet <em>Avanceret</em> kan bruges til at sætte et theme op manuelt.
eu: Plonen erregistratutako itxura bat erabiltzeko, aukeratu beheko zerrendan eta aukeratu <em>Itxura aktibatu</em> aukera. Plonen erregistratu gabekoak ere erabil ditzakezu, horretarako <em>Aurreratua</em> atalean konfiguratu beharko dituzu.
fr: Pour activer un thème avec Plone, le choisir dans la liste ci-après et vérifier <em>Activer le thème</em> est bien sélectionné. Il est aussi possible d'utiliser des thèmes qui ne sont pas pré-enregistré dans Plone. Utiliser l'onglet <em>Avancé</em> pour configurer un thème manuellement.
it: Per abilitare un tema già registrato in Plone selezionalo dalla lista più sotto ed assicurati che l'opzione <em>Abilita il tema</em> sia selezionata. È possibile usare temi non ancora registrati in Plone; vai al tab <em>Impostazioni avanzate</em> per configurare manualmente il tema.
ja: Ploneに登録されたテーマを有効にするには、テーマを下のリストから選び、 <em> テーマを有効にする </em> を選択します。Ploneに事前登録されていないテーマを使う事もできます。 <em> Advanced </em> を使って、テーマを手動でコンフィグします。
pl: Aby włączyć zarejestrowany motyw wybierz go z poniższej listy i upewnij się, że pole <em>Włącz motyw</em> jest zaznaczone. Możliwe jest też wykorzystanie motywów, które nie zostały zarejestrowane w Plone. Użyj zakładki <em>Zaawansowane</em> aby skonfigurować je ręcznie.
sl: Za omogočanje teme, ki je registrirana v Plonu, jo izberite iz spodnjega seznama in preverite, da velja <em>Omogočena tema</em>. Možno je uporabiti tudi teme, ki niso že prej registrirane v Plonu. Uporabite zavihek <em>Napredno</em> za ročno nastavitev teme.
sv: För att aktivera ett registrerat tema, se till att kryssrutan <em>Applicera tema</em> är markerad, välj temat från listrutan och klicka <em>Spara</em>. För att använda ett tema som inte är registrerat, konfigurera det manuellt på fliken <em>Avancerade inställningar</em>.
zh_tw: 從下列選單選取已註冊的佈景主題，再勾選<em>啟用佈景主題</em>，就可以完成啟用。到<em>進階設定</em>也可以指定尚未註冊的佈景主題。

source: description_broken_products
af: Sommige produkte is foutief bevind tydens kompilasie van hul installasielêers.
ar: بعض المنتجات واجهت أخطاء في ملف التحميل عندما تمت ترجمته إلى لغة الألة .
bg: Открити са грешки при опит за компилиране на инсталационните файлове на някои от добавките.
ca: Alguns productes contenen errors en compilar el fitxer d'instal·lació.
cs: U některých produktů došlo k chybě při překladu instalačního souboru.
da: Der opstod fejl under installationen af et eller flere udvidelsesmoduler
eo: Kelkaj produktoj havis erarojn, kiam la instal-dosiero estas kompilita.
eu: Instalazio fitxategia konpilatzerakoa zenbait produktu akatsak dituztela ikusi da.
fr: Certains modules ont provoqué des erreurs lors de la compilation du fichier d'installation.
hu: Néhány termékekben hiba történt az install állomány fordítása közben.
id: Beberapa produk mengalami kegagalan saat mencoba memasang berkas instalasinya.
it: La compilazione del file di installazione ha evidenziato alcuni prodotti difettosi.
ja: インストールファイルをコンパイルすると、プロダクトによってはエラーが起こります。
pl: Pewne produkty zwróciły błędy podczas kompilacji pliku instalacyjnego.
pt: Foram encontrados erros em alguns produtos ao compilar o ficheiro de instalação.
ru: Некоторые продукты выдали ошибки при попытке их установки.
sl: Pri nekaterih proizvodih so bile najdene napake pri prevajanju namestitvenih datotek.
sv: Några produkter konstaterades ha fel vid kompilering av installationsfilen.
tr: Bazı ürünlerde kurulum dosyaları derlenirken hatalar bulundu.
zh_tw: 部份擴充模組在編譯安裝檔案時發生錯誤。

source: description_cancel
af: Wanneer jy die arbeidskopie verwerp, word dit uitgewis en alle veranderings gaan verlore. Die huidige weergawe van hierdie item word dan oopgesluit.
ar: إلغاء الفحص سوف يحذف هذه نسخة العمل ,و أيّ تغييرات قد وقعت سوف تضيع .النسخة الموجودة لهذا المضمون سوف تكون مفتوحة .
bg: При отказване, работното копие ще бъде изтрито, заедно с неговите редакции. Съществуващата версия ще бъде отключена.
ca: Al cancel·lar la retirada de versió s'eliminarà aquesta còpia de treball i es perdran totes les modificacions realitzades. La versió actual del contingut quedarà desbloquejada.
cs: Stornování úprav odstraní pracovní kopii a všechny změny, které v ní byly provedeny. Existující verze položky bude odemčena.
da: Ved annullering af check-out vil arbejdskopien blive slettet, og evt. modificeringer til den gå tabt. Den eksisterende version af indholdet vil blive låst op.
eo: Se vi rezignas, la laborkopio estas forigita kaj viaj ŝanĝoj perditaj. La ekzistanta versio de la ero estas malŝlosata.
eu: Bertsio berria uzteak, lan-bertsio hau ezabatu eta bertan egindako aldaketa guztiak galdu egingo dira. Existitzen den edukiaren bertsioa desblokeatu egingo da.
fr: Annuler le brouillon supprimera cette copie de travail et les modifications en cours seront perdues. La version en cours de ce contenu deviendra déverrouillé.
hu: A check-out (a változtatások feltöltésének) megszakítása esetén törlődik ez a munkakópia és minden változtatás elveszik. A létező verzió zárolása feloldásra kerül.
id: Pembatalan checkout akan menghapus proses penyalinan, dan semua perubahaan yang telah dilakukan. Konten versi yang aktif akan di buka kuncinya.
it: Annullando il checkout questa copia di lavoro verrà eliminata e qualsiasi modifica apportata sarà persa. La versione corrente dell'elemento verrà sbloccata.
ja: チェックアウトを取り消すことで、このワーキングコピーは削除され、それになされたすべての変更が失われます。コンテンツの既存バージョンはロックが解除されます。
pl: Anulowanie Pobierania skasuje tę kopię roboczą i wszystkie modyfikacje w niej zrobione będą utracone. Istniejąca wersja treści zostanie odblokowana.
pt: Ao cancelar o check-out irá apagar esta cópia de trabalho, e todas as modificações serão perdidas. A versão actual do conteúdo será desbloqueada.
ru: Отмена снятия документа удалит рабочую копию. Все изменения будут утеряны. Существующая версия элемента будет разблокирована.
sl: Preklic preverjanja bo zbrisal ta delovni izvod in uničil vse popravke. Vsebina trenutno veljavne verzije bo spet odklenjena.
sv: Om du avbryter utcheckningen kommer denna arbetskopia att raderas, och alla ändringar av den kommer att gå förlorade. Den existerande versionen av innehållet kommer att låsas upp.
tr: Almaktan vazgeçilirse bu çalışma kopyası silinir ve üstünde yapılan bütün değişiklikler yitirilir. İçeriğin var olan kopyasındaki kilitler kaldırılır.
zh_tw: 取消版本取出，將會刪除目前工作備份，並會流失已修改部份。已有版本內容將會解除鎖定。

source: description_change_initial_password
af: Voordat jy die webwerf begin verken, verander eers jou oorspronklike wagwoord. Dit sal verhoed dat die wagwoord wat ons vir jou per e-pos gestuur het misbruik mag word.
ar: قبل أن تبدأ بالاستكشاف، عليك أن تغيّر كلمة مرورك السّابقة. هذا يضمن أن كلمة المرور التي استلمتها عبر البريد الإلكتروني لن تستعمل للأذى.
bg: Преди да започнете прелистването е необходимо да промените оригиналната си парола. Това ще гарантира, че изпратената ви по e-mail парола няма да бъде използвана с лоши намерения.
ca: Abans de començar a explorar cal que modifiqueu la contrasenya original. D'aquesta forma s'evita que la contrasenya que heu rebut per correu electrònic sigui utilitzada per un altre usuari de forma malintencionada.
cs: Nejprve změňte své původní heslo. Tím zajistíte, že heslo, které vám bylo zasláno e-mailem, nebude nikým zneužito.
da: Før du fortsætter, skal du ændre din oprindelige adgangskode. Dette sikrer, at den adgangskode, du fik tilsendt via e-mail, ikke bliver misbrugt.
eo: Antaŭ ol vi ekesploras, vi ŝanĝu vian originalan pasvorton. Tiel vi malebligos, ke iu povu misuzi la pasvorton, kiun ni klartekste sendis al vi.
eu: Esploratzen hasi baino lehenago, zure jatorrizko pasahitza aldatu behar duzu. Honek zure pasahitza helburu txarrerako erabili izango ez den egiaztatzen du.
fr: Avant de commencer à visiter le site, vous devez changer votre mot de passe. Cela permet de s'assurer que le mot de passe envoyé par courriel ne sera pas utilisé de façon malveillante.
hu: Az első bejelentkezés után meg kell változtatnia eredeti jelszavát. Így biztonsági okokból az e-mailben küldött jelszót nem lehet rosszindulatúan használni.
id: Sebelum memulai menjelajahi situs ini, silakan ganti password asli situs ini. Hal ini untuk memastikan bahwa password yang anda terima melalui email tidak bisa digunakan untuk tujuan yang tidak benar.
it: Prima di iniziare l'esplorazione del sito devi cambiare la password originale. Questo assicura che la password che hai ricevuto via posta elettronica non possa essere usata in modo improprio.
ja: 使い始める前に初期パスワードを変更する必要があります。このことはメールを介して受け取った初期パスワードが不正に使われることを防ぎます。
pl: Zanim zaczniesz pracować musisz zmienić swoje hasło (ustalić nowe). To zabezpieczy Cię przed niepowołanym użyciem hasła które wysłaliśmy Ci otwartym e-mailem.
pt: Antes de começar a sua exploração aqui, terá de alterar a sua senha original. Dessa forma a senha que recebeu por email não poderá ser usada de forma maliciosa por outras pessoas.
ru: Перед тем как Вы начнете работу Вам необходимо изменить свой начальный пароль. Это будет гарантировать, что пароль, который мы послали Вам по электронной почте, не сможет быть перехвачен и использован со злым умыслом.
sl: Pred preiskovanjem morate zamenjati vaše prvo geslo. To zagotavlja, da geslo, ki ste ga dobili po elektronski pošti, ne bi bilo zlorabljeno.
sv: Innan du fortsätter bör du byta ditt ursprungliga lösenord. Detta säkerställer att lösenordet som du fick via e-post inte kan missbrukas.
tr: Gezmeye başlamadan önce başlangıç parolanızı değiştirmelisiniz. Böylelikle size e-postayla gönderdiğimiz parolanın kötü niyetli kullanılmasının önüne geçilecektir.
zh_tw: 進一步使用系統前，請先變更初始密碼，以確保我們以電子信件寄給你的密碼，不會被別人盜用。

source: description_change_ownership
af: Met hierdie vorm kan jy die eienaarskap van die huidige item maklik wysig.
ar: يمكنك نقل ملكيّات الأشياء الحاليّة إلى مستخدمٍ آخر بسهولة من هذا النّموذج.
bg: В тази форма може лесно да промените собственика на текущата позиция.
ca: Mitjançant aquest formulari podeu canviar el propietari dels objectes.
cs: Zde je jednoduchým způsobem možné změnit vlastníka daných položek.
da: Ved hjælp af denne formular kan du overføre ejerskabet af det aktuelle indholdsobjekt til en anden bruger.
eo: Vi povas ŝanĝi la posedanton de la ero per tiu formularo.
eu: Datu-orri honetatik objektu honen jabetza beste erabiltzaile batera pasa dezakezu era errazean.
fr: Vous pouvez transférer la possession de cet élément à quelqu'un d'autre en utilisant ce formulaire.
hu: Az objektumok tulajdonosát változtathatja meg egyszerűen ezzel az űrlappal.
id: Anda bisa memindahkan kepemilikan item ini kepada orang lain dengan menggunakan formulir ini.
it: Questo modulo consente di trasferire il possesso di un elemento a qualcun altro.
ja: このフォームを使い現在のアイテムの所有権を誰か他の人に移譲できます。
pl: Możesz zmienić właściciela bieżących obiektów innych użytkowników korzystając z tego formularza.
pt: Neste formulário pode alterar facilmente o dono destes objectos, transferindo a sua propriedade para outro utilizador.
ru: Здесь можно передать право собственности на текущие объекты другому пользователю сайта.
sl: V tem obrazcu lahko spremenite lastništvo predmeta.
sv: Du kan ge äganderätten till denna post åt en annan användare med detta formulär.
tr: Bu formu kullanarak şu anki öğenin sahibini değiştirebilirsiniz.
zh_tw: 透過這個表單，可以將目前物件的擁有權移交給其他成員。

source: description_checkin
af: Deur hierdie arbeidskopie in te dien, sal die bestaande item daardeur vervang word.
bg: При запис, работното копие ще замени съществуващата позиция.
ca: Al desar aquesta còpia de treball es substituirà l'element actual per aquesta.
cs: Tato operace nahradí existující položku vaší pracovní kopií.
da: Ved indtjekning af denne arbejdskopi, vil den erstatte det eksisterende indholdsobjekt.
eo: Registrado de tiu laborkopio anstataŭigas la ekzistantan eron per la laborkopio.
eu: Lan-bertsioa ezartzeak, existitzen den elementua lan-bertsioarekin ordezkatzea eragingo du.
fr: Valider cette copie de travail remplacera l'élément existant avec celle-ci.
hu: A változtatások elmentésével felülírja a munkakópiával a létező elemet.
id: Memastikan penyalinan ini akan menimbas item yang ada dengan item yang disalinkan.
it: Il checkin di questa copia di lavoro sostituirà l'elemento esistente con questa versione.
ja: このワーキングコピーをチェックインすることで、既存アイテムはワーキングコピーで置き換えられます。
pl: Umieszczenie w magazynie tej kopii roboczej zastąpi istniejący w nim element zawartością tej kopii roboczej.
pt: Ao fazer o check-in, irá substituir o conteúdo existente por esta cópia de trabalho.
ru: Применение этой рабочей копии заменит текущий объект.
sl: Začetek urejanja tega delovnega izvoda, ki bo zamenjalo trenutno vsebino z vsebino tega delovnega izvoda.
sv: Om du checkar in denna arbetskopia, kommer den att ersätta den existerande posten.
tr: Bu çalışma kopyası geri koyulursa var olan öğenin yerini alır.
zh_tw: 將這份工作版本存入 (check-in) 時，將會以工作版本的內容來取代既有項目。

source: description_checkout
af: Wanneer jy 'n arbeidskopie skep, word die kopie in die uitgesoekte vouer geskep en die oorspronklike item word vir wysigings gesluit. Sodoende word verhinder dat ander gebruikers dit ter gelyke tyd wysig.
ca: Al retirar una versió, una còpia de treball de l'element de contingut serà creada amb el contenidor sel·leccionat i l'original quedarà bloquejada per evitar que altres usuaris l'editin.
cs: Při zahájení úprav bude v níže vybrané složce vytvořena pracovní kopie položky, zatímco originál bude uzamčen, aby se zabránilo úpravám ostatními uživateli.
da: Ved check-out, vil der blive oprettet en arbejdskopi af indholdsobjektet i den valgte mappe, og originalen vil blive låst for at undgå at andre brugere redigerer i den.
eo: Dum elregistriĝo, laborkopio de la ero estas kreata en la elektita dosierujo, kaj la originala ero estas ŝlosita por ke neniu alia redaktu ĝin.
eu: Bertsio berria sortzean, elementuaren lan-bertsio bat sortuko da aukeratutako karpetan eta originala beste erabiltzaileek aldatu ez dezaten blokeatu egingo da.
fr: Durant la création d'un brouillon, une copie de travail de l'élément de contenu sera créée dans le conteneur sélectionné et l'original sera verrouillé pour empêcher d'autres utilisateurs de le modifier.
hu: A változtatások során létrejön a tartalomelem munkakópiája a kijelölt tárolóban. Az eredetit zároljuk, hogy megakadályozzuk a többi felhasználót abban, hogy módosítsák ugyanazt az elemet.
id: Saat Check-out, salinan item konten akan dibuat di kontainer terpilih, dan yg asli akan dikunci agar orang lain tidak bisa memodifikasinya.
it: Al checkout, verrà creata una copia di lavoro dell'elemento nel contenitore selezionato e l'originale verrà bloccato per prevenire ulteriori modifiche da parte di altri collaboratori.
ja: チェックアウトでは、コンテンツアイテムのワーキングコピーが選ばれているコンテナの中に作られ、元のアイテムは他のユーザに編集されないようにロックされます。
pl: Podczas Pobierania, kopia robocza zawartości zostanie utworzona we wskazanym miejscu, a oryginał (w magazynie) zostanie zablokowany by inni użytkownicy nie mogli tymczasowo go edytować.
pt: No check-out, será criada uma cópia de trabalho do conteúdo. O original será bloqueado, impedindo que outros utilizadores o editem.
ru: При выводе документа в указанном контейнере будет создана рабочая копия элемента, а оригинал заблокирован, чтобы ограничить доступ к его редактированию для других пользователей.
sl: Ob končnem preverjanju bomo delovni izvod naredili iz izbranega prispevka, izvirnik bo zaklenjen, da ga drugi uporabniki ne morejo med tem spreminjati.
sv: Om du checkar ut, skapas en arbetskopia av innehållsposten i den markerade containern. Originalet kommer att låsas så att andra användare inte kan redigera det.
tr: Alma işlemi sırasında seçilen klasörde içerik öğesinin bir çalışma kopyası yaratılır ve asıl öğe başka kullanıcıların düzenleyememeleri için kilitlenir.
zh_tw: 當取出 (check-out) 版本時，會在選擇的目錄裡建立一個內容項目的工作版本，而原本的項目會被鎖定，以避免其他人修改。

source: description_comment_preview
af: Dit is hoe jou kommentaar sal lyk wanneer dit g word.
ar: هذا ما سيبدو عليه تعليقك حين تسليمه.
bg: Така ще изглежда вашия коментар след изпращането му.
ca: Així és com es mostrarà el vostre comentari un cop publicat.
cs: Takto bude váš komentář ve výsledku vypadat.
da: Din kommentar vil se således ud, når den er tilføjet.
eo: Tiel aspektos via komento post la forsendo.
eu: Hau da zure iruzkinak izango duen itxura argitaratzen denean.
fr: Votre commentaire aura cette présentation une fois envoyé.
hu: A beküldendő hozzászólás kinézete.
id: Beginilah tampilan komentar anda setelah dikirimkan nanti.
it: Il tuo commento apparirà così, dopo averne confermato le modifiche.
ja: 投稿されたコメントはこのように見えます。
pl: Tak będzie wyglądał Twój komentarz po wysłaniu.
pt: É este o aspecto que o seu comentário terá quando for publicado.
ru: Так будет выгдеть ваш комментарий после отправки.
sl: Tako bi izledal vaš komentar, ko bi bil objavljen.
sv: Så här kommer din kommentar att se ut när den läggs ut.
tr: Gönderildiğinde yorumunuz böyle görünecek.
zh_tw: 預覽留言的呈現方式。

source: description_contact_site_owner
af: Vul hierdie vorm in om die werfeienaars te kontak
ar: إملأ هذه الإستمارة للإتصال بمَالك هذا الموقع
bg: Попълнете тази форма, за да се свържете с администратора на сайта.
ca: Ompliu aquest formulari per a contactar amb els propietaris del lloc web.
cs: Pro kontaktování vlastníka portálu vyplňte tento formulář.
da: Udfyld denne formular for at kontakte sitets ejere
eo: Plenigu la formularon por kontakti la retejan administranton.
eu: Bete formulario hau atariaren kudeatzailearekin harremanetan jartzeko.
fr: Remplissez ce formulaire pour contacter les responsables de ce site.
hu: Töltse ki az űrlapot, ha a kapcsolatba kíván lépni a portál szerkesztőivel.
id: Isikan formulir berikut ini untuk menghbubungi pemilik situs ini.
it: Completa questo modulo per contattare i responsabili del sito.
ja: サイト所有者に連絡するには、このフォームに記入してください。
pl: Wypełnij ten formularz aby skontaktować się z właścicielami witryny.
pt: Preencha este formulário para contactar os responsáveis do sítio.
ru: Отправка сообщения владельцам сайта
sl: Izpolnite ta obrazec za stik z lastniki spletišča.
sv: Fyll i detta formulär för att kontakta webbplatsens administration.
tr: Site sahipleriyle bağlantı kurmak için bu formu doldurun.
zh_tw: 填寫這份表單，以連繫站長。

source: description_contentrule_title
af: Kies asseblief 'n beskrywende title vir hierdie reël.
ar: المرجو وضع عنوان وصفي للقاعدة.
ca: Introduïu un títol descriptiu per a la regla.
cs: Zadejte stručný název pravidla.
da: Giv reglen en beskrivende titel
eo: Bonvolu fari priskriban titolon por la regulo.
eu: Erregelarentzat izenburu esanguratsua erabili.
fr: Veuillez donner un titre pour cette règle.
hu: Kérjük, adjon meg egy leíró címet a szabály számára.
id: Silakan atur keterangan aturan ini.
it: Inserisci un titolo descrittivo della regola.
ja: ルールに対して内容がわかるタイトルをつけてください。
pl: Podaj tytuł opisujący tę regułę.
pt: Por favor introduza um título descritivo para a regra.
ru: Называйте правила так, чтобы было понятно их назначение.
sl: Prosimo izpolnite opisni naslov za to pravilo.
sv: Ange en beskrivande titel för regeln.
tr: Lütfen bu kural için belirleyici bir başlık yazın.
zh_tw: 請輸入內容規則的標題說明。

source: description_contentrules_assigned
af: Die volgende Inhoudsreëls is aktief op hierdie ${type_name}.
ar: القواعد اﻷتية مشغّلة في هذا ${type_name}
ca: Les següents regles de contingut estan actives en aquesta ${type_name}.
cs: Následující pravidla pro obsah jsou aktivní pro typ obsahu: ${type_name}.
da: Følgende regler for indhold er slået til i denne ${type_name}.
eo: Tiuj reguloj estas aktivaj en tiu ${type_name}.
eu: ${type_name} motan aktibo dauden erregelak.
fr: Les règles suivantes sont affectées à ce ${type_name}.
hu: Az alábbi tartalmi szabályok aktívak a(z) ${type_name} típusra.
id: Aturan-aturan konten berikut ini aktif untuk ${type_name}.
it: Le seguenti regole di contenuto sono attive sul tipo ${type_name}.
ja: 以下のコンテンツルールがこの ${type_name} でアクティブです。
pl: Ten ${type_name} posiada aktywne następujące reguły.
pt: As seguintes regras de conteúdo estão activas neste(a) ${type_name}.
ru: В ${type_name} следующее содержимое обрабатывается правилами.
sl: Naslednja vsebinska pravila so aktivna za to ${type_name}.
sv: Nedanstående innehållsregler är kopplade hit.
tr: Bu ${type_name} için şu içerik kuralları etkin.
zh_tw: 指派給 ${type_name} 的內容規則清單如下。

source: description_contentrules_assigned_norules
af: Daar is huidiglik geen aktiewe Inhoudsreëls in hierdie ${type_name}
ar: لا توجد حاليا قواعد مشغلة في هذا ${type_name}
ca: Actualment no hi ha regles de contingut actives en aquesta ${type_name}.
cs: Pro typ obsahu ${type_name} nejsou aktuálně nastavena žádná pravidla pro obsah.
da: Der er på nuværende tidspunkt ingen aktive regler for ${type_name}.
eo: Ne estas aktivaj reguloj en tiu ${type_name}.
eu: ${type_name}k ez du aktibo dagoen eduki erregelarik.
fr: Il n'y a actuellement aucune règle affectée à ce ${type_name}.
hu: Jelenleg nincsenek aktív tartalmi szabályok a(z) ${type_name} típusra.
id: Saat ini tidak ada aturan-aturan konten yang aktif untuk ${type_name}
it: Al momento non ci sono regole di contenuto attive su questo ${type_name}.
ja: この ${type_name} に、現在はアクティブなコンテンツルールがありません。
pl: Brak aktywnych reguł dla ${type_name}.
pt: Não há actualmente regras de conteúdo activas neste(a) ${type_name}.
ru: В ${type_name} сейчас нет работающих правил.
sl: Trenutno ni aktivnih pravil v zvrsti ${type_name}.
sv: Inga globalt aktiva innehållsregler är f.n. kopplade hit.
tr: Bu ${type_name} için şu anda etkin bir içerik kuralı yok.
zh_tw: 目前沒有指派內容規則給 ${type_name}。

source: description_contentrules_rule_assignments
af: Hierdie reël word aan die volgende plekke toegeken
ar: هذه القاعدة مخصصة لهذه المواقع التالية.
ca: Aquesta regla està assignada als llocs següents.
cs: Toto pravidlo je přiděleno následujícím lokacím.
da: Denne regel er tildelt følgende steder
eo: Tiu regulo estas asignita je tiuj lokoj.
eu: Erregela hau honako toki hauetan dago esleituta.
fr: Cette règle est affectée aux emplacements suivants :
hu: Ez a szabály az alábbi helyekre vonatkozik.
id: Aturan ini dimandatkan untuk lokasi-lokasi berikut ini.
it: Questa regola è assegnata nelle seguenti posizioni.
ja: このルールは次の場所に割り当てられています。
pl: Ta reguła jest przypisana następującym lokacjom:
pt: Esta regra está atribuída às seguintes localizações.
ru: Это правило назначено для следующих места сайта.
sl: To pravilo je dodeljeno naslednjim lokacijam.
sv: Denna regel är kopplad till följande platser.
tr: Bu kural aşağıdaki konumlara atanmıştır.
zh_tw: 這項內容規則被指派到下列位置。
