Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_navigation_setup
af: Konfigureer hoe die navigasie in die webwerf werk.
ar: لنراقب كيف هو الابحار في النت في موقعك
bg: Позволява ви да контролирате изграждането на дървото за навигация на вашия сайт.
ca: Permet controlar com es construeix la navegació en el lloc web.
cs: Umožňuje nastavit možnosti navigace portálu.
da: Kontroller menunavigationen på sitet
eo: Ebligas kontroli, kiel navigado funkcias en via retejo.
eu: Zure webgunean nabigazioa zelan eraikitzen den kontrolatzen uzten dizu.
fr: Vous pouvez ici contrôler comment la navigation de votre site est construite.
hu: Itt lehet beállítani, hogy a portálon hogyan lehet navigálni.
id: Anda bisa mengatur navigasi untuk situs anda.
it: Permette di controllare come viene costruita la navigazione del sito.
ja: ナビゲーションがサイト内でどのように組み立てられるのかをコントロールさせてくれます。
pl: Pozwala sterować strukturą nawigacji w witrynie.
pt: Permite-lhe controlar como a navegação é construída no seu sítio WWW.
ru: Настройка навигации сайта.
sl: Dovoljuje krmiljenje kakšno navigacijo želite na spletišču.
sv: Låter dig kontrollera webbplatsnavigeringen
tr: Sitenizde gezi araçlarının nasıl oluşturulacağını denetlemenizi sağlar.
zh_tw: 設定網站導覽的建立方式。

source: description_navigation_setup_navtree
af: Let op, om te beheer hoe die navigasieboom vertoon word, moet jy na die "Bewerk poortjies" skakel by die werftuiste (of waarookal die navigasieboom bygevoeg is) gaan en die instellings daar verander.
ar: لاحظ ان مراقبة شجرة الابحار هي معروضة , يجب عليك ان تلجاْ الىِ "إدارة المداخل" في جذع الموقع (او اينما اُضيفَت شجرة الابحار) و تغيير مباشرة اعداداتها.
ca: Tingueu en compte que per controlar com es mostra l'arbre de navegació, heu d'anar a "Administrar portlets" a l'arrel del lloc web (o allà on s'hagi afegit un portlet d'arbre de navegació) i canviar els seus paràmetres directament.
cs: Mějte na paměti, že pro nastavení toho, jak bude zobrazován strom navigace, musíte přejít do sekce "Spravovat portlety" v kořenové složce portálu (nebo i kdykoliv je v portálu přidán portlet Navigace) a změnit jeho nastavení přímo.
da: Bemærk,at for at styre hvordan navigationstræet bliver vist, skal du gå til "Administrer portlets" på sitets rod (eller hvor en navigationsportlet er blevet tilføjet), og ændre indstillingerne direkte.
eo: Notu ke por kontroli kiel la navigada arbo en la navigada portleto montriĝas, vi iru la "Administri portletojn" je la radiko de via retejo (aŭ ie ajn kie navigada portleto estis aldonita) kaj agordi rekte.
eu: Nabigazio zuhaitza nola ikusten den konfiguratzeko, nabigazio portleta gehitu den lekuan "Portletak kudeatu" aukerara joan beharko zara, eta han aldatu bere konfigurazioa
fr: Notez que pour contrôler la façon dont la navigation s'affiche, vous devez cliquer sur « Gérer les portlets » à la racine du site, ou aux endroits où un portlet de navigation a été ajouté, et modifier les paramètres du portlet de navigation directement.
id: Catat bahwa utuk mengendalikan bagaimana pohon navigasi ditampilkan, silakan ke "Mengatur Portlet" pada halaan awal situs (atau dimana portlet navigasi dipasang), dan ubang langsung pengaturannya disitu.
it: Nota che per controllare come viene visualizzato l'albero di navigazione, devi andare nella "Gestione portlet" alla radice del sito (oppure dove sia stato aggiunto un portlet navigazione) e cambiarne le impostazioni.
ja: ナビゲーションツリーがどのように表示されるのかをコントロールするには、サイトのルート（あるいはナビゲーションツリーが追加されたところ）にある「ポートレット管理」に行き、その設定を直接変更します。
pl: Zauważ, że aby zmienić sposób wyświetlania drzewa nawigacyjnego powinieneś przejść do „Zarządzania Portletami” w głównym obiekcie witryny (lub w innym miejscu, w którym zostały dodane) i tam dokonać zmian.
pt: Note que para configurar a apresentação da árvore de navegação deve ir para "Gerir portlets" na raiz do sítio (ou qualquer outro local onde um portlet de navegação tenha sido adicionado) e alterar directamente a respectiva configuração.
ru: Для формирования дерева навигации, следует перейти к "Управление портлетами" в корне сайта или к тому разделу, в котором был добавлен навигационный портлет и там настроить порядок отображения навигации.
sl: Upoštevajte, da morate za upravljanje drevesa navigacije iti na "Upravljanje portletov" v koren spletišča (oziroma v točko, kje je bil dodan portlet navigacijskega drevesa) in tam urediti nastavitve.
sv: OBS: För att kontrollera hur navigerings-portleten visas, ska du gå till "Hantera portlets" i webbplatsens rot (eller där en navigerings-portlet har lagts till) och ändra dess inställningar direkt.
tr: Gezi ağacının nasıl gösterileceğini denetlemek için sitenin tepe düğümüne (ya da gezi ağacı portletinin eklendiği yere) gidip "Portletleri düzenle" işlemiyle doğrudan ayarlamanız gerektiğine dikkat edin.
zh_tw: 請注意，想要控制導覽樹的顯示方式，可點選網站根目錄的「管理資訊方框」(或任何有導覽樹資訊方框的地方)，然後直接改變其相關設定。

source: description_no_account
af: Indien jy nie lid is hier nie, gaan na die ${registration_form} om aan te sluit.
ar: إذا لم يكن لك حساب هنا , إملأ هذه الإستمارة ${registration_form}
bg: Ако нямате акаунт тук, минете през ${registration_form}, за да получите.
ca: Si no teniu un compte d'usuari utilitzeu el ${registration_form} per donar-vos d'alta.
cs: Pokud zde nemáte svůj účet a chcete se stát uživatelem tohoto portálu, přejděte na ${registration_form}.
da: Hvis du ikke allerede har en brugerkonto her, så gå til ${registration_form} for at oprette en brugerkonto.
eo: Se vi ankoraŭ ne membriĝis, uzu la ${registration_form}, por fariĝi membro.
eu: Hemen konturik ez baduzu, joan ${registration_form} kide bihurtzeko.
fr: Si vous ne disposez pas d'un compte sur ce site, vous pouvez aller au ${registration_form} pour en créer un.
hu: Ha még nem regisztrálta magát oldalunkon, látogassa meg a regisztrációs oldalt, hogy felhasználóink között köszönthessük: ${registration_form}
id: Jika anda belum memiliki akun disini, silakan ke ${registration_form}
it: Se non ti sei ancora iscritto, compila il ${registration_form} per diventare un collaboratore.
ja: このサイトへのログインアカウントを持っていなければ、${registration_form} に進んでください。
pl: Jeśli nie masz jeszcze konta, przejdź do ${registration_form} aby je założyć.
pt: Se não possui uma conta aqui, dirija-se ao ${registration_form}.
ru: Если Вы не являетесь нашим пользователем, то перейдите к ${registration_form}, чтобы пройти регистрацию.
sl: Če še nimate računa pri nas, prosim izpolnite ${registration_form} in se včlanite.
sv: Om du inte har ett konto här kan du gå till ${registration_form} för att bli medlem.
tr: Burada bir kullanıcınız yoksa ${registration_form} sayfasına gidebilirsiniz.
zh_tw: 還沒有帳號的話，請到 ${registration_form} 網頁。

source: description_no_account_registration_linktext
af: registrasievorm
ar: إستمارة التسجيل
bg: Форма за регистрация
ca: formulari de registre
cs: Registrační formulář
da: Oprettelsesformularen
eo: membriĝoformularon
eu: erregistro formulariora
fr: formulaire d'inscription
hu: regisztrációs űrlap
id: formulir registrasi
it: form di iscrizione
ja: 登録フォーム
pl: formularza rejestracyjnego
pt: formulário de registo
ru: регистрационной форме
sl: obrazec za včlanitev
sv: registreringsformuläret
tr: kayıt formu
zh_tw: 註冊表單

source: description_no_comparison_support
af: Hierdie objek ondersteun nie vergelykings nie.
ar: هذا الموضوع لا يزود دعم المقارنة.
bg: Този обект не поддържа сравняване.
ca: Aquest objecte no ofereix funcionalitats de comparació.
cs: Tato položka nepodporuje porovnávání.
da: Dette indholdsobjekt understøtter ikke sammenligning.
eo: Tiu objekto ne subtenas komparadon.
eu: Objektu honek ez du ematen konparaketa egiteko aukerarik.
fr: Ce type de contenu n'offre pas la fonction de comparaison.
hu: Ez az objektum nem vethető össze másikkal.
id: Object ini tidak menyediakan dukungan perbandingan.
it: Questo oggetto non offre il supporto di comparazione.
ja: このオブジェクトは比較サポートを提供しません。
pl: Ten obiekt nie wspiera funkcji porównywania.
pt: Este objecto não tem suporte para comparações.
ru: Этот объект не обеспечивает поддержку сравнения.
sl: Ta predmet ne dovoljuje primerjav.
sv: Denna innehållstyp har inte stöd för jämförelser.
tr: Bu nesne üzerinde karşılaştırma işlemi yapılamaz.
zh_tw: 這個物件不提供比對的功能。

source: description_no_items_in_folder
af: Hierdie vouer is tans leeg.
ar: ٌﻹيوجد حاليا عناصر في هذا المجلد
bg: Папката е празна.
ca: Actualment no hi ha elements dins d'aquesta carpeta.
cs: V této složce nyní nejsou žádné položky.
da: Denne mappe er tom.
eo: Momente nenio en tiu ĉi dosierujo.
eu: Ez dago elementurik karpeta honetan.
fr: Il n'y a aucun élément dans ce dossier pour l'instant.
hu: Jelenleg nincs megjeleníthető elem a mappában.
id: Tidak ada item dalam pelipat ini.
it: Non ci sono elementi in questa cartella.
ja: このフォルダ内に現在はアイテムがありません。
pl: W bieżącym folderze brak elementów.
pt: Não existem itens nesta pasta.
ru: В настоящее время в этой папке нет никаких элементов.
sl: Trenutno v tej mapi ni prispevkov.
sv: Mappen har inget innehåll.
tr: Bu klasörde şu anda hiçbir öğe yok.
zh_tw: 這個資料夾裡沒有任何項目。

source: description_no_privileges_for_page
af: Jy het nie die nodige regte om hierdie blad te mag sien nie. Indien jy van mening is dat hierdie boodskap verkeerd is, kontak asseblief die ${site_admin}.
ar: ليست لديك إمتيازات لزيارة هذه الصفحة . إذا كنت تعتقد أنك تلقى هذه الرسالة خطأً , المرجو الإتصال ب${site_admin}.
bg: Вие нямате необходимите права да видите тази страница. Ако смятате, че това е нередно, моля обърнете се към ${site_admin}.
ca: No teniu permisos suficients per a visualitzar aquesta pàgina. Si creiueu que es tracta d'un error, contacteu amb ${site_admin}.
cs: Pro zobrazení této stránky nemáte dostatečná oprávnění. Pokud jste přesvědčeni, že se vám tato zpráva zobrazila omylem, obraťte se na ${site_admin}.
da: Du har ikke de fornødne rettigheder til at se denne side. Hvis du mener, at denne besked er en fejl, så send venligst en mail til ${site_admin}.
eo: Vi ne havas sufiĉajn rajtojn por vidi tiun paĝon. Se vi pensas, ke tio estas eraro, kontaktu la ${site_admin}.
eu: Ez daukazu orrialde hau ikusteko baimenik. Mezu hau erroreren bategatik dela uste baduzu, jarri harremanetan ${site_admin}rekin.
fr: Vous n'avez pas les droits suffisants pour voir cette page. Si vous pensez que ce message est une erreur, contactez le ${site_admin}.
hu: Nem rendelkezik elegendő jogosultsággal az oldal megtekintéséhez. Ha azt gondolja, hogy tévesen kapta ezt az üzenetet, forduljon a ${site_admin}hez.
id: Anda tidak memiliki hak untuk melihat halaman ini. Jika anda merasa ini adalah pesan kesalahan, silakan hubung‎i ${site_admin}
it: Non disponi dei privilegi sufficienti per visualizzare questa pagina. Se ritieni che questo sia sbagliato, contatta l'${site_admin}.
ja: このページを見る十分な権限がありません。このメッセージを間違いで受け取っていると思う場合は、${site_admin} に連絡してください。
pl: Nie masz wystarczających uprawnień aby oglądać tę stronę. Jeśli uważasz że jest to wynik błędu lub niedopatrzenia skontaktuj się z ${site_admin}.
pt: Não tem privilégios suficientes para ver esta página. Se acredita ser um erro estar a receber esta mensagem, por favor envie uma mensagem para ${site_admin}.
ru: У Вас недостаточно прав для просмотра этой страницы. Если Вы полагаете, что это ошибка, то обратитесь в ${site_admin}
sl: Nimate dovolj pravic, da bi si ogledali to stran. Če menite, da ste dobili to sporočilo po pomoti, se obrnite na ${site_admin}.
sv: Du har inte tillräckliga rättigheter för att se denna sida. Om du tror att du felaktigt får detta meddelande, kontakta vänligen ${site_admin}.
tr: Bu sayfayı görmek için yeterli yetkiniz yok. Bu hatayı almamanız gerektiğini düşünüyorsanız ${site_admin} adresiyle bağlantı kurun.
zh_tw: 沒有足夠權限可以觀看這個頁面。收到這個錯誤訊息的話，可通知 ${site_admin}。

source: description_no_results_found
af: Geen resultate is gevind nie.
ar: عناصر البحث غير موجودة
bg: Няма резултати.
ca: Cap resultat en la cerca.
cs: Žádné výsledky hledání.
da: Din søgning gav ikke noget resultat.
eo: Nenio trovita
eu: Ez da emaitzarik aurkitu.
fr: La recherche n'a donné aucun résultat.
hu: Nincs találat.
id: Tidak menemukan apapun.
it: La ricerca non ha prodotto risultati.
ja: 該当する結果が見つかりません。
pl: Nie znaleziono żadnych pozycji
pt: Nenhum resultado foi encontrado.
ru: Нет никаких результатов.
sl: Nisem našel nobenih rezultatov.
sv: Ingenting hittades.
tr: Sonuç bulunamadı.
zh_tw: 找不到任何結果。

source: description_no_visible_items_add_paste
af: Hierdie vouer bevat geen sigbare items nie. Skep 'n paar, of knip items van elders en plak hulle hier in.
ar: هذا المجلد ﻻيحتوي على عناصر. لإضافة مضمون, إضغظ على الزر أضف ,أو الصق المضمون من مكان أخر
bg: В тази папка няма видими позиции. За да добавите съдържание, щракнете на бутон добавяне или залепете съдържание от друга папка.
ca: Aquesta carpeta no conté elements visibles. Per a afegir continguts seleccioneu l'opció desitjada o enganxeu els continguts des d'un altre punt.
cs: Tato složka neobsahuje žádné zobrazitelné položky. Chcete-li nějaké přidat, použijte příslušné tlačítko nebo pomocí funkce Vložit vložte položky odjinud.
da: Denne mappe har ikke nogen synlige indholdsobjekter. Klik på 'Tilføj indhold' for at tilføje indholdsobjekter eller indkopier indholdsobjekter fra en anden mappe.
eo: En tiu dosierujo ne estas videblaj eroj. Por aldoni enhavon, alklaku butonon aŭ kopiu enhavon de alie ĉi tien.
eu: Karpeta honek ez du elementu ikusgarririk. Edukiak gehitzeko, sakatu gehitu botoia, edo edukia beste leku batetik itsatsi.
fr: Ce dossier n'a aucun contenu visible. Pour ajouter du contenu, cliquez sur « Ajouter … », ou procédez par copier-coller depuis un autre dossier.
hu: Nincs látható elem a mappában. Új tartalom hozzáadásához válassza ki az "új elem hozzáadása" menüből a tartalom típusát, vagy a szúrjon be máshonnan kimásolt tartalmat a "műveletek" menüvel.
id: Pelipat ini tidak memiliki item untuk ditampilkan. Untuk menambahkan konten, klik tombol Tambah, atau tempelkan konten dari tempat lain.
it: Questa cartella non contiene elementi visibili. Per aggiungere nuovi contenuti premi il pulsante "Aggiungi", oppure incolla dei contenuti da un'altra posizione.
ja: このフォルダにはビジブルアイテムがありません。コンテンツを追加するには、追加ボタンを押すか、他の場所からアイテムをペーストします。
pl: Ten folder nie ma żadnych widocznym elementów. Aby dodać elementy, użyj listy 'Dodaj Nowy Element' lub Wklej element(y) z innej lokalizacji.
pt: Esta pasta não tem itens visíveis. Para adicionar conteúdo, prima o botão 'Adicionar' ou cole conteúdo vindo de outro local.
ru: Эта папка не имеет видимых элементов. Чтобы добавить содержимое, нажмите кнопку "Добавить новый элемент", или скопируйте и вставьте содержимое из другой папки.
sl: Ta mapa nima nobenih javno vidnih prispevkov. Za dodajanje vsebine pritisnite gumb Dodaj nov prispevek ali prilepite vsebino iz druge lokacije.
sv: Den här mappen saknar synligt innehåll. För att lägga till innehåll, välj från menyn <q>Ny post</q> eller klistra in innehåll från en annan plats.
tr: Bu klasörde hiçbir görünür öğe yok. İçerik eklemek için ekle düğmesine tıklayın ya da başka yerden içerik yapıştırın.
zh_tw: 這資料夾沒有可以檢視的項目。若要增加內容，請按下「新增項目」按鈕，或貼上從其他地方複製/剪下而來的內容項目。

source: description_no_workflow
af: Hierdie tipe het geen werksvloei nie. Die sigbaarheid hierdie tipe items sal bepaal word deur die vouer waarin hulle hulself bevind.
ar: هذا النوع ليس له سير عمل. رؤية العناصر من هذا النوع مُحدّد بالمجلد الذي يحتويهم.
ca: Aquest tipus no té circuit de treball. La visibilitat dels elements d'aquest tipus la determinarà la carpeta on es trobin.
cs: Tento typ nemá nastaven žádný pracovní postup. Přístupnost položek tohoto typu je určována dle složky, ve které jsou uloženy.
da: Denne type har ikke nogen arbejdsgang. Synligheden af objekter af denne type bestemmes af den mappe, de er placeret i.
eo: Tiu tipo ne havas laborfluon. La videbleco de tiu ero dependas de la dosierujo, en kiu ĝi estas.
eu: Elementu-mota honek ez du workflowrik. Elementu-mota hauen ikuspena, dauden karpetaren araberakoa da.
fr: Ce type de contenu n'a pas de processus documentaire. La visibilité des éléments de ce type dépend du dossier auquel ils appartiennent.
id: Tipe ini tidak memiliki alurkerja. Penampakan item ini ditentukan oleh pelipat dimana item berada
it: Questo tipo di contenuto non ha un workflow. La visibilità degli elementi di questo tipo viene determinata dalla cartella che li contiene.
ja: このコンテンツタイプはワークフローを持ちません。このコンテンツタイプのアイテムの可視性はアイテムを含むフォルダによって決まります。
pl: Ten typ nie podlega obiegowi informacji. Widoczność elementów tego typu zależy od folderu, w którym się znajdują.
pt: Este tipo não tem workflow. A visibilidade dos itens deste tipo é determinada pela pasta na qual se encontram.
ru: Этот тип не связан Рабочим процессом. Видимость документов этого типа определяется папкой, в которой они находятся
sl: Ta zvrst nima delovnega toka. Vidnost te zvrsti je določena z mapo, kjer se nahaja.
sv: Denna typ har inget arbetsflöde. Synligheten för poster av denna typ avgörs av mappen de finns i.
tr: Bu tipin bir işakışı yok. Bu tipten öğelerin görünürlüğü içlerinde bulundukları klasöre bağlıdır.
zh_tw: 這個型別沒有指定工作流程，相關項目的檢視方式，與所在資料夾的設定值相同。

source: description_not_accept_cookies
af: Indien jou gebruikersnaam en wagwoord korrek is, kan die probleem wees dat jou blaaier nie gekonfigureer is om koekies te aanvaar nie.
ar: اذا كان اسم المستخدم وكلمة السر صحيحان , قد تكون المشكلة ان المتصفح غير مهيئ لإستقبال الكوكيز
bg: Ако вашето потребителско име и парола са вярни, проблема може би е в това, че вашия уеб браузър не е настроен да приема бисквитки.
ca: Si el nom d'usuari i la contrasenya són correctes, el problema pot ser que el vostre navegador no està configurat per a acceptar galetes.
cs: Pokud je vaše uživatelské jméno a heslo správně, problém může být způsoben tím, že nemáte nastavený prohlížeč pro příjem souborů cookies.
da: Hvis dit brugernavn og adgangskode er indtastet korrekt, kan årsagen være, at din browser ikke er konfigureret til at acceptere cookies.
eo: Se via uzulnomo kaj via pasvorto ĝustas, la problemo povas esti ke vi ne ĝuste agordis la akcepton de kuketoj en via retumilo.
eu: Zure erabiltzaile eta pasahitzak zuzenak badira, agian arazoa zure nabigatzaileak cookiak onartzen ez dituelako izango da.
fr: Si votre identifiant de connexion et votre mot de passe sont corrects, le problème vient probablement du fait que votre navigateur n'accepte pas les cookies.
hu: Ha pontosan adta meg a felhasználó nevét és jelszavát, a probléma az lehet, hogy a böngészője nem fogad el sütiket (cookies).
id: Jika username dan password anda benar, masalah mungkin pada penjelajah anda yang tidak diatur untuk bisa menerima cookies
it: Se il nome utente e la password sono corretti, il problema potrebbe essere che il tuo browser non è configurato per accettare i cookie.
ja: ユーザ名とパスワードが正しければ、問題はブラウザがクッキーを受け付けるように設定されていないことかもしれません。
pl: Jeśli nazwa konta i hasło są poprawne, być może problemem jest to, że Twoja przeglądarka nie akceptuje ciasteczek.
pt: Se o seu nome de utilizador e senha estão correctos, o problema poderá ser o seu navegador não aceitar cookies.
ru: Если Вы ввели правильные пароль и логин, то, возможно, проблема заключается в том, что в браузере не настроен прием куков
sl: Če sta vaše uporabniško ime in geslo pravilna, je verjetno problem, da vaš brskalnik ne sprejema piškotkov.
sv: Om ditt användarnamn och lösenord är korrekta, kan problemet vara att din webbläsare är konfigurerad att inte acceptera "cookies".
tr: Kullanıcı isminiz ve parolanız doğruysa sorun tarayıcınızın çerezleri kabul etmeyecek şekilde ayarlanmasından kaynaklanıyor olabilir.
zh_tw: 如果帳號和密碼確定正確，那問題可能在於瀏覽器並不接受 cookie。

source: description_notheme_controlpanel
ca: Alerta, aquesta pàgina del panell de configuració no serà mai transformada pel tema.
cs: Prosím pozor, na tento nastavovací formulář není nikdy aplikován aktuální vzhled.
da: Bemærk at dette kontrolpanel altid vises uden theme.
eu: Kontrol panel honen itxura ez da inoiz aldatuko.
fr: Veuillez noter que ce panneau de configuration ne sera jamais "thémé".
it: Nota: a questa pagina del pannello di controllo non sarà mai applicato un tema.
ja: このコントロールパネルには、テーミングが適用されません。
pl: Zauważ, że motywy nie będą nigdy stosowane na tym panelu.
sl: Prosimo upoštevajte, da kontrolna spletna stran ni nikoli oblikovana s temami.
sv: Observera att denna kontrollpanelsida aldrig visas med något Diazo-tema.
zh_tw: 這個設定介面並不會受到佈景主題的影響。

source: description_pas_group_listing
af: Let wel: Sommige van (of al) jou PAS inprop-programme vir groeps-bronne laat nie toe dat alle groepe gelys kan word nie. Jy sal dus nie noodwendig die groepe wat deur daardie inprop-programme gedefinieer word kan sien nie, tensy jy 'n spesifieke soektog uitvoer.
ar: لاحظ :بعض أو كل الملحقات PAS groups source لا تسمح بالتسجيل في القائمة ,لذا قد لا تُعرض المجموعات المحددة من طرف هذه الملحقات إلا إذا قمت ببحث محدّد.
ca: Nota: Algun o tots els vostres connectors d'origen de grups PAS no permeten llistar grups, per tant, potser no veureu els grups definits per aquests connectors a no ser que feu una cerca específica.
cs: Poznámka: Protože některé moduly PAS pro skupiny neumožňují výpis skupin a nebylo zadáno konkrétní vyhledávání, nemusejí být zobrazeny skupiny definované těmito moduly plug-in.
da: Bemærk, at et eller flere af dine PAS gruppeplugins ikke tillader listning af grupper, så grupper defineret med disse plugins vises ikke med mindre du laver en søgning.
eo: Notu: kelkaj aŭ ĉiuj PAS-kromprogramoj ne permesas listigi la grupojn. Pro tio vi ne vidas la grupojn difinitajn de tiuj kromprogramoj, antaŭ ol vi speciale serĉas.
eu: Oharra: zure autentikazio iturrietakoren batek ez du taldeak zerrendatzea onartzen. Hori dela eta plugin hauek definitutako talderik ezingo duzu ikusi ez baduzu bilaketarik egiten.
fr: Note : Certaines, voire toutes vos extensions source de groupes PAS ne permettent pas de lister les groupes. Vous ne verrez donc peut-être pas les groupes définis par ces extensions à moins d'effectuer une recherche spécifique.
id: Catatan: Sebagian atau semua sumber plugin grup PAS anda tidak mengijinkan untuk melihat semua grup, jadi anda tidak bisa melihat grup-grup yang ditentukan oleh plugin tersebut tanpa melakukan pencarian.
it: Nota: alcuni (o tutti) plugin PAS per la gestione dei gruppi non consentono di elencare i gruppi. I gruppi definiti da tali plugin potrebbero risultare non visibili, a meno che non si effettui una ricerca specifica.
ja: 注意: PASグループソースプラグインのうちいくつかあるいはすべてがグループのリスティングを許しません。ですから、それ用の検索を行わない限りはこれらのプラグインによって定義されたグループを見る事はできません。
pl: Uwaga: Cześć lub wszystkie Twoje pluginy dla 'Grup PAS' nie pozwalają na listowanie grup. Możesz więc nie widzieć grup przez nich zdefiniowanych, chyba że wykonasz konkretne zapytanie.
pt: Nota: Alguns ou todos os seus plugins fontes de grupos do PAS não permitem a listagem de grupos, pelo que poderá não ver os grupos definidos por esses plugins a menos que faça uma pesquisa específica.
ru: Примечание: Некоторые или все ваши группы не могут быть отображены в виде спиков. Для их посика следует использовать специальные настройки.
sl: Opozorilo. Nekateri vstavki PAS grup ne dovolijo izpisa vseh grup, zato morda ne vidite vseh definiranih grup teh vstavkov, razen če ne sprožite prav posebnega iskanja.
sv: OBS: Några eller alla dina plugins för PAS grupp källor tillåter inte listning av grupper, så du kanske inte ser grupper definierade av dessa plugins om du inte gör en särskild sökning.
tr: Not: Bazı PAS grup kaynağı eklentileriniz grupların listelenmesine izin vermiyor. Bu nedenle, belirli bir arama yapmazsanız bu eklentilerde tanımlanmış grupları göremeyebilirsiniz.
zh_tw: 請注意: 某些或全部 PAS 群組來源外掛，無法列出其群組。因此有可能無法看到相關的群組，或許用搜尋的方法試試。
