Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_listed_status
af: Bepaal of jou gebruikersnaam tydens gebruiker soektogte gelys sal word.
ca: Determina si el seu nom d'usuari es mostrarà en les cerques d'usuaris que es realitzin en aquest lloc.
cs: Určuje, zda vaše uživatelské jméno bude zobrazeno ve výsledcích vyhledávání uživatelů tohoto portálu.
da: Afgør om dit navn bliver vist i medlemssøgninger.
eo: Decidas ĉu via uzulnomo estas listigita en serĉoj por uzuloj en tio retejo.
eu: Zure erabiltzaile izena erabiltzaileen araberako bilaketetan agertuko den ala ez.
fr: Détermine si votre compte apparaît dans les résultats de recherches d'utilisateurs.
it: Determina se il tuo nome sarà visualizzato o meno nella ricerca degli utenti all'interno del sito.
ja: このサイトでユーザ検索が行なわれた時にあなたのユーザ名をリストに載せるかどうかを決めます
pl: Określa czy Twoja nazwa użytkownika wyświetli się w wynikach wyszukiwania w tej witrynie.
sl: Določa ali bo vaše uporabniško ime prikazano v zadetkih iskanja uporabnikov tega spletišča.
sv: Dtt användarnamn listas vid sökning efter webbplatsens användare.
zh_tw: 是否要將使用者帳號顯示在搜尋結果裡。

source: help_locally_allowed_types
af: Kies die inhoudstipes wat in die 'Meer...' submenu <em>in plaas van</em> die hoof aftreklys beskikbaar moet wees. Dit is nuttig om aan te dui dat hulle nie die verkose tipes in hierdie vouer is nie, maar dat hulle tog geskep kan word indien nodig.
ar: اختر الانواع التي ينبغي ان تتوافر في 'أكثر…'القائمة الفرعية<em> بدلا<em/> من في القائمة الرئيسية pulldown. وهذا امر مفيد للإشارة الى ان هذه ليست من أنواع المفضلة في هذا المكان ، ولكن مسموح بهم اذا كنت حقا بحاجة اليهم.
bg: Изберете кои типове да бъдат налични в подменю 'Още...'. Това се използва да зададете, че те не са предпочитани тук, но са разрешени ако наистина ви трябват.
ca: Seleccioneu quins tipus estaran disponibles al submenú 'Més…' <em>en lloc de</em> en el desplegable principal. Això és útil per indicar que aquests no són els tipus preferits en aquesta ubicació, però estan permesos si realment es necessiten.
cs: Vyberte, které typy položek budou dostupné v podmenu 'Další…' <em>namísto</em> jejich zobrazení v hlavním rozbalovacím menu. Tato možnost je užitečná, protože ačkoliv tyto typy položek nejsou v tomto umístění preferovány, jsou dostupné ve chvíli, kdy je skutečně potřebujete.
da: Vælg hvilke indholdstyper, der skal kunne tilføjes i denne mappe.
eo: Elektu kiuj erotipoj estu aldonebla en la 'Pli...' submenuo <em>anstataŭ</em> en la ĉefa falmenuo. Kun tio, vi povas indiki, kiuj erotipoj ne estas preferataj en tiu loko, sed tamen povas esti aldonitaj se necese.
eu: Karpeta honetan <em>menu nagusia beharrean</em> 'Gehiago…' lotura erabiliz gehitu ahal izango diren elementu motak aukeratu. Elementu mota hauek, ez dute leku honetan gehitzeko lehentasunik, baina behar badituzu gehitu ditzakezu.
fr: Choisissez les types de contenu qui pourront être ajoutés dans ce dossier en suivant le lien « Plus… ».
id: Pilih tipe yang maan yang harus ada adalam sub menu 'Selengkapnya...' <em>selain</em>" dari yang utama. Ini sangat berguna untu menunjukkan bahwa tidak hanya tipe yang disarankan saja yang ada di sini, namun juga diperbolehkan bila anda memang membutuhkannya.
it: Seleziona i tipi di contenuto che saranno disponibili nel sottomenu "altri…" <em>invece che</em> nel menu principale. Questo torna utile per indicare che non sono i tipi più indicati per questa posizione, ma che sono comunque consentiti se servono.
ja: メインプルダウン内で選ぶ<em>代わりに</em>'More…' サブメニュー内で選ぶときに利用できるべきコンテンツタイプを選びます。この場所では推奨されないコンテンツタイプではあるけれども、本当にそれが必要なら許されることを示すの役に立ちます。
pl: Wybierz, które typy powinny być dostępne w podmenu 'Więcej...' <em>zamiast</em> na podstawowej liście. Przydaje się to do zwrócenia uwagi, że nie są one zalecane w tym miejscu, ale można je dodać jeśli zajdzie taka potrzeba.
pt: Seleccione quais tipos de conteúdo deverão estar disponíveis no sub-menu 'Outros…' <em>em vez de</em> no menu pendente principal. Isto é útil para indicar que estes não são os tipos preferidos neste local, mas que são permitidos se realmente se achar necessário utilizá-los.
ru: Отметьте те типы элементов, которые будет можно добавлять в рамках данной папки, нажав на подменю 'Еще…'. Это удобно для определения тех элементов, которые Вы хотите видеть в этом месте, но также оставляет возможность добавлять и другие элементы, если они действительно Вам понадобятся.
sl: Izberite zvrsti vsebin, ki so na voljo v roletnem menuju 'Več...' <em>namesto</em> glavnega roletnega menuja. To je namenjeno prikazu, da to niso zaželene zvrsti na tej lokaciji, a so dovoljene, če jih zares potrebujete.
sv: Markera sällan använda innehållstyper som inte ska finnas i huvudmenyn, utan måste väljas från undermenyn <q>Fler typer...</q>.
tr: Bu klasöre ana listedekiler <em>yerine</em> 'hepsi…' seçeneği kullanılarak eklenebilecek içerik tiplerini seçin. Bu yöntem, bu tiplerin bu konumda tercih edilen tipler olmadığını ancak gerçekten gerek duyulduğunda izin verileceğini belirtmek için yararlıdır.
zh_tw: 選擇哪些型別出現在「更多…」子選單裡，而不是在主要選單裡。這樣的設定結果，有助於提示哪些型別在本目錄裡不偏好使用，但當需要時，仍可使用它們。

source: help_location
af: Jou tuisoord of die stad of land waar jou kantoor gebaseer is.
ar: المكان -المدينة و البلد- أو أين يتواجد مكتبك.
bg: Вашето местоположение - град и държава.
ca: La vostra localització - ja sigui la ciutat i el país - o, en cas de tractar-se d'una empresa, el lloc on es troba la vostra oficina.
cs: Místo, kde se nacházíte -- buď město či země -- nebo část společnosti, ve které se nachází vaše kancelář.
da: Skriv, hvor du bor eller, hvor din arbejdsplads befinder sig (by og/eller land)
eo: Via loko - aŭ urbo kaj lando, aŭ, en entreprena kadro, kie situas via oficejo
eu: Zure kokalekua - bai hiria zein nazioa - edo enpresa batean, zure bulegoa kokatuta non dagoen.
fr: Votre localisation - ville et pays - ou le siège de votre entreprise auquel votre bureau est rattaché.
hu: Az Ön helyzete - ország és város, vagy a vállalaton belül az az iroda, ahol napközben tartózkodik.
id: Lokasi anda - isikan kota atau negara dimana kantor atau lembaga anda berada
it: La località in cui vivi (paese e città) oppure, in ambito aziendale, il luogo in cui si trova il tuo ufficio.
ja: 場所 ー都市名や国名ー あるいは会社で設定する時は事務所の所在地
pl: Twoja lokalizacja, miasto i państwo lub w przypadku firm lokalizacja twojego biura.
pt: A sua localização — cidade ou país — ou, no contexto de uma empresa, a localização do seu escritório.
ru: Ваше место нахождения: город и страна или адрес вашей компании.
sl: Vaš kraj - mesto ali država - ali lokacija pisarne, kjer ste.
sv: Din geografiska placering.
tr: Coğrafi konumunuz - şehir ya da ülke - ya da bir şirketteyseniz ofisinizin nerede olduğu.
zh_tw: 使用者的所在位置 - 城市或國家；若網站用於公司內部，則是使用者的辦公室所在位置。

source: help_location_dc
af: Die geografiese ligging met hierdie item geassosieerd is, indien van toepassing
ar: المكان الجغرافي المتحالف مع العنصر اذا كان مطبقًا
bg: Географско местоположение, асоциирано с позицията, ако има такова.
ca: La localització geogràfica associada amb aquest element, si és aplicable.
cs: Zeměpisné umístění související s položkou, pokud je možné tuto hodnotu nastavit.
da: Fx land, by eller adresse, hvis det er relevant.
eo: La geografia loko ligita kun la ero, se ebla.
eu: Elementuaren kokapenaren inguruko toki geografikoa.
fr: L'emplacement géographique associé à l'élément, si pertinent.
hu: Az elemhez kapcsolódó földrajzi hely, amennyiben ez megadható.
id: Letak geografis item, bila beda atau datanya ada
it: La locazione geografica dell'oggetto, se applicabile.
ja: 該当するのであれば、アイテムに関係する地理的な場所
pl: Geograficzna lokalizacja (miejsce) skojarzone z tym elementem, jeśli dotyczy.
pt: A localização geográfica associada com o item, se relevante.
ru: Если таковое имеется, то можно указать географическое расположение текущего элемента.
sl: Geografska lokacija v povezavi z vsebino, če je to smiselno.
sv: Geografiskt läge relaterat till posten.
tr: Öğenin ilintili olduğu coğrafi konum - varsa.
zh_tw: 如果適用的話，資料項目會伴隨地理相關資訊。

source: help_login_name_caps
af: Gebruikersname is kas-sensitief, maak seker dat jy nie in hoofletters tik nie.
ar: خانة الأسماء حسّاسة , تأكد من أن مفتاح caps lock غير مُشغّل
bg: Потребителските имена са чуствителни към малки и големи букви. Подсигурете се че 'Caps Lock' е изключен.
ca: Els noms d'usuari diferencien majúscules i minúscules. Verifiqueu que la tecla de fixació de les majúscules no està activada.
cs: V uživatelských jménech se rozlišují malá a velká písmena. Ujistěte se, že nemáte zapnutý přepínač Caps Lock.
da: Brugernavne er følsomme for brug af STORE og små bogstaver. Kontroller om 'Caps Lock' er valgt på tastaturet.
eo: Uzul-nomoj kaj pasvortoj povas enhavi majusklojn kaj minuskojn. Certigu ke la majuskliga baskulo ne estas ŝaltita.
eu: Erabiltzaile-izenak maiuskula eta minuskulak bereizi egiten ditu, beraz ziurtatu maiuskulak blokeatzeko tekla gaituta ez dagoela.
fr: Les identifiants d'utilisateurs sont sensibles à la casse, vérifiez que le verrouillage des majuscules n'est pas actif.
hu: A felhasználói azonosítók esetén a kisbetűk mást jelentenek, mint a nagybetűk (kisbetű/nagybetű-érzékenység). Győződjön meg arról, hogy nincsen benyomva a Caps Lock billentyű!
id: Login dan password peka terhadap jenis huruf(case sensitive), pastikan tombol Caps Lock di papan ketik anda tidak menyala tanpa sengaja
it: I nomi degli utenti tengono conto del maiuscolo/minuscolo, assicurati di non aver attivato il maiuscolo sulla tastiera.
ja: ログイン名は大文字小文字を区別します。Caps Lockキーの状態に注意してください。
pl: Duże/małe litery w nazwach użytkowników są rozróżnialne. Upewnij się, że klawisz CapsLock nie jest włączony.
pt: Os nomes dos utilizadores são sensíveis à capitalização (há distinção entre minúsculas e maiúsculas); assegure-se de que não activou "Caps Lock" através da respectiva tecla.
ru: Имена пользователей чувствительны к регистру символов. Убедитесь, что caps lock выключен.
sl: Uporabniška imena so občutljiva ne VELIKE/male črke. Zagotovite, da je tipka Caps lock izklopljena.
sv: Användarnamn och lösenord skiljer på små och stora bokstäver (gemener och versaler), se till att skiftlåset ('Caps Lock') inte är på.
tr: Kullanıcı isimlerinde büyük-küçük harf ayrımı vardır, caps lock tuşunun basılı olmamasına dikkat edin.
zh_tw: 登入帳號的英文字母大小寫有差別，請確定鍵盤的 CapsLock 鍵沒被誤按。

source: help_look
af: Hier kies jy die voorkoms van die webwerf.
ar: مظهر الموقع
bg: Тук можете да изберете външния вид на сайта. В момента са налични няколко стила.
ca: Aparença del lloc web.
cs: Vzhled portálu.
da: Her kan du vælge sitets udseende.
eo: Ĉi tie vi elektas la aspekton de la TTT-ejo. Diversaj stiloj haveblas.
eu: Atariaren itxura.
fr: Vous pouvez choisir ici l'apparence par défaut du site, parmis les différents styles disponibles.
hu: Az oldal megjelenése.
id: Tampilan situs ini
it: Scegli l'aspetto del sito.
ja: サイトの外観
pl: Wygląd witryny
pt: Aspecto visual do sítio web.
ru: Здесь вы определяете внешний вид сайта.
sl: Izgled tega spletišča.
sv: Webbplatsens utseende.
tr: Sitenin görünüşü.
zh_tw: 網站外觀。

source: help_message
af: Vul die booskap in wat jy wil stuur.
ar: المرجو إدخال الرسالة التي أردت إرسالها
bg: Моля въведете съобщението, което желаете да изпратите.
ca: Si us plau, escriviu el missatge que voleu enviar.
cs: Zadejte zprávu k odeslání.
da: Indtast den besked, du ønsker at sende.
eo: Bonvolu skribi la mesaĝon kiun vi volas sendi.
eu: Bidali nahi duzun mezua sartu, mesedez.
fr: Veuillez saisir le message que vous souhaitez envoyer.
hu: Kérem, írja be az elküldendő üzenet szövegét.
id: Isikan pesan yang akan anda kirimkan
it: Inserisci il messaggio che vuoi inviare.
ja: 送りたいメッセージを入力してください。
pl: Wpisz wiadomość, którą chcesz wysłać.
pt: Por favor, escreva aqui a mensagem que pretende enviar.
ru: Введите текст сообщения, которое Вы хотите послать.
sl: Prosim vnesite sporočilo, ki ga želite poslati.
sv: Fyll i meddelandet du vill skicka.
tr: Lütfen göndermek istediğiniz ileti metnini yazın.
zh_tw: 請輸入訊息內容。

source: help_migrate_email_login
af: Die e-pos aanmeld instelling in die ${link} affekteer slegs nuwe gebruikers. Bestaande gebruikers behou hul huidige aanmeldingsnaam totdat hulle hul e-pos adresse verander het. Hier kan jy die aanmeldingsnaam van daardie gebruikers opdateer.
ca: La configuració d'inici de sessió mitjançant el correu electrònic a ${link} només afecta els usuaris nous. Els usuaris existents conserven el seu actual nom d'entrada mentre no canviin la seva adreça de correu. Aquí podeu actualitzar el nom d'inici de sessió d'aquests usuaris.
cs: Nastavení přihlášení pomocí email adresy na ${link} se týká pouze nově zaregistrovaných uživatelů. Stávající uživatelé budou používat stávající přihlašovací jméno dokud si nezměni svou emailovou adresu. Zde můžete aktualizovat přihlašovací jméno pro tyto existující uživatele.
da: Den email login indstilling i $ (link) påvirker kun nye brugere. Eksisterende brugere beholde deres nuværende login-navn, før de ændrer deres e-mail-adresse. Her kan du opdatere login-navn for disse brugere.
eo: La agordoj pri retpoŝtadresa ensaluto en ${link} tuŝas nur novajn uzulojn. Jam registritaj konservas siajn aktualajn uzulnomon ĝis la momento, kiam ili ŝanĝas sian retpoŝadreson. Ĉi tie vi povas aktualigi la salutnomon de tiuj uzuloj.
eu: ${link}-ko ezarpenak erabiltzaile berriei eragiten die. Egun dauden erabiltzaileek beren erabiltzaile-izena erabiltzen jarraituko dute e-posta helbidea aldatu arte. Hemendik erabiltzaile horien izena aldatu dezakezu.
fr: Le paramètre <nom de connexion par email> dans ${link} ne concerne que les nouveaux utilisateurs. Les utilisateurs existants conservent leur nom de connexion en cours jusqu'à ce qu'ils changent d'adresse courriel. Ici vous pouvez mettre à jour le nom de connexion de ces utilisateurs.
it: L'impostazione della mail per il login per gli utenti, configurabile in ${link}, coinvolgerà solamente i nuovi utenti registrati. Gli utenti già esistenti manterranno il loro attuale login sino a quando non cambieranno l'indirizzo email. Attraverso questa pagina puoi aggiornare il login di tutti gli utenti.
ja: ${link} 内のメールログイン設定は新しいユーザについてのみ効力があります。既存のユーザはメールアドレスを変更するまで現在のログイン名を保持します。ここでは、それらユーザのログイン名をアップデートすることができます。
pl: Ustawienia logowania za pomocą adresu e-mail pod adresem ${link} dotyczą tylko nowych użytkowników. Istniejący użytkownicy zachowają swój dotychczasowy login dopóki nie zmienią swojego adresu e-mail. Na tej stronie możesz zaktualizować loginy tych użytkowników.
pt: O endereço de email em ${link} apenas afecta os novos utilizadores. Os utilizadores existentes mantêm o seu actual nome de utilizador até mudarem o endereço de email. Aqui pode actualizar o nome de utilizador desses utilizadores.
ru: Использование электронного адреса для входа в систему ${link} в качестве имени пользователя будет работать только для новых пользователей. Для старых пользователей сохранится старый способ входа до тех пор, пока они не поменяют своих электронные адреса Здесь для них можно обновить имена пользователей.
sl: Prijava prek naslova elektronske pošte ${link} se nanaša samo na nove uporabnike. Obstoječi uporabniki obdržijo svoje uporabniško ime, dokler ne spremenijo svojega naslova elektronske pošte. Tu lahko osvežite uporabniška imena teh uporabnikov.
sv: Inställningen för inloggning med e-postadress på ${link} påverkar bara nytillkommande användare. Existerande användare fortsätter logga in med sitt användarnamn tills de sparar sina "Personliga Inställningar". Här kan du modifiera dessa existerande användarkonton, så att även de använder e-postadressen för inloggning.
zh_tw: 在 ${link} 的 email 登入設定結果，只會影響新的使用者，既有的使用者仍沿用舊的帳號名稱，直到他們更改電子郵件信箱為止。在此你可以更換使用者的帳號名稱。

source: help_modification_date
af: Datum wanneer hierdie inhoud laas verander is
ar: أخر تاريخ هذا المضمون قد تم تحديثه
bg: Датата, на която този обект е последно редактиран
ca: Data en que aquest contingut es va modificar per darrera vegada
cs: Datum poslední úpravy položky.
da: Dato for sidste ændring af dette indholdsobjekt
eo: La dato kiam ĉi tiu enhavo laste estis modifita.
eu: Elementu hau azken aldiz aldatu zeneko data
fr: Date de modification
hu: A tartalom utolsó módosításának dátuma
id: Tanggal perbaharuan terakhir atas konten ini
it: Data di ultima modifica di questo elemento
ja: このコンテンツが最後に変更された日付
pl: Data ostatniej modyfikacji
pt: Data da última modificação deste conteúdo
ru: Дата последнего изменения элемента
sl: Datum, ko je bila zadnjič spremenjena vsebina.
sv: Datum som detta innehåll senast ändrades
tr: Bu içeriğin son değiştirildiği tarih
zh_tw: 最近修改內容的日期

source: help_navigation_root
af: Jy kan 'n vouer soek en uitkies om as die wortel van die navigasieboom te dien. Los dit leeg om die Plone werf as wortel te gebruik.
ar: قد تبحث عن مجلد لإ
ca: Podeu buscar i escollir una carpeta perquè actuï com a arrel de l'arbre de navegació. Deixeu-ho en blanc per utilitzar l'arrel del lloc Plone.
cs: Můžete vyhledat a zvolit adresář, který bude používán na nejvyšší úrovni stromu navigace. Pokud chcete používat výchozí nejvyšší adresář Plone portálu, ponechejte toto pole nevyplněné.
da: Indsæt en sti, der bestemmer menunavigationens startmappe. Denne mappe er startmappe for brødkrummen, sideoversigt og fanblade. Indtast '/' for at benytte sitets rodmappe eller f.eks '/mappe1', hvis denne mappe ønskes anvendt som startmappe.
eo: Vi povas serĉi kaj elekti doierujon, kiu estu la radiko de la navigada arbo. Lasu malplena por uzi la retejan radikon.
eu: Nabigazio zuhaitzaren erroa izango den karpeta bat bilatu eta aukeratu dezakezu. Ez idatzi ezer Plone atariaren erroa erabiltzeko.
fr: Vous devez chercher et choisir un dossier qui agira comme la racine de l'arbre de navigation. Laissez ce champ vide pour utiliser la racine du site Plone.
hu: Itt kiválaszthatja, illetve kikeresheti, hogy a navigációs fa melyik mappája legyen a gyökérmappája. Hagyja kitöltetlenül, ha a Plone portál gyökérmappáját kivánja használni.
id: Anda bisa mencari dan memilih folder mana sebagai awal akar navigasi anda. Biarkan kosong bila anda akan menggunakan situs Plone sebagai awal situs web anda
it: Puoi cercare e selezionare una cartella da usare come "radice" dell'albero di navigazione. Lascia in bianco per usare la root del sito Plone.
ja: ナビゲーションツリーのルートとして振る舞うフォルダを探して選ぶことができます。Ploneサイトルートを使うには空白のままにします。
pl: Możesz wyszukać i wybrać katalog, który będzie bazą dla drzewa nawigacji. Zostaw pusty, aby użyć głównego poziomu witryny.
pt: Pode procurar e escolher uma pasta que funcionará como raiz da árvore de navegação. Deixem em branco para usar a raiz do sítio Plone.
ru: Можно найти и определить, какой папке играть роль корневой для навигационного дерева. Если оставить это поле пустым, то навигационное дерево будет начинаться от корня сайта.
sl: Lahko poiščete in izberete mapo, ki bo izhodišče za drevo navigacije. Pustite prazno, če želite uporabiti koren spletišča Plone.
sv: Du kan söka efter, och sedan i sökresultatet markera, en mapp som ska utgöra navigeringsträdets rot. Lämna fältet tomt för att använda webbplatsens rot.
tr: Gezi ağacının kökü olarak kullanılacak bir klasörü arayabilir ve seçebilirsiniz. Plone sitesinin tepesini kullanmak istiyorsanız burayı boş bırakın.
zh_tw: 可以找尋並選擇一個目錄作為導覽樹的根目錄。空白的話，就直接使用 Plone 站台根目錄。
