Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Restrict to current user
af: Beperk tot huidige gebruiker
ar: مُقيّد للمشترك الحالي
bg: Ограничаване до текущ потребител
ca: Restringeix a l'usuari actual
cs: Omezit na aktuálního uživatele
da: Kun for nuværende bruger
eo: Limigu al la nuna uzulo.
eu: Oraingo erabiltzaileari murriztu
fr: Restreindre à l'utilisateur courant
hu: Korlátoz az aktuális felhasználóra
id: Dibatasi hanya untuk pengguna saat ini
it: Limita all'utente attuale
ja: 現在のユーザに限る
pl: Ogranicz do aktualnego użytkownika
pt: Restringir ao utilizador corrente
ru: Запретить текущему пользователю
sl: Omeji na trenutnega uporabnika
sv: Begränsa till aktuell användare
tr: Yalnızca şu anki kullanıcıya izin ver
zh_tw: 限制目前使用者

source: Results per page
af: Resultate per bladsy
bg: Резултати на страница
ca: Resultats per pàgina
cs: Počet výsledků na stránku
da: Resultater pr. side
eo: Rezultoj popaĝe
eu: Orrialdeko emaitza kopurua
fr: Résultats par page
it: Risultati per pagina
ja: ページごとの結果数
pl: Wyniki na stronę
pt: Resultados por página
ru: Вывод количества результатов поиска по страницам.
sl: Rezultatov na stran
sv: Sökträffar per sida
tr: Sayfa başına sonuç sayısı
zh_tw: 每頁的搜尋結果

source: Retract
af: Trek terug
ar: سحب
bg: Оттегляне
ca: Retira
cs: Stáhnout
da: Træk tilbage
eo: Retiru
eu: Atzera egin
fr: Retirer
hu: Visszavon
id: Tarik
it: Revoca la pubblicazione
ja: 撤回
pl: Wycofaj
pt: Retractar
ru: Доработать
sl: Umakni
sv: Ta tillbaka
tr: Çek
zh_tw: 收回

source: Reversed order
bg: Обратен ред
ca: Ordre invers
cs: Opačné řazení
da: Baglæns
eu: Alderantzizko ordena
fr: Ordre inversé
it: Ordinamento inverso
ja: 逆順
pl: W odwrotnej kolejności
ru: В обратном порядке
sl: Obratni vrstni red
sv: Omvänd ordning
tr: Ters sırada
zh_tw: 相反順序

source: Revert to draft.
ca: Torna a esborrany.
cs: Vrátit se zpět k draftu.
da: Send tilbage
eu: Zirriborrora itzuli.
fr: Retourne en brouillon.
it: Manda indietro
ja: ドラフトに戻す
pl: Wycofaj do szkicu.
ru: Вернуть в черновики.
sl: Spremeni nazaj v osnutek.
sv: Återför till utkast.
zh_tw: 回復成草稿。

source: Review State
af: Hersieningstatus
bg: Състояние
ca: Revisa l'estat
cs: Stav
da: Godkendelsesstatus
eo: Revizia stato
eu: Egoera
fr: État éditorial
it: Stato del workflow
ja: 審査状態
pl: Stan Publikacji
sl: Stanje Pregleda
sv: Arbetsflödesstatus
tr: Gözden Geçirme Durumu
zh_tw: 變更後的狀態

source: Review list
af: Hersieningslys
ar: قائمة المراجعة
bg: Рецензионен списък
ca: Llista de revisió
cs: Seznam položek ke schválení
da: Godkendelsesliste
eo: Revizia listo
eu: Berrikuspen zerrenda
fr: Liste de modération
hu: Korrektúra lista
id: Daftar tinjau ulang
it: Elenco di revisione
ja: 審査リスト
pl: Lista do zatwierdzenia
pt: Lista para revisão
ru: Список на рецензию
sl: Seznam prispevkov v recenziji
sv: Granskningslista
tr: Gözden geçirilecekler
zh_tw: 審核列表

source: Review state
ca: Revisa l'estat
cs: Stav zveřejnění
da: Workflow status
eu: Egoera
fr: État
it: Stato del workflow
ja: 審査状態
pl: Stan publikacji
sl: V stanju presoje
sv: Arbetsflödesstatus
zh_tw: 審核狀態

source: Reviewer
af: Hersiener
ar: المُراجع
bg: Рецензенти
ca: Revisor
cs: Posuzovatel
da: Korrekturlæser
eo: Redaktoro
eu: Zuzentzailea
fr: Modérateur
hu: Korrektor
id: Peninjau-ulang
it: Revisore
ja: 審査員
pl: Recenzent
pt: Revisor
ru: Рецензент
sl: Recenzent
sv: Granskare
tr: Hakem
zh_tw: 審核者

source: Reviewer makes content available externally
af: Die hersiener maak inhoud ekstern beskikbaar
ar: يجعل المراجع المضمون متوفر خارجيّاً
bg: Рецензентът прави позицията външно видима.
ca: El revisor fa el contingut disponible externament
cs: Posuzovatel může učinit obsah dostpuným externě.
da: Redaktør gør indhold tilgængeligt eksternt
eo: Redaktoroj faras enhavon ekstere akirebla
eu: Berrikusleak edukia publiko egin
fr: Le modérateur rend le contenu disponible à l'extérieur
hu: A korrektor kifelé is elérhetővé teszi a tartalmat
id: Peninjau ulang mengatur konten bisa diakses dari eksternal
it: Revisore rende il contenuto disponibile esternamente
ja: 審査員はコンテンツを外部に利用可能にします
pl: Recenzent czyni treść dostępną zewnętrznie
pt: Revisor torna conteúdo disponível externamente
ru: Рецензент имеет право сделать элемент доступным всем посетителям сайта.
sl: Recenzent objavlja prispevek zunaj
sv: Granskaren gör innehållet externt tillgängligt
tr: Hakem içeriği site dışına açar
zh_tw: 審核者讓內容可以對外

source: Reviewer publishes content
af: Hersiener publiseer item
ar: ينشر المراجع المضمون
bg: Рецензентът публикува съдържанието
ca: El revisor publica contingut
cs: Posuzovatel zveřejňuje položku
da: Redaktør publicerer indhold
eo: Redaktoroj publikigas enhavon.
eu: Berrikuskatzaileak edukia argitaratzen du
fr: Le modérateur publie le contenu
hu: Korrektor publikálja a tartalmat
id: Peninjau ulang mempublikasikan konten
it: Revisore pubblica il contenuto
ja: 審査員はコンテンツを公開します
pl: Recenzent publikuje zawartość
pt: Revisor publica conteúdo
ru: Рецензент публикует содержимое
sl: Recenzent objavi vsebino
sv: Granskare publicerar innehållet
tr: Hakem içeriği yayımlar
zh_tw: 編審發佈內容

source: Reviewer publishes content to internal users
af: Hersienier publiseer inhoud na interne gebruikers
ar: ينشر المراجع المضمون للمشتركين الداخليين
bg: Рецензентът публикува обект за вътрешните потребители
ca: El revisor publica el contingut per als usuaris interns
cs: Posuzovatel zveřejňuje obsah pro interní uživatele
da: Redaktør offentliggør indhold for interne brugere
eo: Redaktoroj publikigas enhavon por internaj uzuloj
eu: Berrikusleak edukia barne-erabiltzaileentzat argitaratu
fr: Le modérateur publie le contenu pour les utilisateurs internes
hu: A korrektor az intranet felhasználók számára publikálja a tartalmat
id: Peninjau ulang mempublikasikan ke pengguna internal
it: Revisore pubblica il contenuto agli utenti interni
ja: 審査員はコンテンツを内部ユーザに公開します
pl: Recenzent publikuje treść dla użytkowników intranetu
pt: Revisor publica conteúdo para utilizadores internos
ru: Рецензент публикует содержимое для внутреннего пользования
sl: Recenzent interno objavlja prispevek
sv: Granskaren publicerar innehållet för interna användare
tr: Hakem içeriği iç kullanıcılara yayımlar
zh_tw: 審核者發佈內容給內部使用者

source: Reviewer send content back for re-drafting
af: Hersiener stuur inhoud terug vir 'n nuwe konsepdokument.
ar: يرسل المراجع المضمون لإعادة تسويته
bg: Рецензентът връща обект за корекция
ca: El revisor retorna el contingut per tornar-lo a redactar
cs: Posuzovatel může předat obsah zpět k dalším úpravám.
da: Redaktør returnerer indhold med ønske om ændringer
eo: Redaktoroj resendas enhavon, por plua prilaboro
eu: Berrikusleak edukia berriz ere zirriborratzera bidali
fr: Le modérateur retourne le contenu à l'état de brouillon
hu: A korrektor visszaküldte a tartalmat újraszerkesztésre
id: Peninjau ulang mengirim balik konten untuk didraf ulang
it: Revisore ritorna il contenuto per rettifica della bozza
ja: 審査員はコンテンツをドラフトに戻します。
pl: Recenzent wycofuje treść do poprawki
pt: Revisor devolve conteúdo para reedição
ru: Рецензент отсылает содержимое на доработку
sl: Recenzent je poslal prispevek nazaj v popravljanje osnutka
sv: Granskaren returnerar innehållet för omarbetning
tr: Hakem içeriği yeniden yazılması için geri gönderir
zh_tw: 審核者送出退回內容為草稿狀態

source: Reviewer sends content back for re-drafting
af: Hersiener stuur inhoud terug vir 'n nuwe konsepdokument.
ar: يرسل المراجع المضمون لإعادة تسويته.
bg: Рецензентът връща обект за корекция
ca: El revisor retorna el contingut per tornar-lo a redactar
cs: Reviewer send content back for re-drafting
da: Redaktør returnerer indhold med ønske om ændringer
eo: Redaktoroj resendas enhavon, por plua prilaboro
eu: Berrikusleak edukia berriz ere zirriborratzera bidali
fr: Le modérateur retourne le contenu à l'état de brouillon
hu: A korrektor visszaküldi a tartalmat újraszerkesztésre
id: Peninjau ulang mengirim balik konten untuk didraf ulang
it: Revisore ritorna il contenuto per rettifica della bozza
ja: 審査員はコンテンツをドラフトに戻します
pl: Recenzent wycofuje treść do poprawki
pt: Revisor devolve conteúdo para reedição
ru: Рецензент отсылает содержимое на доработку
sl: Recenzent pošilja prispevek nazaj v popravljanje osnutka
sv: Granskaren returnerar innehållet för omarbetning
tr: Hakem içeriği yeniden yazılması için geri gönderir
zh_tw: 審核者送出退回內容為草稿狀態

source: Reviewer tasks
af: Hersiener take
ar: أعمال المراجع
bg: Задачи на рецензент
ca: Tasques del revisor
cs: Úlohy posuzovatele
da: Redaktør opgaver
eo: Reviziaj taskoj
eu: Errebisorearen lanak
fr: Tâches du modérateur
hu: A korrektor feladatai
id: Tugas peninjau ulang
it: Compiti dei revisori
ja: 審査員の作業
pl: Zadania recenzenta
pt: Tarefas de Revisão
ru: Задания для рецензента
sl: Recenzentove naloge
sv: Arbetsuppgifter för granskaren
tr: Hakem işleri
zh_tw: 審核者工作

source: Reviewers
af: Hersieners
bg: Рецензенти
ca: Revisors
cs: Posuzovatelé
da: Korrektlæsere
eo: Revizantoj
eu: Errebisoreak
fr: Modérateurs
it: Revisori
ja: 審査員
pl: Recenzenci
sl: Recenzenti
sv: Granskare
tr: Hakemler
zh_tw: 審核者

source: Rights
af: Regte
bg: Права
ca: Drets
cs: Oprávnění
da: Rettigheder
eo: Rajtoj
eu: Eskubideak
fr: Droits
it: Diritti
ja: 権利
pl: Uprawnienia
ru: Права
sl: Pravice
sv: Rättigheter
tr: Haklar
zh_tw: 著作權

source: Roles
af: Rolle
ar: الأدوار
bg: Роли
ca: Rols
cs: Role
da: Roller
eo: Roloj
eu: Rolak
fr: Rôles
hu: Szerepkörök
id: Peran
it: Ruoli
ja: ロール
pl: Role
pt: Papéis
ru: Роли
sl: Vloge
sv: Roller
tr: Roller
zh_tw: 角色

source: Roles are: ${names}
af: Die rolle is: ${names}
ar: الأدوار هم :${names}
bg: Ролите са: ${names}
ca: Els rols són: ${names}
cs: Role jsou: ${names}
da: Roller er: ${names}
eo: Roloj estas ${names}
eu: Hauek dira rolak: ${names}
fr: Les rôles sont : ${names}
hu: Szerepkörök: ${names}
id: Nama Peran : ${names}
it: I ruoli sono: ${names}
ja: ロールは: ${names}
pl: Role: ${names}
pt: Os papéis são: ${names}
ru: Роли: ${names}
sl: Vloge so: ${names}
sv: Roller är: ${names}
tr: Roller: ${names}
zh_tw: 角色為: ${names}

source: Rules
af: Reëls
ar: قواعد
bg: Правила
ca: Regles
cs: Pravidla
da: Regler
eo: Reguloj
eu: Erregelak
fr: Règles
hu: Szabályok
id: Aturan
it: Regole
ja: ルール
pl: Reguły
pt: Regras
ru: Правила
sl: Pravila
sv: Regler
tr: Kurallar
zh_tw: 規則

source: Run the upgrade and show the result without actually writing anything to the database.
af: Voer die opgradering uit en vertoon die resultaat sonder om enige iets na die databasis te skryf.
bg: Изпълнение на ъпгрейда и показване на резултатите, без да се записва нищо в базата данни.
ca: Executa la migració i mostra el resultat sense escriure realment res a la base de dades.
cs: Spustit aktualizaci a zobrazit výsledek bez toho, aby byla změněna databáze.
da: Kør opgraderingen og vis resultatet uden faktisk at skrive noget til databasen
eo: Aktualigi kaj montri rezultojn sen ŝanĝi la datumbazon.
eu: Datu-basean ezer idatzi gabe eguneraketa egin
fr: Lancer la migration et afficher le résultat sans aucune écriture dans la base de données.
it: Esegui l'aggiornamento e visualizza il risultato senza che venga scritto nulla nel database.
ja: 実際にデータベースに書き込むことをせずにアップグレードを走らせて、その結果を表示します
pl: Przeprowadź upgrade i wyświetl wyniki bez zapisywania w bazie danych.
pt: Correr a actualização e motrar os resultados, mas sem fazer qualquer escrita para a base de dados.
ru: Провести обновление и показать его результаты, не записывая ничего в базу данных.
sl: Poženi nadgradnjo in prikaži rezultate ne da bi karkoli zapisali v bazo.
sv: Simulera uppgraderingen och visa resultatet, utan att verkligen ändra databasen.
tr: Güncellemeyi yapıp sonucun ne olacağını göster ama veritabanına hiçbir şey yazma.
zh_tw: 執行昇級並顯示結果，但實際沒有更動資料庫。

source: Save
af: Stoor
bg: Запис
ca: Desa
cs: Uložit
da: Gem
eo: Konservi
eu: Gorde
fr: Enregistrer
it: Salva
ja: 保存
pl: Zapisz
ru: Сохранить
sl: Shrani
sv: Spara
tr: Kaydet
zh_tw: 儲存

source: Search
af: Soek
ar: البحث
bg: Търсене
ca: Cerca
cs: Hledat
da: Søg
eo: Serĉo
eu: Bilaketa
fr: Recherche
hu: Keresés
id: Pencarian
it: Ricerca
ja: 検索
pl: Wyszukiwanie
pt: Pesquisar
ru: Поиск
sl: Išči
sv: Sökning
tr: Arama
zh_tw: 搜尋方框

source: Search Text
af: Soek Teks
ar: ابحث النص
bg: Текст за търсене
ca: Text de cerca
cs: Vyhledat text
da: Søge-tekst
eo: Serĉi tekston.
eu: Testua bilatu
fr: Texte de la recherche
hu: Szöveg keresése
id: Pencarian Teks
it: Testo ricercabile
ja: 検索テキスト
pl: Szukaj tekstu
pt: Texto de pesquisa
ru: Текст Поиска
sl: Išči besedilo
sv: Söktext
tr: Arama metni
zh_tw: 搜尋文字

source: Search for user or group
af: Soek vir 'n gebruiker of groep
ar: البحث عن المشترك او المجموعة
bg: Търсене на потребител или група
ca: Cerca usuari o grup
cs: Vyhledat uživatele nebo skupinu
da: Søg efter bruger eller gruppe
eo: Serĉi uzulojn kaj grupojn
eu: Bilatu erabiltzaile edo talde bat
fr: Rechercher des utilisateurs ou des groupes
hu: Felhasználók, csoportok keresése
id: Mencari Pengguna atau Grup
it: Ricerca per nome utente o gruppo
ja: ユーザまたはグループを検索
pl: Wyszukaj użytkownika lub grupę
pt: Pesquisar utilizador ou grupo
ru: Искать пользователя или группу
sl: Išči uporabnika ali skupino
sv: Sök användare eller grupp
tr: Kullanıcı ya da grup ara
zh_tw: 搜尋使用者或群組

source: Search in the description only
af: Soek slegs in die beskrywing
bg: Търси само в описанието
ca: Cerca només a la descripció
cs: Vyhledávání pouze v popisu položky
da: Søg kun i beskrivelse
eo: Serĉi nur en priskribo
eu: Deskribapenean bakarrik bilatu
fr: Recherche uniquement dans la description
it: Cerca solo nella descrizione
ja: 説明の中だけを検索
pl: Szukaj wyłącznie w opisach.
pt: Pesquisar apenas na descrição
ru: Искать только в поле описания
sl: Iskanje samo po opisih
sv: Sök bara i Sammanfattning
tr: Yalnızca tanımlarda arama
zh_tw: 只搜尋摘要描述

source: Search in the title only
af: Soek slegs in die titel
bg: Търси само в заглавието
ca: Cerca només al títol
cs: Vyhledávání pouze v nadpisu položky
da: Søg kun i titel
eo: Serĉi nur en titoloj
eu: Izenburuan bakarrik bilatu
fr: Recherche uniquement dans le titre
it: Cerca solo nel titolo
ja: タイトルの中だけを検索
pl: Szukaj wyłącznie w tytułach.
pt: Pesquisar apenas no título
ru: Искать только в названии
sl: Iskanje samo po naslovih
sv: Sök bara i Titel
tr: Yalnızca başlıklarda arama
zh_tw: 只搜尋標題

source: Search results
bg: Резултати от търсене
ca: Resultats de la cerca
cs: Výsledky vyhledávání
da: Søgeresultater
eu: Bilaketaren emaitzak
fr: Résultats de recherche
it: Risultati&nbsp;
ja: 検索結果
pl: Wynik wyszukiwania
ru: Результаты поиска
sl: Zadetki iskanja
sv: Sökresultat
zh_tw: 搜尋結果

source: Search results for ${term}
bg: Резултати от търсене на ${item}
ca: Resultats de la cerca per ${term}
cs: Výsledky vyhledávání pro ${term}
da: Søgeresultater for ${term}
eu: ${term} bilatuz aurkitu dena
fr: Résultats de recherche pour ${term}
it: Risultati per ${term}
ja: ${term} の検索結果
pl: Wynik wyszukiwania dla ${term}
ru: Результаты поиска для ${term}
sl: Zadetki iskanja po ključu ${item}
sv: Resultat av sökning efter ${term}
zh_tw: ${term} 的搜尋結果

source: Search results per page
af: Soekresultate per bladsy
bg: Брой резултати на страница при търсене
ca: Resultats de la cerca per pàgina
cs: Počet výsledků na stránku
da: Søgeresultater pr. side
eo: Serĉorezultoj po paĝo
eu: Orrialdeko emaitza kopurua
fr: Résultats de recherche par page
it: Numero di risultati per pagina
ja: ページごとの検索結果の数
pl: Wyniki wyszukiwania na stronę.
pt: Resultados de pesquisa por página
ru: Вывод количества результатов на страницу.
sl: Zadetkov iskanja na stran
sv: Antal sökträffar per sida
tr: Sayfa başına arama sonucu sayısı
zh_tw: 搜尋結果的每頁顯示量

source: Search settings
af: Soek instellings
ar: تهيئة البحث
bg: Настройки на търсене
ca: Configuració de la cerca
cs: Nastavení pro vyhledávání
da: Søgeindstillinger
eo: Agordo de serĉo
eu: Bilaketaren ezarpenak
fr: Paramètres de la recherche
hu: A keresés beállításai
id: Pengaturan pencarian
it: Impostazioni ricerche
ja: 検索設定
pl: Ustawienia wyszukiwania
pt: Configuração da pesquisa
ru: Настройки поиска
sl: Nastavitve iskanja
sv: Sökning
tr: Arama ayarları
zh_tw: 搜尋設定

source: Search settings for this site.
af: Soek instellings vir hierdie werf
ar: تهيئة البحث لهذا الموقع
bg: Настройки на търсене за този сайт.
ca: Configuració de la cerca per aquest lloc web.
cs: Nastavení pro vyhledávání v tomto portálu
da: Søgeindstillinger for dette site
eo: Agordoj de serĉo por tiu retejo.
eu: Atariaren bilaketaren ezarpenak
fr: Paramètres de la recherche pour ce site.
hu: A portálunk keresésére vonatkozó beállítások.
id: Pengaturan pencarian untuk situs ini
it: Impostazioni delle ricerche in questo sito.
ja: このサイトについての検索設定
pl: Ustawienia wyszukiwania dla tej witryny.
pt: Configuração da pesquisa para este sítio.
ru: Настройки поиска для сайта
sl: Nastavitve iskanja za to spletišče
tr: Bu sitenin arama ayarları.
zh_tw: 網站的搜尋設定

source: Search terms
ca: Termes de cerca
cs: Vyhledávaný obsah
da: Søgefelter
eu: Bilaketa terminoak
fr: Termes de recherche
it: Parametri di ricerca
ja: 検索語
pl: Kryteria wyszukiwania
sl: Ključne besede iskanja
sv: Sökkriterier
zh_tw: 搜尋的關鍵字

source: Searchable text
ca: Text de cerca
cs: Prohledávatelný text
da: Fuldtekstsøgning
eu: Testu-librea
fr: Texte de la recherche
it: Testo
ja: 検索可能テキスト
pl: Tekst przeszukiwany
sl: Besedilo za iskanje
sv: Sökbar text
zh_tw: 可搜尋的文字

source: Security
af: Sekuriteit
ar: الأمان
bg: Сугурност
ca: Seguretat
cs: Bezpečnost
da: Sikkerhed
eo: Sekureco
eu: Segurtasuna
fr: Sécurité
hu: Biztonság
id: Keamanan
it: Sicurezza
ja: セキュリティ
pl: Bezpieczeństwo
pt: Segurança
ru: Безопасность
sl: Varnost
sv: Säkerhet
tr: Güvenlik
zh_tw: 安全

source: Security settings
af: Sekuriteitsinstellings
ar: إعدادات الأمان
bg: Настройки на сигурност
ca: Configuració de la seguretat
cs: Bezpečnostní nastavení
da: Sikkerhedsindstillinger
eo: Agordo de sekureco
eu: Segurtasun-ezarpenak
fr: Paramètres de sécurité
hu: Biztonsági beállítások
id: Pengaturan Keamanan
it: Impostazioni sicurezza
ja: セキュリティ設定
pl: Ustawienia bezpieczeństwa
pt: Configuração de segurança
ru: Настройки безопасности
sl: Varnostne nastavitve
sv: Säkerhet
tr: Güvenlik ayarları
zh_tw: 安全設定

source: Security settings for this site.
af: Sekuriteitsinstellings vir hierdie werf
ar: إعدادات الأمان لهذا الموقع
bg: Настройки на сигурност за този сайт.
ca: Configuració de la seguretat per aquest lloc.
cs: Bezpečnostní nastavení pro tento portál
da: Sikkerhedsindstillinger for dette site
eo: Agordoj de sekureco por tiu retejo.
eu: Atariaren segurtasun-ezarpenak
fr: Paramètres de sécurité pour ce site.
hu: A portálunkra vonatkozó "Biztonsági beállítások".
id: Pengaturan keamanan untuk situs ini.
it: Impostazioni sulla sicurezza in questo sito.
ja: このサイトについてのセキュリティ設定
pl: Ustawienia bezpieczeństwa dla tej witryny.
pt: Configuração de segurança para este sítio.
ru: Настройки безопасности для этого сайта.
sl: Varnostne nastavitve za to spletišče
tr: Bu sitenin güvenlik ayarları.
zh_tw: 網站的安全設定。

source: Select any add-ons you want to activate immediately. You can also activate add-ons after the site has been created using the Add-ons control panel.
af: Kies enige byvoegprodukte om dadelik te aktiveer. Nadat die webwerf geskep is, kan verdere byvoegprodukte geaktiveer word deur die 'Byvoegprodukte' konfigurasie paneel te gebruik.
bg: Изберете добавки, който искате да активирате незабавно. Можете да активирате добавки и след създаването на сайта с помощта на контролния панел "Добавки ".
ca: Seleccioneu qualsevol complement que vulgueu activar immediatament. També podreu activar complements després d'haver creat el lloc, utilitzant el tauler de control de complements.
cs: Vyberte přídavné produkty, které chcete aktivovat během instalace. Aktivovat další produkty můžete kdykoli později v nastavení přídavných produktů.
da: Vælg de add-ons som skal aktiveres med det samme. Du kan også aktivere add-ons efter siten er blevet oprettet ved at bruge add-ons kontrolpanelet
eo: Elektu aldonaĵojn, kiuj tuj aktiviĝu. Vi ankaŭ poste povas aktivigi aldonaĵojn, post kiam la retejo estas kreita, kun la kontrolpanelo por aldonaĵoj.
eu: Oraintxe aktibatu nahi dituzun produktuak aukeratu. Ataria sortu ostean ere egin dezakezu gau produktuen kontrol panela erabiliz.
fr: Sélectionner les modules que vous voulez activer immédiatement. Vous pourrez toujours activer les modules une fois le site créé via le backoffice (Configuration du site).
it: Seleziona i prodotti aggiuntivi che vuoi attivare immediatamente. Successivamente potrai attivare altri prodotti aggiuntivi attraverso il pannello di controllo.
ja: すぐに有効にしたいアドオンを選びます。サイトが作られた後にアドオンコントロールパネルを使ってアドオンを有効にすることもできます。
pl: Wybierz add-ons któe chcesz natychmiast aktywować. Możesz rónież aktywować add-ons po stworzeniu strony używając panelu kontrolnego add-ons.
pt: Seleccionar produtos adicionais a activar imediatamente. Pode também activar produtos adicionais após a criação do site, utilizando o painal de controlo de Produtos Adicionas.
ru: Отберить дополнительные продукты, которые Вы хотите подключить сразу. Их можно подключать в любой момент и после создания сайта, используя панель управления дополнительными продуктами.
sl: Izberite dodatke, ki jih želite takoj aktivirati. Dodatke lahko aktivirate tudi po kreiranju spletišča v kontrolniku dodatkov.
sv: Markera påbyggnadsprodukter som ska installeras. Alternativt kan detta göras i efterhand, med hjälp av kontrollpanelen "Påbyggnadsprodukter".
zh_tw: 想要套用下列擴充模組的話，勾選後會馬上生效。也可以在網站建立後，再由擴充模組控制台來設定。

source: Select content types
af: Kies inhoudstipes
ar: اختر أنواع المحتوى
bg: Избиране на типове
ca: Seleccioneu tipus de contingut
cs: Vyberte typy položek
da: Vælg indholdstyper
eo: Elekti enhavtipojn.
eu: Hautatu elementu motak
fr: Choisissez les types de contenu
hu: Tartalom típusok kiválasztása
id: Pilih tipe konten
it: Seleziona i tipi di contenuto
ja: コンテンツタイプを選ぶ
pl: Wybierz typy zawartości
pt: Seleccione tipos de conteúdo
ru: Выбрать типы содержимого
sl: Izberite tip vsebine
sv: Välj innehållstyper
tr: İçerik tiplerini seçin
zh_tw: 選擇內容型別

source: Select random items
af: Kies lukrake items
bg: Избиране на произволни позиции
ca: Seleccioneu elements aleatòriament
cs: Vybrat náhodné položky
da: Vælg tilfældige objekter
eo: Elekti hazardajn erojn
eu: Elementuak ausaz aukeratu
fr: Sélectionner les éléments aléatoirement
id: Pilih item secara acak
it: Seleziona elementi a caso
ja: ランダムアイテムを選ぶ
pl: Wybierz losowe elementy
pt: Seleccionar itens aleatoriamente
ru: Отбирать элементы случайно
sl: Izberi slučajne vsebine
sv: Välj poster slumpmässigt
tr: Rasgele öğeler seç
zh_tw: 選擇隨機項目

source: Select referenced content
af: Kies verwante inhoud
ar: اختر مضمون له مرجع
bg: Избиране на сродно съдържание
ca: Seleccioneu contingut referenciat
cs: Vyberte referenci na položku
da: Vælg 'refereret' indhold
eo: Elekti referencatan enhavon.
eu: Hautatu erreferentziatutako edukia
fr: Choisissez le contenu référencé
hu: Hivatkozott tartalom kiválasztása
id: Pilih konten terhubung
it: Seleziona il contenuto referenziato
ja: 参照されたコンテンツを選ぶ
pl: Wybierz skojarzone/wspomniane treści (dokumenty)
pt: Seleccione o conteúdo referenciado
ru: Выберите элемент для образца
sl: Izberite vsebino, na katero se sklicujete
sv: Välj refererat innehåll
tr: Başvurulan içeriği seçin
zh_tw: 選擇參照內容
