Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: description_license
af: Versprei onder die ${license}.
ar: موزع تحت رخصة ${license}
bg: Разпространяван под ${license} .
ca: Distribuït sota la llicència ${license}.
cs: Šířeno v rámci ${license}.
da: Distribueret under ${license}
eo: Distribuata sub ${license}.
eu: ${license} lizentziapean banatua.
fr: Distribué sous ${license}.
hu: Terjesztve a ${license} szerint.
id: Didistribusikan menurut ${license}
it: Distribuito sotto licenza ${license}.
ja: ${license} の下で配布されています。
pl: Na licencji ${license}
pt: Distribuído sob a ${license}.
ru: Распространяется под ${license}.
sl: Distribuirano z licenco ${license}
sv: Distribueras enligt villkoren i ${license}.
tr: ${license} lisansıyla dağıtılmaktadır.
zh_tw: 採用 ${license} 散佈。

source: description_logged_in
af: Dis die eerste keer dat jy aanmeld by ${here}.
ar: هذه المرّة الأولى التي تسجّل فيها دخولك إلى ${here}.
bg: Това е вашето първо влизане в ${here}.
ca: Aquesta és la primera vegada que entreu a ${here}.
cs: Toto je vaše první přihlášení do portálu ${here}.
da: Det er første gang, du har logget ind hos ${here}.
eo: Vi salutas unuafoje en ${here}.
eu: ${here}-n saioa hasi zaren lehen aldia da.
fr: C'est votre première session sur ${here}.
hu: Első alkalalommal jelentkezett be a(z) ${here} oldalra.
id: Ini adalah pertama kali aanda login ke dalam ${here}
it: Questa è la prima volta che accedi a ${here}.
ja: ${here} への初めてのログインです。
pl: To twój pierwszy raz kiedy zalogowałeś się do ${here}.
pt: Este é o seu primeiro acesso autenticado em ${here}.
ru: Здравствуйте! Это Ваш первый заход ${here}. Рады Вас приветствовать!
sl: To je prvič, da ste prijavljeni ${here} .
sv: Detta är din första inloggning hos ${here}.
tr: Bu ${here} sitesine ilk girişiniz.
zh_tw: 這是你第一次登入到 ${here}。

source: description_logged_in_explain
af: Let op dat die persoonlike taakbalk (wat gewoonlik bo regs vertoon) verander het. Dit bevat nou etlike items wat op jou persoonlik betrekking het. Hulle bly daar solank jy aangemeld is, en laat jou toe om jou konfigurasie en persoonlike werkruimte te bestuur.
ar: لاحظ أن الشّريط في أعلى اليمين قد تغيّر، فهو يحتوي الآن على عناصر مخصّصة. استخدم هذه العناصر للتّحكّم في إعداداتك ومنطقتك الخاصّة. ستبقى هذه طالما بقي دخولك مسجّلاً.
bg: Ще забележите, че лентата горе вдясно се е променила. Tя вече съдържа няколко персонализирани точки. Те ще стоят там, докато не се опишете и ще ви позволят да контролирате вашите персонални настройки и папка.
ca: Fixeu-vos que la barra superior dreta ha canviat. Ara conté diversos elements personalitzats. Amb ells podeu gestionar les vostres preferències i el vostre espai personal. Es mantindran disponibles mentre estigueu identificats.
cs: Všimněte si, že se nabídka funkcí rozšířila. Nové funkce nabízejí (až do vašeho odhlášení) možnost osobního nastavení a také tvorby vlastního obsahu portálu.
da: Du vil se, at bjælken øverst til højre har ændret sig. Der er nu tilføjet en række personlige links. Disse links vil være der så længe, du er logget ind og for eksempel give dig adgang til at redigere dine indstillinger og indhold i din mappe.
eo: Vi rimarkos, ke la menuo supre ŝanĝiĝis. Ĝi enhavas nun ankaŭ personigitajn registrojn. Tiuj restos daŭre videblaj, dum vi restas salutinta, kaj ebligas al vi kontroli viajn personajn preferojn kaj vian propran sekcion.
eu: Ikus ezazu goi-eskumako barra aldatu dela. Orain pertsonalizatutako elementu batzuk ditu. Erabili elementu hauek zure ezarpenak eta zure area pertsonala kontrolatzeko. Horrela egongo dira saio mantentzen duzun bitartean.
fr: Notez que la partie droite de la barre de navigation a changé. Elle contient désormais plusieurs rubriques personnalisées, qui restent affichées pendant toute la durée de votre session. Elles vous permettent par exemple de modifier vos préférences ou d'accéder à votre dossier personnel.
hu: Figyelje meg, hogy a jobb felső színes sáv megváltozott, és számos új, személyre szabott elemet tartalmaz, melyek mindvégig jelen lesznek, amíg bejelentkezése tart. Használja ezeket személyes adatai és saját munkaterülete beállítására.
id: Perhatikan bahwa bagian kanan atas telah berubah. Sekarang telah berisi beberapa menu pilihan. Gunakan item-item tersebut untuk mengatur data pribadi anda. Menu2 tersebut akan tetap muncul selama anda dlm status login.
it: Puoi notare che la barra in alto a destra è cambiata e adesso contiene alcuni elementi personalizzati. Rimarranno lì a tua disposizione finché non ti scollegherai, consentendoti di controllare le tue preferenze e la tua area di lavoro personale.
ja: 右上のバーが変わったことに注意してください。いくつか個人別のアイテムを含んでいます。これらを使って自分独自の設定と個人領域をコントロールします。これらのアイテムはログインしている間ずっとそこに残ります。
pl: Zwróć uwagę że prawy górny róg zmienił się. Zawiera teraz kilka spersonalizowanych informacji. Są one prezentowane tak długo jak długo pozostajesz zalogowany i pozwolą Ci kontrolować Twoje własne ustawienia.
pt: Note que a barra em cima à direita se modificou, contendo agora vários itens personalizados. Use estes itens para controlar as suas configurações e a sua área pessoal. Eles continuarão lá enquanto você se encontrar autenticado.
ru: Обратите внимание, что верхняя правая полоса изменилась, теперь она содержит несколько персонализированных элементов. Они останутся там пока Вы работаете в системе и позволят Вам управлять своими установками и персональной областью.
sl: Upoštevajte, da se se je spremenila letvica zgoraj desno, ki sedaj vsebuje več vam prilagojenih možnosti. Uporabite te možnosti za upravljanje vaših nastavitev. Te bodo na voljo ves čas vaše seje.
sv: Som du märker har balken överst till höger förändrats, den innehåller nu flera saker knytna till ditt användarnamn. Dessa kommer att finnas där så länge som du är inloggad och tillåter dig att styra dina inställningar och ditt personliga område.
tr: Dikkat ettiyseniz sağ üstteki çubuk değişti ve artık size özel bazı öğeler barındırıyor. Bu öğeleri ayarlarınızı ve kişisel alanınızı denetlemekte kullanın. Bu çubuk sitede bulunduğunuz sürece orada kalacaktır.
zh_tw: 請留意右上方的功能列選項已有變動，它現在包含個人化的選項，這些選項在登入期間都會被保留，你可以用來調整設定和個人資料。

source: description_loginagain
af: Jy kan weer hieronder aanmeld.
ar: يُمكنك تسجيل دخولك مرة أخرى أدناه.
bg: Може да влезете отново по-долу.
ca: Podeu connectar-vos de nou a continuació.
cs: Níže se můžete znovu přihlásit.
da: Du kan logge ind igen nedenfor
eo: Vi povas reensaluti sube.
eu: Beherago berriz sar zaitezke atarian.
fr: Vous pouvez vous reconnecter ci-dessous.
hu: Újra bejelentkezhet az alábbi űrlapon.
id: Anda bisa login lagi disini.
it: Puoi rientrare nuovamente usando il form qui sotto.
ja: 再ログインは以下のフォームでできます。
pl: Niżej możesz zalogować się ponownie.
pt: Pode autenticar-se novamente abaixo.
ru: Вы можете войти снова, введя свои имя пользователя и пароль
sl: Spodaj se lahko ponovno prijavite.
sv: Du kan logga in igen nedan.
tr: Siteye aşağıda yeniden girebilirsiniz.
zh_tw: 可利用下列連結再次登入。

source: description_manage
ca: Usa el formulari següent per esborrar temes que has pujat previament. Clica en el nom del tema per descarregar-lo en un arxiu Zip.
cs: Pomocí následujícího formuláře můžete smazat vzhled, který byl dříve nahrán. Klepnutím na název vzhledu ho můžete stáhnout ve formě ZIP souboru.
da: Brug nedenstående formular til at slette allerede uploadede themes. Klik på et theme for at downloade det som en zip-fil.
eu: Erabili formularioa aurretik kargatutako itxurak ezabatzeko. Egin klik izen baten Zip fitxategi gisa deskargatzeko.
fr: Utilisez le formulaire ci-après pour supprimer les thèmes qui ont été téléchargés précédement. Cliquez sur le nom d'un thème pour le télécharger en tant qu'archive Zip.
it: Usa la form seguente per elimnare i temi precedentemente caricati. Clicca sul nome di un tema per scaricarlo in un archivio Zip
ja: 以前アップロードされたテーマを削除するには、以下のフォームを使います。テーマをZipアーカイブとしてダウンロードするには、そのテーマ名をクリックします。
pl: Użyj poniższego formularza aby usunąć wcześniej załadowane motywy. Kliknij nazwęmotywu aby pobrać go jako archiwum Zip.
sl: Uporabite spodnji obrazec za brisanje tem, ki so bile prej naložene. Kliknite na ime teme, da jo naložite kot ZIPan arhiv.
sv: För att radera ett uppladdat tema, markera det och klicka på "Radera". För att ladda ned ett tema som Zip-arkiv, klicka på dess namn.
zh_tw: 從下列表單可以刪除之前上傳的佈景主題，點選佈景主題名稱的話，可以下載另存 Zip 檔案。

source: description_manage_contenttype_portlets
af: Die linker en regter poortjie-gleuwe sal nou slegs die poortjies wat tot hierdie inhoudstipe toegeken is vertoon. Gebruik die op, af, uitwis en wysig skakels om die gebruikerspoortjies te beheer. Gebruik die kieslys om nuwe poortjies by te voeg.
ar: المداخل العمودية في اليمين و اليسار سوف تُعرض فقط المداخل المُخصصة لهذا المضمون . استعمل الرمز `الى الاعلى` و الرمز `إلى اﻷسفل` , إحذف و حرّر الروابط الى مداخل المشترك المدير . استعمل القائمة المنسدلة لاضافة مداخل جديدة.
bg: Левия и десния слотове ще съдържат само портлетите за този тип. Използвайте нагоре, надолу, изтриване и редактиране, за да управлявате портлетите. Използвайте падащото меню за да добавяне на нови портлети.
ca: Els espais dels portlets esquerra i dret ara només mostraran aquells portlets assignats a aquest tipus de contingut. Per gestionar els portlets d'usuari, utilitzeu els links de pujar, baixar, eliminar o editar. Utilitzeu la llista desplegable per afegir nous portlets.
cs: Levý a pravý panel pro portlety nyní zobrazí pouze portlety přiřazené tomuto typu obsahu. Pro správu portletů použijte ikonky horní a dolní šipky nebo ikonky pro odstranění a úpravy. Pro přidání nových portletů použijte rozbalovací menu Přidat portlet...
da: Venstre og højre portlet spalte viser nu kun de portlets, som er tildelt denne indholdstype. Brug op, ned, slet og rediger linksene for at redigere portlets. Brug rullemenuen for at tilføje nye portlets
eo: En la dekstra kaj maldekstra spaco por portletoj nur montriĝas portletoj, kiuj estas asignata al tiu erotipo. Uzu la ligoj "supren", "suben", "formeti" kaj "redakti" por administri la uzulrilataj portletooj. Uzu falmenuon por aldoni novajn portletojn.
eu: Ezker eta eskuin zutabeetan elementu mota honi esleitutako portletak agertuko dira. Erabili, gora, behera, ezabatu eta aldatu loturak erabiltzailearen portletak kudeatzeko. Erabili zerrenda portlet berriak gehitzeko.
fr: Les colonnes gauche et droite n'afficheront désormais que les portlets affectés à ce type de contenu. Utilisez les liens monter, descendre, supprimer, et modifier pour gérer les portlets utilisateur. Utilisez la liste déroulante pour ajouter de nouveaux portlets.
id: Tempat portlet kanan dan kiri hanya akan menampilkan portlet dengan tipe konten berikut. Gunakan tautan naikkan, turunkan, hapus, dan edit untuk mengelola portlet bagi pengguna. Ambil dari daftar drop-down untuk menambahkan portlet baru.
it: Le colonne con i portlet a destra e sinistra mostreranno solo quelli assegnati a questo tipo di contenuto. Usa i collegamenti su, giù, elimina e modifica per manipolare i portlet utente. Usa il menu a tendina per aggiungerne di nuovi.
ja: 左右のポートレットスロットは、今ではこのコンテンツタイプに割り当てられたこれらのポートレットだけを表示します。ユーザポートレットを管理するには、↑(上へ移動)、↓(下へ移動)、×(削除)、あるいは編集リンクを使います。新しいポートレットを追加するにはドロップダウンリストを使います。
pl: Obszary portletów zawierają teraz tylko portlety przypisane do tego typu treści. Przy pomocy przycisków na każdym z portletów możesz przesunąć go w górę lub w dół, usunąć lub edytować. Aby dodać nowy portlet użyj listy rozwijalnej.
pt: Os espaços para portlets à esquerda e à direita vão agora apresentar apenas portlets atribuídos a este tipo de conteúdo. Utilize os links de subir, descer, apagar e editar para gerir os portlets. Utilize a lista de selecção para adicionar novos portlets.
ru: Слева и справа показаны только портлеты, назначенные именно этому типу содержимого. Для управления положением портлетов используйте стрелки, размещенные на названиях. Удаляйте портлеты, нажимая на крестик. Редактируйте портлеты, нажимая на их названия. Для добавления новых портлетов выбирайте их из выпадающего списка.
sl: V levih in desnih prostorih za portlete se bodo prikazali samo portleti, ki so določeni za to zvrst vsebin. Uporabite povezave gor, dol, briši in uredi za upravljanje uporabniških portletov. Uporabite roletni seznam za dodajanje novih portletov.
sv: De vänstra och högra portlet-kolumnerna kommer nu att visa bara de portlets som är tilldelade till den här innehållstypen. Klicka på upp/ned-pilarna och ändringslänken för att hantera användar-portlets. Använd rullgardinsmenyn för att lägga till nya portlets.
tr: Sol ve sağ portlet yuvaları artık yalnızca bu içerik tipine atanmış portletleri gösterecek. Kullanıcı portletlerini yukarı, aşağı, sil ve düzenle bağlantılarıyla düzenleyebilirsiniz. Yeni portletler eklemek için açılan listeyi kullanın.
zh_tw: 左右兩邊的配置區，只顯示與內容型別相關的資訊方框。可用上、下、刪除、修改連結來管理資訊方框，可用下拉列表來新增資訊方框。

source: description_manage_contextual_portlets
af: Die poortjiekolomme sal eers dié poortjies wat eksplisiet aan hierdie konteks toegeken is, vertoon. Gebruik die knoppies op elke poortjie om hom op of af te beweeg, te wysig of uit te wis. Gebruik die kieslys bo aan die kolom, om 'n nuwe poortjie by te voeg.
ca: Les columnes de portlet mostraran en primer lloc aquells portlets assignats explícitament en aquest context. Utilitzeu els botons de cada portlet per moure'ls amunt o avall, eliminar-los o editar-los. Per afegir un nou portlet, utilitzeu la llista desplegable situada a la part superior de la columna.
cs: Sloupce portletů budou nyní zobrazovat jen portlety explicitně přidělené tomuto kontextu. Na každém portletu můžete pro jejich úpravy používat tlačítko nahoru, dolů, smazat nebo upravit. Pro přidání nového portletu použijte rozbalovací menu v horní části sloupce.
da: Portletkolonnerne viser nu kun de portlets, som specifikt er tildelt i dette område. Brug knapperne på hver portlet til at flytte dem op eller ned. For at tilføje en ny portlet, brug rullemenuen over kolonnen.
eo: En la spaco por portletoj la portletoj asignataj al tiu ĉi konteksto montriĝas unue. Uzu la butonojn je ĉiu portleto por movi ilin suben aŭ supren, formeti aŭ redakti ilin. Por aldoni novan portleton, uzu la falmenuon super la kolumno.
eu: Ezker eta eskuin zutabeetan kontestu honetan esplizituki esleitutako portletak agertuko dira. Erabili, gora, behera, ezabatu eta aldatu loturak erabiltzailearen portletak kudeatzeko. Erabili aukera-kutxa portlet berriak gehitzeko.
fr: Les colonnes gauche et droite afficheront en premier les portlets affectés à ce contexte. Utilisez les liens monter, descendre, supprimer, et modifier pour gérer les portlets utilisateur. Utilisez la liste déroulante pour ajouter de nouveaux portlets.
id: Kolom portlet hanya akan menampilkan portlet-portlet yang secara eksplisit dipasang dlm konteks ini. Gunakan tombol pada seteiap portlet untuk mengubah, menghapus atau pun mengatur posisinya. Untuk menambahkan portlet, gunakan dari darftar drop-down di bagian kanan atas kolom.
it: Nelle colonne dei portlet vengono visualizzati in precedenza i portlet assegnati esplicitamente in questo contesto. Usa i pulsanti su ognuno dei portlet per riordinarli, eliminarli o modificarli. Per aggiungere un nuovo portlet usa il menu a tendina in cima alla colonna.
ja: ポートレットカラムは、このコンテクストに明示的に割り当てられたポートレットを最初に表示します。各ポートレットにあるボタンを使ってそれを、↑(上へ移動)、↓(下へ移動)、×(削除)、あるいは編集します。新しいポートレットを追加するには、欄の一番上にあるドロップダウンリストを使います。
pl: Obszary portletów zawierają teraz tylko te przypisane w obecnym kontekście. Przy pomocy przycisków na każdym z portletów możesz przesunąć go w górę lub w dół, usunąć lub edytować. Aby dodać nowy portlet użyj listy rozwijalnej.
pt: As colunas para portlets vão agora apresentar portlets explicitamente seleccionados para este contexto. Utilize os botões em cada portlet para os deslocar para cima ou para baixo, remover ou editar. Para adicionar um novo portlet, utilize a caixa de selecção presente no topo da coluna.
sl: V levih in desnih prostorih za portlete se bodo prikazali samo portleti, ki so določeni za to zvrst vsebin. Uporabite gumbe pri vsakem portletu za povezave gor, dol, briši in uredi za upravljanje uporabniških portletov. Uporabite roletni seznam za dodajanje novih portletov.
sv: <br />Portlets läggs till med rullgardinsmenyerna högst upp, de listas sedan under rubriken <strong>Portlets i denna kolumn</strong>. De kan flyttas (<q>↓</q> och <q>↑</q>), döljas/visas, och tas bort (<q>×</q>).<br /><br />En del portlets i listan har inställningar som du kan ändra genom att klicka på titeln.
tr: Portlet sütunları önce özellikle bu bağlamda atanmış portletleri gösterecek. Her portletteki düğmeleri kullanarak bunları yukarı veya aşağı taşıyabilir, silebilir ya da düzenleyebilirsiniz. Yeni bir portlet eklemek için sütunun tepesinde açılan listeyi kullanın.
zh_tw: 配置區會優先顯示現行目錄裡已指定的資訊方框項目。可用配置區裡方框的按鈕，來做上下搬移、刪除，或按標題來編輯設定值。要增加新的資訊方框，使用配置區上方的下拉列表。

source: description_manage_group_portlets
af: The linker en regter poortjie-gleuwe sal nou slegs die poortjies wat aan hierdie groep toegeken is vertoon. Gebruik die op, af, uitwis en wysig skakels om die gebruikerspoortjies te beheer. Gebruik die kieslys om nuwe poortjies by te voeg.
ar: المداخل التي تقع على اليمين و اليسار سوف تعرض فقط المداخل لهذه المجموعة. استعمل إلى اﻷسفل إلى اﻷعلى , احذف و حرّر الروابط لادارة مداخل المشترك . استعمل القائمة " أسفل_أعلى" لإضافة مداخل جديدة
bg: Левия и десния слотове ще съдържат само портлетите за тази група. Използвайте нагоре, надолу, изтриване и редактиране за управление на портлетите. Използвайте падащото меню за добавяне на нови.
ca: Els espais dels portlets esquerra i dret ara només mostraran aquells portlets assignats a aquest grup. Per gestionar els portlets d'usuari, utilitzeu els links de pujar, baixar, eliminar o editar. Utilitzeu la llista desplegable per afegir nous portlets.
cs: Levý a pravý sloupec portletů budou nyní zobrazovat pouze portlety přiřazené k této skupině. Na každém portletu můžete pro jejich úpravy používat tlačítko nahoru, dolů, smazat nebo upravit. Pro přidání nového portletu opoužijte rozbalovací menu v horní části sloupce.
da: Venstre og højre portlet spalte viser nu kun de portlets, som er tildelt denne gruppe. Brug op, ned, slet og rediger linksene for at redigere portlets. Brug rullemenuen for at tilføje nye portlets
eo: En la dekstra kaj maldektra spaco nun nur montriĝas portletoj asignataj al tiu ĉi grupo. Uzu la butonojn je ĉiu portleto por movi ilin suben aŭ supren, formeti aŭ redakti ilin. Por aldoni novan portleton, uzu la falmenuon super la kolumno.
eu: Ezker eta eskuin zutabeetan, talde honi esleitutako portletak agertuko dira. Erabili, gora, behera, ezabatu eta aldatu loturak erabiltzailearen portletak kudeatzeko. Erabili zerrenda portlet berriak gehitzeko.
fr: Les colonnes gauche et droite n'afficheront désormais que les portlets affectés à ce groupe. Utilisez les liens monter, descendre, supprimer, et modifier pour gérer les portlets utilisateur. Utilisez la liste déroulante pour ajouter de nouveaux portlets.
id: Tempat portlet kanan dan kiri hanya akan menampilkan portlet yang diatur untuk grup ini. Gunakan tautan-tautan ubah, hapus, naik, turun untuk mengatur portlet-portlet tersebut. Ambil dari daftar drop-down untuk menambahkan portlet baru.
it: Le colonne con i portlet a destra e sinistra mostreranno solo i portlet assegnati a questo gruppo. Usa i collegamenti su, giù, elimina e modifica per manipolare i portlet utente. Usa il menu a tendina per aggiungerne di nuovi.
ja: 左右のポートレットスロットは、今やこのグループに割り当てられたこれらのポートレットだけを表示します。ユーザポートレットを管理するには、↑(上へ移動)、↓(下へ移動)、×(削除)、あるいは編集のリンクを使います。新しいポートレットを追加するにはドロップダウンリストを使います。
pl: Obszary portletów zawierają teraz tylko portlety przypisane do tej grupy. Przy pomocy przycisków na każdym z portletów możesz przesunąć go w górę lub w dół, usunąć lub edytować. Aby dodać nowy portlet użyj listy rozwijalnej.
pt: Os espaços para portlets à esquerda e à direita vão agora apresentar apenas os portlets atribuídos a este grupo. Utilize os links de subir, descer, apagar e editar para gerir os portlets. Utilize a lista de selecção para adicionar novos portlets.
ru: Показаны только портлеты, назначеные этой группе. Для управления положением портлетов используйте стрелки, размещенные на названиях. Удаляйте портлеты, нажимая на крестик. Редактируйте портлеты, нажимая на их названия. Для добавления новых портлетов выбирайте их из выпадающего списка.
sl: V levih in desnih prostorih za portlete se bodo prikazali samo portleti, ki so namenjeni tej skupini. Uporabite povezave gor, dol, briši in uredi za upravljanje portletov. Uporabite roletni seznam za dodajanje novih portletov.
sv: De vänstra och högra portlet-kolumnerna kommer nu att visa endast de portlets som är tilldelade till denna grupp. Klicka på upp/ned-pilarna och ändringslänken för att hantera användar-portlets. Använd rullgardinsmenyn för att lägga till nya portlets.
tr: Sol ve sağ portlet yuvaları artık yalnızca bu gruba atanmış portletleri gösterecek. Grup portletlerini yukarı, aşağı, sil ve düzenle bağlantılarıyla düzenleyebilirsiniz. Yeni portletler eklemek için açılan listeyi kullanın.
zh_tw: 左右兩邊的配置區，只顯示與現行群組相關的資訊方框。可用上、下、刪除、修改連結來管理資訊方框，可用下拉列表來新增資訊方框。

source: description_member_search
af: Hierdie soekvorm laat jou toe om lede te vind deur een of meer soek-kriteria te spesifiseer.
ar: نموذج البحث هذا يمكّنك من العثور على الأعضاء بوضع محك بحثٍ واحد أو أكثر
bg: Тази форма ви позволява да търсите за даден потребител по един или повече критерии.
ca: Aquest formulari de cerca us permet localitzar membres especificant un o més criteris.
cs: Zde je možné vyhledávat uživatele zadáním jedné nebo více podmínek.
da: Med denne søgeformular kan du finde brugere, der opfylder et eller flere søgekriterier.
eo: Tiu serĉformularo ebligas al vi trovi membrojn, specifigante unu aŭ plurajn serĉkriteriojn
eu: Bilaketa orri honek kideak bilatzen laguntzen dizu kriterio bat edo gehiago emanez.
fr: Ce formulaire de recherche vous permet de trouver des utilisateurs en spécifiant un ou plusieurs critères de recherche.
hu: Az űrlap segítségével regisztrált felhasználóink között kereshet egy vagy több keresési feltétel megadásával.
id: Formulir pencarian ini bisa anda gunakan untuk mencari pengguna dengan menentukan kriteria pencarian anda.
it: Questa maschera di ricerca consente di trovare i collaboratori specificando vari criteri di selezione.
ja: この検索フォームは一つ以上の検索基準を指定することによってユーザを見つけることができます。
pl: To wyszukiwanie umożliwia Ci znajdowanie użytkowników spełniających jedno lub więcej podanych kryteriów.
pt: Este formulário de pesquisa permite-lhe procurar utilizadores especificando um ou mais critérios.
ru: Здесь можно найти участника портала, используя различные критерии поиска.
sl: Ta iskalni obrazec omogoča iskanje članov po enem ali več kriterijih iskanja.
sv: Detta formulär gör det möjligt att söka efter användare genom att ange ett eller flera sökkriterier.
tr: Bu form bir ya da birkaç ölçüt belirterek kullanıcı aramanızı sağlar.
zh_tw: 這個搜尋表單，可指定一個或多個條件，以找尋特定成員。

source: description_my_preferences
af: Jou persoonlike voorkeure.
ar: إعداداتك الخاصّة.
bg: Вашите лични настройки.
ca: Aquesta àrea recull les vostres preferències.
cs: Vaše osobní nastavení
da: Dine personlige indstillinger
eo: Viaj personaj agordoj.
eu: Zure ezarpen pertsonalak.
fr: Vos préférences personnelles
hu: Az Ön személyes beállításai
id: Pengaturan untuk pribadi anda
it: Preferenze personali.
ja: 個人設定
pl: Moje Ustawienia
pt: Configuração dos parâmetros pessoais.
ru: Ваши персональные настройки.
sl: Vaše osebne nastavitve.
sv: Personliga inställningar
tr: Kişisel ayarlarınız.
zh_tw: 個人偏好設定。
