Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: - Normally used with the Intranet/Extranet workflow on folder types. - Only has two states: Private and Internal Draft.
af: - Normaalweg tesame met die Intranet/Ekstranet werksvloei in gebruik. - Het slegs twee statusse: Privaat en Interne Konsepdokument.
ar: -عادة تستخدم مع سير العمل الانترانت / الاكسترانت في انواع المجلد.-لها حالتان : الخاص و المُسوّدة الداخلية.
bg: - Обикновено се използва с Интранет / Екстранет работен процес в типове папки. - Има само две състояния: лично и вътрешна чернова.
ca: - Normalment s'utilitza amb el circuit intranet/extranet a les carpetes. - Només té dos estats: Privat i Esborrany intern.
cs: - Obvykle se používá s Intranetovým/Extranetovým pracovním postupem pro složkovité typy obsahu. - Má pouze dva stavy pracovního postupu: Nepřístupné a Interní koncept.
da: Normalt anvendt til intranet / extranet workflows på mappebaserede typer
eo: Normale uzata kun la intrareta/ekstrareta laborfluo por dosierujoj. - Havas nur du statojn: privata kaj interna skizo.
eu: - Normalean Intranet/Extranet workflowko karpetetan erabilia. - Bi egoera bakarrik ditu: Pribatua eta Barne Zirriborroa
fr: - Habituellement utilisé avec le processus documentaire intranet/extranet. - Ne propose que deux états : Privé et Brouillon interne
hu: - Az intranet/extranet munkamenet részeként mappákra alkalmazódik. - Csak két állapota van: Privát és Belső vázlat.
id: - Umumnya digunakan pada tipe folder dalam alurkerja Intranet/Ekstranet. - Hanya memiliki dua status: Pribadi dan Draft Internal
it: - Utilizzato di solito con il workflow Intranet/Extranet su contenuti di tipo contenitore. - Ha due soli stati: Privato e Bozza interna.
ja: - 通常はフォルダタイプにはイントラネット/エクストラネットワークフローを指定しながら使われます。非表示と内部ドラフトの二つの状態しかありません。
pl: - Wykorzystywany dla folderów w Intranetowym/Extranetowym obiegu informacji. - Ma tylko dwa stany: Prywatny i Szkic Wewnętrzny
pt: Normalmente usado com o workflow de Intranet/Extranet em tipos de pastas. - Tem apenas dois estados: Privado e Rascunho Interno.
ru: - Обычно используется в рабочем процессе Внешний/Внутренний для отдельных папок. - У него только 2 состояния: "Приватный" и "Внутренний черновик".
sl: - Običajno uporabljamo za intranet/ekstranet na mapah. - Ima samo dve stanji: "Zasebno" in "Interni osnutek".
sv: - Används normalt med arbetsflödet Intranet/Extranet för mapp-typer. - Har bara två status: Privat och Internt utkast.
tr: - Normalde klasör tipleri üzerinde Intranet/Extranet işakışıyla birlikte kullanılır. - Yalnızca iki durumu vardır: Özel ve İç Taslak.
zh_tw: - 一般使用內/外聯網流程在資料夾型別。 - 僅有兩種狀態: 私有和內部草稿。

source: - Simple workflow that is useful for basic web sites. - Things start out as private, and can either be submitted for review, or published directly. - The creator of a content item can edit the item even after it is published.
af: Eenvoudige werksvloei wat bruikbaar is vir klein webwerwe. - Inhoud begin as privaat en kan vir hersiening ingedien word of meteens gepubliseer word. - Die outeur van hierdie inhoud kan dit wysig ook nadat dit gepubliseer is.
ar: سير عمل بسيط هو مهم للمواقع الويب الاساسية.-الاشياء تبدأ كخاص , و يمكن ايضا ان تُوضع تحت المراجعة, او تُنشر مباشرةً.-الموءلف يُمكنه أن يُعدّل مضمون العنصر بعد نشره.
bg: - Прост работен процес, който е полезен за основни уеб сайтове. - Нещата започват като лични и могат или да бъдат представени за рецензия или публикувани директно. - Създателят на позицията може да я редактира ,дори и след като тя е публикувана.
ca: - Circuit simple, que és útil per a llocs web bàsics. - Inicialment tot es crea com a privat, i es pot enviar a revisió, o bé publicar directament. - La persona que ha creat l'element de contingut pot editar-lo inclús després de la seva publicació.
cs: - Jednoduchý pracovní postup, který se používá pro základní webové stránky. - Objekty začínají jako nepřístupné, dále mohou být předány k posouzení nebo mohou být přímo zveřejněny. - Tvůrce položky obsahu může editovat položku i po jejím zveřejnění.
da: Simpel arbejdsgang, som er anvendelig for elementære hjemmesider. Indhold starter som privat, og kan enten sendes til godkendelse eller publiceres direkte. - Opretteren af et indholdsobjekt kan redigere objektet efter det er blevet publiceret.
eo: - Simpla laborfluo, kiu taŭgas por bazaj retejoj. - Komencas kun la stato Privata, poste oni povas proponi erojn aŭ tuj publikigi. - La kreinto de enhavo povas redakti erojn, eĉ se ili estas publikigitaj.
eu: - Webgune sinpleetan erabiltzeko workflowa. - Elementuak pribatuak dira hasieran, eta errebisiora bidali edo zuzenean argitara daitezke. - Elementuaren jabeak edonoiz aldatu dezake, nahiz eta berau argitaratuta egon.
fr: - Processus simple qui est utile pour les sites web simples. - Les contenus commencent dans l'état Privé, et peuvent soit être Soumis à validation soit être Publié directement. - Le créateur d'un contenu peut le modifier même après qu'il a été publié.
hu: - Az egyszerű weboldalak alap-munkamenete. A tartalom Privát állapotban jön létre, és felülvizsgálatra benyújtható vagy közvetlenül publikálható. A tartalom létrehozója publikálás után is szerkesztheti a tartalmat.
id: - Alurkerja sederhana yang sangat berguna untuk dasar situs web. - Dimulai dari status pribadi, dan bisa diatur sebagai terdaftar untuk di review, atau langsung dipublikasikan. - Pembuat konten bisa mengedit meskipun sudah dipublikasikan.
it: - Semplice workflow adatto a piccoli siti web. - I contenuti vengono creati nello stato privato e possono essere sia sottoposti a revisione che pubblicati direttamente. - Il creatore di un contenuto può modificarlo anche dopo la sua pubblicazione.
ja: - 基本的なWebサイトに役立つ単純なワークフローです。 - 非公開で始まり、審査のために提出されるか、すぐに公開されるかです。 - コンテンツアイテムの作成者は公開後でもアイテムを編集できます。
pl: - Prosty obieg informacji dla prostych witryn. - Treści po utworzeniu są prywatne, po czym mogą zostać wysłane do zatwierdzenia lub od razu opublikowane. - Twórca elementu może go edytować nawet po opublikowaniu.
pt: - Workflow simples, útil para sítios básicos. - Os conteúdos começam como privados e podem ser submetidos para revisão ou publicados directamente. - O criador de um item de conteúdo pode editá-lo mesmo depois de publicado.
ru: - Простой процесс публикации подходит для большинства сайтов. - Новый документ создается, как приватный, после чего он может быть сразу опубликован или отправлен на рецензию. - Автор документа может редактировать его, даже после публикации.
sl: - Enostavni delovni tok je uporaben za preprosta spletišča. - Prispevki so najprej v stanju Zasebno nato jih bodisi pošljemo v pregled ali objavimo. - Avtor prispevka lahko naknadno ureja prispevek tudi, ko je že objavljen.
sv: Enkelt arbetsflöde som är användbart för okomplicerade webbplatser. - Allt börjar som Privat, och kan sedan sändas in för granskning eller publiceras direkt. - Skaparen av en innehållspost kan ändra den även sedan den publicerats.
tr: - Basit web siteleri için yararlı olan temel bir işakışı. - Öğeler özel durumundan başladıktan sonra ya gözden geçirilmek üzere gönderilir ya da doğrudan yayımlanırlar. - Bir içerik öğesinin yaratıcısı öğeyi yayımlandıktan sonra bile düzenleyebilir.
zh_tw: - 足夠供一般網站使用的簡單流程。 - 從私有開始、然後提交審核、或直接發佈。 - 即使發佈之後，內容擁有者還是可以修改它。

source: - Used in conjunction with the Community workflow. - Has no pending state. - Allows owner to publish the folder without approval.
af: - Word gebruik in samewerking met die Gemeenskapswerksvloei. - Het geen afwagtende status nie. - Laat die eienaar toe om die vouer sonder toestemming te publiseer.
ar: -تُستعمل بالإشتراك مع جماعة عمل.-ليست في حالة إنتظار .-تسمح بنشر المجلد بدون موافقة.
bg: - Използва се във връзка с работен процес на Общността. - Няма изчакващо състояние. - Позволява на собственика да публикува папка без одобрение.
ca: - Utilitzat conjuntament amb el circuit de comunitat. - No té estat pendent. - Permet al propietari publicar la carpeta sense aprovació.
cs: - Používá se ve spojení s komunitním pracovním postupem. - Nemá stav Čekající na schválení. - Umožňuje vlastníkům zveřejňovat obsah bez posouzení.
da: Brugt i forbindelse med Community arbejdsgangen. - Har ikke noget Afventende som statusniveau. Tillader ejeren at publicere mappen uden godkendelse
eo: - Uzata kune kun komunuma laborfluo. - Ne havas staton "proponita". - Permesas al la posedanto publikigi dosierujojn sen reviziado.
eu: - Komunitate Workflowarekin batera erabiltzen da. - Ez dauka zain egoteko egoerarik. - Jabeak karpeta zuzenean argitaratu dezake.
fr: - Utilisé en conjonction avec le processus Communauté. - Pas d'état en attente. - Autorise le propriétaire à publier un dossier sans validation.
hu: - A Közösségi munkamenet mappáinál használt. - Nincs függő állapota. - A tulajdonos más hozzájárulása nélkül publikálhatja a mappát.
id: - Digunakan bersamaan dengan alurkerja Community. - Tidak memiliki status tunda. - Mengijinkan pemilik untuk mempublikasikan folder tanpa persetujuan.
it: - Usato con il workflow Comunità. - Non esiste alcun processo di revisione. - Consente al proprietario di pubblicare una cartella senza bisogno di approvazione.
ja: - コミュニティワークフローと連携して使われます。 - 審査中状態はありません。 - 所有者は承認なしにフォルダを公開できます。
pl: - Wykorzystywany w połączeniu z obiegiem informacji dla Społeczności. - Nie posiada stanu Wysłany do Akceptacji. - Pozwala właścicielowi opublikować folder bez zatwierdzenia go.
pt: - Usado em conjunto com o workflow de Comunidade. - Não tem estado pendente. - Permite ao dono publicar a pasta sem aprovação.
ru: - Используется вместе с рабочим процессом для сообщества. - Нет ключевого состояния "На рецензии". - Позволяет авторам публиковать папки без разрешения администраторов.
sl: - Uporablja s delovnim tokom v skupnosti. - Nima stanja V pregledovanju. - Dovoljuje avtorju, da objavi prispevek brez odobritve.
sv: Används tillsammans med arbetsflödet Community. - Har ingen status "Inväntar granskning". - Tillåter ägaren att publicera mappen utan godkännande.
tr: - Camia işakışıyla birlikte kullanılır. - Gözden geçirilmeyi bekleme durumu yoktur. - Sahibinin bir klasörü onay almadan yayımlamasını sağlar.
zh_tw: - 用於聯繫社群的流程。 - 沒有等待審核的狀態。 - 允許擁有者無須提交即可發佈資料夾。

source: - Users can create content that is immediately publicly accessible. - Content can be submitted for publication by the content's creator or a Manager, which is typically done to promote events or news to the front page. - Reviewers can publish or reject content, content owners can retract their submissions. - While the content is awaiting review it is readable by anybody. - If content is published, it can only be retracted by a Manager.
af: Gebruikers kan inhoud skep wat dadelik in die openbaar toeganklik sal wees. - Inhoud kan deur die eienaar daarvan, sowel as deur 'n werf-administreur, ingedien word vir publikasie, wat tipies gedoen word om nuus en gebeure na die voorblad te bevorder. -Hersieners kan dié inhoud dan publiseer of verwerp, terwyl die inhoud se eienaar dit weer terug kan trek. - Terwyl die inhoud op hersiening wag, sal dit dit deur enige iemand leesbaar wees. - Indien inhoud gepubliseer is, kan dit slegs deur 'n werf-administreur teruggetrek word.
ar: - يمكن للمشتركين أن يكتبوا مضمون متاح على الفور للعامة . - يمكن للمضمون أن يقدم للنشر من طرف المدير أو من الكاتب , عادة لترويج الأحداث أو الأخبار في الصفحة الإفتراضية. - يمكن للمراجعين أن ينشروا أو يرفضوا الموضوع و يمكن لأصحاب الموضوع سحبه. - إعلم أن المضمون في طور المراجعة هو مضمون مقروء من طرف الجميع. - إذا كان المضمون منشور فلن يُسحب إلا من طرف المدير.
bg: - Потребителите могат да създадат обект, който е веднага публично достъпен. - Обектът може да бъде предложен за публикация от създателя си или от управляващ сайта, което обикновено се прави за представяне на събития или новини на заглавната страница. Рецензентите могат да публикуват или да отхвърлят обекта, собствениците на обекта могат да оттеглят своите предложения. - Докато обекта е в очакване на рецензията си, той може да се чете от всеки. - Ако обектът е публикуван, той може да бъде оттеглен само от управиляващ сайта.
ca: - Els usuaris poden crear contingut que és accessible públicament de forma immediata. - El contingut es pot enviar per a la seva publicació pel seu creador o per un gestor, normalment per promocionar esdeveniments o notícies a la pàgina principal. - Els revisors poden publicar o rebutjar el contingut, i els propietaris poden retirar els que han enviat. - Mentre el contingut està pendent de revisió, qualsevol persona el pot llegir. - Si el contingut està publicat, només el pot retirar un gestor.
cs: - Uživatelé mohou vytvořit obsah, který je okamžitě veřejně přístupný. - Obsah může být postoupen ke zveřejnění tvůrcem obsahu nebo správcem, jak je obvykle používáno pro zveřejnění událostí nebo novinek na hlavní stránce. - Posuzovatelé mohou zveřejnit nebo zamítnout obsah, vlastníci obsahu mohou jimi zveřejněný obsah stáhnout. - Obsah čekající na posouzení je čitelný kýmkoliv. - Pokud je obsah zveřejněn, může být stažen správcem.
da: Brugere kan oprette indhold, som er umiddelbart offentligt tilgængeligt. - Indhold kan sendes til publicering af indholdets opretter eller en administrator, hvilket typisk gøres for at gøre reklame for begivenheder eller nyheder på forsiden. - Redaktører kan publicere eller trække indhold tilbage, indholdsejere kan trække deres indhold tilbage. - Mens indholdet venter på godkendelse, kan det læses af alle. - Hvis indholdet er publiceret, kan det kun trækkes tilbage af en administrator.
eo: Uzuloj povas krei enhavon, kiu tuj estas publike akirebla. - Kreinto kaj administranto povas proponi publikigi enhavon, kio estas kutime farata por vidigi novaĵojn kaj terminojn en la frontpaĝo. - Redaktoroj povas publikigi aŭ rifuzi enhavon, posedantoj de enhavo povas repreni proponitajn erojn. - Kiam enhavo atendas reviziadon, ĝi estas videbla al ĉiuj. - Se enhavo estas publikita, nur administranto povas repreni ĝin.
eu: - Erabiltzaileek zuzenean ikusgai geldituko den edukia sor dezakete. - Edukia sortu duenak edo Kudeatzaile batek, berau argitaratzea eska dezakete, hau normalean albiste edo hitzorduak orrialde nagusian agertzeko erabiltzen da. - Errebisoreek edukia argitaratu edo atzera-bota dezakete, edukiaren jabeek euren bidalketak atzera bota ditzakete. - Edukia errebisioaren zain dagoen artean, edonork irakur dezake. - Edukia argitaratzen bada, Kudeatzaile batek bakarrik bota dezake atzera.
fr: - Les utilisateurs peuvent créer du contenu qui est immédiatement accessible au public. - Les contenus peuvent être soumis à la publication par leur créateur ou par un administrateur, ce qui est général fait pour promouvoir des événements ou des actualités en page d'accueil. - Les modérateurs peuvent publier ou rejeter un contenu et les propriétaires de contenu peuvent les retirer. - Lorsqu'un contenu est en attente de validation il est lisible par tout le monde. - Si un contenu est publié, il peut seulement être retirer par un administrateur.
hu: - A felhasználók létrehozhatnak azonnal hozzáférhető tartalmat (Nyilvános vázlatot). A tartalom publikálását kérheti a tartalom létrehozója, vagy egy Vezető, például azért, hogy egy hír vagy egy esemény megjelenhessen a kezdőlapon. - A szerkesztők publikálhatják vagy visszautasíthatják, a tartalomtulajdonosok visszavonhatják a publikálást. A tartalmat bárki olvashatja, amíg az publikálásra vár (Függő állapot). A már publikált tartalmat csak egy Vezető vonhatja vissza.
id: - Pengguna bisa membuat konten yang bisa langsung dipublikasikan. - Konten bisa dikirimkan untuk dipublikasikan oleh pembuat ataupun Manager, biasanya untuk mempromosikan event atau berita ke halaman depan. - Pereview bisa mempublish atau menolak konten, pemilik konten bisa menarik kembali tulisannya. - Konten bisa dibaca oleh semua orang saat masih berstatus menunggu untuk di review. - Jika konten sudah dipublikasikan, maka hanya bisa ditarik/dicabut oleh Manager.
it: - I collaboratori possono creare nuovi contenuti che sono immediatamente accessibili pubblicamente. - I contenuti posso essere sottoposti a revisione per la pubblicazione dal rispettivo autore o da un Manager, tipicamente per poter promuovere eventi o notizie sulla pagina principale. - I revisori possono pubblicare o rigettare la richiesta, che può essere ritirata dagli autori. - Durante il processo di revisione il contenuto rimane visibile a chiunque. - Una volta che il contenuto è stato pubblicato, può essere ritirato solo da un Manager.
ja: - ユーザは即座に一般からアクセス可能なコンテンツを作ることができます。コンテンツの作成者または管理者はコンテンツを公開するために提出することができます。典型的な例はイベントやニュースをフロントページに掲載する場合です。審査員はコンテンツを公開したり却下することができ、コンテンツ所有者は自分が提出したものを撤回することができます。コンテンツは審査を待っている間、誰でも読む事ができます。コンテンツの公開後は、管理者による撤回しかできません。
pl: - Treści tworzone przez użytkowników są od razu dostępne publicznie. - Następnie mogą zostać wysłane do publikacji przez autora lub Zarządzającego, zwykle po to, aby wypromować je na stronę główną. - Recenzenci mogą opublikować lub odrzucić treści, właściciele mogą wycofać swoje zgłoszenia. - Treści, które oczekują na zatwierdzenie są dostępne dla wszystkich. - Po opublikowaniu mogą zostać wycofane tylko przez Zarządzającego.
pt: - Os utilizadores podem criar conteúdo que fica, de imediato, publicamente acessível. - O conteúdo pode ser submetido para publicação pelo respectivo criador ou por um Gestor, sendo esse o procedimento típico para promover eventos ou notícias a apresentação na página de entrada. - Os Revisores podem publicar ou rejeitar conteúdo; os donos do conteúdo podem retractar (cancelar) as suas submissões. - Enquanto o conteúdo aguarda revisão, pode ser lido por qualquer pessoa. - Se o conteúdo está publicado, apenas pode ser retractado por um Gestor.
ru: - Пользователи могут создавать материалы сразу же доступные посетителям. - Содержимое может быть отправлено на публикацию автором или менеджером, что обычно делается для вывода новостей и событий на первую страницу. - Рецензенты могут публиковать или возвращать материалы на доработку. Авторы могут править ошибки и заново возвращать документы на реценцию. - Документы, находящиеся на рецензии, доступны всем. - После публикации они могут быть возвращены на доработку только менеджером.
sl: - Uporabniki lahko tvorijo vsebine, ki so takoj dostopne javnosti. - Vsebine lahko avtor ali skrbnik predlaga za objavo, kar je tipično za promocijo vsebin med dogodki ali novicami na prvi strani spletišča. - Presojevalci lahko objavijo ali zavrnejo objavo, avtorji lahko umaknejo vsebino javnosti. - Medtem, ko vsebina čaka na objavo, jo lahko prebira vsak. - Če je vsebina objavljena, jo lahko umakne samo skrbnik.
sv: Användare kan skapa innehåll som omedelbart blir publikt tillgängligt. - Innehåll kan sändas in för publicering av innehållets skapare eller av en Administratör, något som typiskt görs med nyheter eller evenemang för startsidan. - Granskare kan publicera eller returnera innehåll, innehållsägare kan återta sina bidrag. - När innehåll inväntar granskning är det läsbart av alla. - Om innehåll publiceras, kan det återtas endast av en Administratör.
tr: - Kullanıcıların yarattığı içerik derhal herkese açık hale gelir. - İçerik, yaratan kullanıcı ya da bir Yönetici tarafından yayımlanmak üzere gönderilebilir; bunun tipik bir kullanımı etkinliklerin ve haberlerin ön sayfada görüntülenmesini sağlamaktır. - Hakemler içeriği yayımlayabilir ya da reddedebilir, içerik sahipleri başvurularını geri çekebilir. - Hakemin kararı beklendiği sürece içeriği herkes okuyabilir. - İçerik yayımlanırsa yalnızca bir Yönetici tarafından geri çekilebilir.
zh_tw: - 使用者可建立隨即發佈的內容。 - 內容可提交透過內容的建立者或管理者來發佈，通常是要做為首頁的推廣事件或新聞。 - 審核者可發佈或退回，擁有者可收回已提交項目。 - 當內容進行待審核時，對所有人都是唯讀的。 - 當已經發佈之後，只有管理者可進行回收。

source: 1 minute
af: 1 minuut
bg: 1 минута
ca: 1 minut
cs: 1 minuta
da: 1 minut
eo: 1 minuto
eu: Minutu 1
id: semenit
it: 1 minuto
ja: 1 分
pl: 1 minuta
pt: 1 minuto
ru: 1 минута
sl: 1 minuta
sv: 1 minut
tr: 1 dakika
zh_tw: 1 分鐘

source: A 'Mozilla about:config' style configuration registry
af: 'n 'Mozilla about:config' tipe konfigurasie register
bg: 'Mozilla about:config' регистър на конфигурацията на стилове
ca: Un registre de configuració semblant a 'Mozilla about:config'
cs: Konfigurační registr podobný 'about:config' v prohlížeči Mozilla/Firefox
da: Et 'Mozilla about:config' lignende konfigurationsmulighed
eo: Stilfasonada registro de la tipo 'Mozilla about:config'
eu: Mozillaren 'about:config'-en antzerako konfigurazio erregistroa
fr: Un registre de configuration à la 'Mozilla about:config'.
it: Un registro di configurazioni in stile 'Mozilla about:config'
ja: 'Mozilla about:config' スタイルの設定レジストリ
pl: Rejestr konfiguracji w stylu about:config Mozilli
sl: Nastavitve 'Mozilla about:config' register nastavitev slogov
sv: Ett konfigurationsregister av samma typ som 'Mozilla about:config'
tr: 'Mozilla about:config' benzeri bir yapılandırma kütüğü
zh_tw: 'Mozilla about:config' 格式的設定檔

source: A TALES expression condition makes the rule apply only if TALES expression is not False in context.
af: 'n TALES-uitdrukking as voorwaarde verhoed die reël om uit te voer tensy die uitdrukking WAAR is.
bg: TALES условието прави така, че правило се прилага само, ако TALES израза е истина в контекста.
ca: Una condició d'una expressió TALES fa que la regla només s'apliqui si l'expressió TALES no és False en el seu context.
cs: TALES výraz, který zajistí, aby se pravidlo vykonalo pouze pokud hodnota výrazu je splněna v daném kontextu.
da: En betingelse, som TALES udtryk, der bestemmer om reglen skal udføres i en given kontekst.
eo: TALES esprimo aktivigas rulon nur, se TALES esprimo ne estas malvera en konteksto.
eu: TALES espresio erako baldintzak, erregela TALES espresioak False ez den balioren bat itzultzen duenean exekutatzea eragiten du.
fr: Une expression conditionnelle TALES fait que la règle n'est appliquée que si l'expression TALES ne retourne pas « Faux » dans le contexte.
it: Un'espressione TALES che permette l'applicazione della regola solo se la condizione non è False nel contesto.
ja: TALES式条件は、コンテクストにおいてTALES式がFalseでないときだけルールを適用するようにします。
pl: Reguła zostanie wykonana tylko jeśli wyrażenie TALES nie przyjmie wartości False w danym kontekście
sl: TALESov pogoj določa pravilo, samo če vrednost TALESovega izraza ni enaka false.
sv: Ett villkor leder till att regeln appliceras bara om TALES-uttrycket ej evalueras till False i aktuell kontext.
tr: TALES deyimi koşulları kuralın ancak TALES deyimi bağlamda Yanlış değilse uygulanmasını sağlar.
zh_tw: 判斷條件是否符合的 TALES 表示式。

source: A boolean criterion
af: 'n Boolese kriterium
ar: المِحَكّ المنطقي/المعيار البوليه
bg: Boolean критерий
ca: Un criteri booleà
cs: Logická podmínka
da: Et boolsk kriterium
eo: Boole-a kriterio.
eu: Irizpide boolearra
fr: Critère booléen
hu: Logikai kritérium
id: Standar boolean
it: Un criterio booleano
ja: ブーリアン基準
pl: Kryterium Prawda/Fałsz
pt: Um critério booleano
ru: Булевый критерий
sl: Boolov kriterij
sv: Kriterium för booleskt värde
tr: Bir mantıksal ölçüt
zh_tw: 布林值的條件
