Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: label_include_top_node
af: Sluit boonste nodus in
ar: يشمل الجذر
ca: Inclou el node de nivell superior
cs: Včetně nejvyšší úrovně
da: Inkluder angivelse af top
eo: Inkludi plej altan nodon
eu: Gorengo nodoa sartu
fr: Inclure la racine
id: Termasuk titik teratas
it: Includi nodo primario
ja: トップノードを含める
pl: Dołącz węzeł główny
pt: Incluir topo
ru: Включить название самого раздела
sl: Vključno z vrhom
sv: Inkludera topp-nod
tr: Tepe düğümü kat
zh_tw: 包含頂部節點

source: label_inherit_criteria
af: Erf kriteria
ar: وروث المعايير
bg: Наследяване на критерии
ca: Hereta criteri
cs: Dědit podmínky
da: Skal den dynamiske liste indstillingerne (kriterier) nedarves?
eo: Heredigu kriterion
eu: Heredatutako irizpideak
fr: Hériter des critères
hu: Kritériumok öröklése
id: Kriteria Turunan
it: Eredita i criteri
ja: 基準を継承する
pl: Dziedzicz kryteria
pt: Herdar Critérios
ru: Наследовать критерий
sl: Podeduj kriterije
sv: Ärv kriterier
tr: Ölçütleri kalıtımla al
zh_tw: 繼承條件

source: label_inherit_local_roles
af: Erf toestemmings van hoër vlakke
ar: اطلب التصريح من الذين هم اعلى منك مستوى
bg: Наследяване на права от по-високи нива
ca: Hereta els permisos de nivells superiors
cs: Dědit oprávnění z vyšších úrovní
da: Nedarv rettigheder fra højere niveauer
eo: Heredi permesojn de pli altaj niveloj
eu: Goragoko mailetatik baimenak heredatu
fr: Hériter des rôles des dossiers parents
hu: A magasabb szintek engedélyeinek öröklése
id: Permisi turunan dari tingkatan yang lebih tinggi
it: Eredita i permessi dai livelli superiori
ja: 上位レベルからパーミッションを継承する
pl: Odziedzicz role z folderów nadrzędnych
pt: Herdar permissões de níveis superiores
ru: Наследовать права с верхних уровней
sl: Deduj pravice iz višjih nivojev
sv: Ärv behörigheter från högre nivåer
tr: Üst düzeylerden yetkiler kalıtımla alınsın
zh_tw: 從上層目錄繼承權限

source: label_item_count
af: Aantal items
ar: عدد العناصر
bg: Брой обекти
ca: Nombre d'elements
cs: Počet položek
da: Antal indholdsobjekter
eo: Nombro de eroj
eu: Elementu kopurua
fr: Nombre d'éléments
hu: Elemek száma
id: Banyaknya item
it: Numero di elementi
ja: アイテムの数
pl: Liczba Elementów
pt: Número de Itens
ru: Количество элементов
sl: Število prispevkov
sv: Antal poster
tr: Öğe sayısı
zh_tw: 項目數量

source: label_item_selected
af: Item: ${contentitem}
ar: عنصر : ${contentitem}
bg: Обект: ${contentitem}
ca: Element: ${contentitem}
cs: Položka: ${contentitem}
da: Indholdsobjekt: ${contentitem}
eo: Ero: ${contentitem}
eu: Elementua: ${contentitem}
fr: Élément : ${contentitem}
hu: Elem: ${contentitem}
id: Item: ${contentitem}
it: Elemento: ${contentitem}
ja: アイテム: ${contentitem}
pl: Element: ${contentitem}
pt: Item: ${contentitem}
ru: Элемент: ${contentitem}
sl: Prispevek: ${contentitem}
sv: Post: ${contentitem}
tr: Öğe: ${contentitem}
zh_tw: 項目: ${contentitem}

source: label_item_type
af: Itemtipe
ar: نوع العنصر
bg: Тип
ca: Tipus d'element
cs: Typ položky
da: Indholdstype
eo: Tipo de ero
eu: Elementu mota
fr: Type d'élément
hu: Elem típusa
id: Tipe item
it: Tipo di elemento
ja: アイテムタイプ
pl: Typ elementu
pt: Tipo de item
ru: Тип элемента
sl: Tip prispevka
sv: Innehållstyp
tr: Öğe tipi
zh_tw: 項目類型

source: label_keywords
af: Sleutelwoorde
ar: الكلمات المفاتيح
bg: Ключови думи
ca: Paraules clau
cs: Klíčová slova
da: Emneord
eo: Ŝlosilvortoj
eu: Gako-hitzak
fr: Mots-clés
hu: Kulcsszavak
id: Kata-kata kunci
it: Parole chiave
ja: キーワード
pl: Słowa kluczowe
pt: Palavras-chave
ru: Ключевые слова
sl: Ključne besede
sv: Nyckelord
tr: Anahtar sözcükler
zh_tw: 關鍵字

source: label_language
af: Taal
ar: اللغة
bg: Език
ca: Idioma
cs: Jazyk
da: Sprog
eo: Lingvo
eu: Hizkuntza
fr: Langue
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
pl: Język
pt: Idioma
ru: Язык
sl: Jezik
sv: Språk
tr: Dil
zh_tw: 語系

source: label_languages
af: Tale
ar: اللغات
bg: Езици
ca: Idiomes
cs: Jazyky
da: Sprog
eo: Lingvoj
eu: Hizkuntzak
fr: Langues
hu: Nyelvek
it: Lingue
ja: 言語
pl: Języki
pt: Idiomas
ru: Языки
sl: Jeziki
sv: Språk
tr: Diller
zh_tw: 語系

source: label_limit_number
af: Beperk soekresultate
ar: نتائج البحث محدودة
bg: Ограничаване резултати от търсене
ca: Limita els resultats de la cerca
cs: Omezit výsledky vyhledávání
da: Begræns søgeresultat
eo: Limigu serĉ-rezultojn
eu: Elementu kopuru mugatua
fr: Limiter les résultats de la recherche
hu: A keresés eredményének szűkítése
id: Batasi Hasil Pencarian
it: Limita il numero di risultati
ja: 検索結果を制限する
pl: Ogranicz Liczbę Wyników
pt: Limitar Resultados de Pesquisa
ru: Ограничение Результатов Поиска
sl: Omeji število zadetkov iskanja
sv: Begränsa sökresultat
tr: Arama sonuçları kısıtlansın
zh_tw: 限制搜尋結果

source: label_listed_status
af: Gelys in soekresultate
ar: سردت في البحوث
bg: Видимост
ca: Llistat en les cerques
cs: Zobrazit ve vyhledávání
da: Vis i søgeresultater
eo: Listigita en serĉoj
eu: Bilaketetan agertzen da
fr: Listé dans les recherches
hu: Keresés esetén megjelenítve
id: Terdaftar dalam pencarian-pencarian
it: Visibile nelle ricerche
ja: 検索でリストされる
pl: Uwzględniony w wyszukiwaniu
pt: Aparecimento em resultados de pesquisas
ru: Показывать в списке участников
sl: Vsebovan v iskanjih
sv: Sökbarhet
tr: Aramalarda listelensin
zh_tw: 在搜尋結果裡顯示

source: label_locally_allowed_types
af: Sekondêre tipes
ar: الاّنواع الثانوية
bg: Второстепенни типове
ca: Tipus secundaris
cs: Sekundární typy
da: Tilgængelige indholdstyper
eo: Aldoneblaj tipoj
eu: Bigarren mailako elementu motak
fr: Types supplémentaires
hu: Másodlagos típusok
it: Tipi supplementari
ja: セカンダリタイプ
pl: Preferowane typy treści
pt: Tipos secundários
sl: Sekundarne zvrsti vsebin
sv: Sällan använda typer
tr: İkincil tipler
zh_tw: 第二層的型別

source: label_location
af: Plek
ar: المكان
bg: Местоположение:
ca: Ubicació
cs: Umístění:
da: Sted
eo: Loko
eu: Kokapena:
fr: Lieu
hu: Helyszín:
id: Lokasi
it: Località:
ja: 場所
pl: Lokalizacja
pt: Local
ru: Расположение
sl: Lokacija
sv: Ort
tr: Konum
zh_tw: 位置

source: label_locked
af: Gegrendel
ar: مغلق
bg: Заключен(а)
ca: Bloquejat
cs: Odemčeno
da: Låst
eo: Ŝlosita
eu: Blokeatuta
fr: Verrouillé
hu: Lezárt
id: Terkunci
it: Bloccato
ja: ロック中
pl: Zablokowany
pt: Bloqueado
ru: Заблокирован
sl: Zaklenjeno
sv: Låst
tr: Kilitli
zh_tw: 已鎖定

source: label_log_in
af: Meld aan
ar: تسجيل الدّخول
bg: Вход
ca: Identifica
cs: Přihlásit se
da: Log ind
eo: Saluti
eu: Sartu
fr: Se connecter
hu: Bejelentkezés
id: Log in
it: Accedi
ja: ログイン
pl: Zaloguj
pt: Autenticação
ru: Войти
sl: Prijava
sv: Logga in
tr: Gir
zh_tw: 登入

source: label_login_continue
af: Gaan voort
ar: تابع
bg: Продължете
ca: Continúa
cs: Pokračovat
da: Fortsæt
eo: Daŭrigi
eu: Aurrera
fr: Continuer
hu: Tovább
id: Lanjutkan
it: Continua
ja: 続ける
pl: Kontynuuj
pt: Continuar
ru: Продолжить
sl: Nadaljevanje
sv: Fortsätt
tr: Devam
zh_tw: 繼續

source: label_login_continue_to_home_page
af: Gaan voort na die ${portal_title} tuisblad
ar: تابع في ${portal_title}
bg: Продължете към началната страница на ${portal_title}
ca: Continua a la pàgina d'inici ${portal_title}
cs: Pokračovat k titulní stránce portálu ${portal_title}
da: Fortsæt til ${portal_title} forside
eo: Pluiri al la hejmpaĝo de ${portal_title}
eu: Segi ${portal_title} webgunearen orri nagusira
fr: Continuer sur la page d'accueil ${portal_title}
hu: Tovább a ${portal_title} honlapjára
id: Lanjutkan ke Beranda ${portal_title}
it: Procedi alla pagina principale del ${portal_title}
ja: ${portal_title} ホームページに続ける
pl: Przejdź do strony startowej ${portal_title}
pt: Continuar para a página de entrada de ${portal_title}
ru: Перейдите к главной странице сайта ${portal_title}
sl: Nadaljevanje na strani ${portal_title}
sv: Fortsätt till webbplatsens startsida.
tr: ${portal_title} ana sayfasına git
zh_tw: 繼續到 ${portal_title} 首頁

source: label_login_name
af: Gebruikersnaam
ar: إسم الدخول
bg: Потребителско име
ca: Nom d'usuari
cs: Jméno uživatele
da: Brugernavn
eo: Uzul-nomo
eu: Erabiltzaile-izena
fr: Identifiant
hu: Azonosító
id: Nama Login
it: Nome utente
ja: ログイン名
pl: Nazwa użytkownika
pt: Nome de Utilizador
ru: Имя пользователя
sl: Ime uporabnika
sv: Användarnamn
tr: Kullanıcı ismi
zh_tw: 登入帳號

source: label_login_to_add_comments
af: Meld aan om kommentaar te lewer
ar: تسجيل الدّخول لإضافة التّعليقات
bg: Трябва да влезете, за да добавите коментари
ca: Identifiqueu-vos per a afegir comentaris
cs: Pro přidávání komentářů je nutné se přihlásit.
da: Log ind for at tilføje kommentar
eo: Saluti por aldoni komenton
eu: Iruzkinak gehitzeko saioa hasi behar duzu.
fr: Pour commenter, connectez-vous
hu: Be kell jelentkeznie ahhoz, hogy hozzá tudjon szólni az oldalhoz.
id: Login untuk menambahkan komentar-komentar
it: Per aggiungere commenti devi farti riconoscere
ja: コメントを加えるためにログイン
pl: Zaloguj się by dodać komentarz
pt: Autentique-se para adicionar comentários
ru: Зарегистрируйтесь чтобы добавлять комментарии
sl: Prijava za dodajanje komentarjev
sv: Logga in för att lägga till kommentarer
tr: Yorum eklemek için siteye gir
zh_tw: 登入後留言

source: label_login_to_send_feedback
af: Meld aan om terugvoer te stuur
ar: سجّل دخولك لإرسال feedback
bg: Трябва да влезете, за обратна връзка
ca: Inicieu sessió per enviar els vostres comentaris
cs: Pro zaslání zprávy je nutné se přihlásit
da: Log ind for at sende feedback
eo: Salutu por sendi komenton
eu: Sartu zure iritzia bidaltzeko
fr: Connectez-vous pour envoyer vos commentaires
hu: Visszajelzés küldéséhez jelentkezzen be!
id: Login untuk mengirimkan umpan balik
it: Accedi col tuo utente per inviare un feedback
ja: フィードバックを送るためにログイン
pl: Zaloguj się by wysłać opinię
pt: Autentique-se para enviar feedback
ru: Войдите на сайт, чтобы отправить отзыв
sl: Prijava za povratno sporočilo
sv: Logga in för att sända feedback
tr: Geribesleme yollamak için siteye gir
zh_tw: 登入後發表意見

source: label_look
af: Voorkoms
ar: المظهر
bg: Външен вид
ca: Aparença
cs: Vzhled
da: Udseende
eo: Aspekto
eu: Begiratu
fr: Apparence du site
hu: Felhasználói felület kinézete
id: Lihat
it: Aspetto
ja: 外観
pl: Wygląd
pt: Aparência
ru: Вид
sl: Videz
sv: Utseende
tr: Görünüm
zh_tw: 外觀

source: label_mail_password
af: Stuur 'n e-pos met 'n skakel na die wagwoord
bg: Изпращане на електронна поща с връзка към страница за промяна на парола?
ca: Envia un correu de confirmació amb un enllaç per a establir la contrasenya
cs: Odeslat email s odkazem na obnovení hesla
da: Send kodeord?
eo: Sendi konfirman retpoŝtmesaĝon kun ligo por difini pasvorton
eu: Bidali e-posta pasahitza aldatzeko loturarekin
fr: Envoyer un mail de confirmation avec un lien pour choisir le mot de passe
id: Kirimkan password ke email
it: Invia una e-mail di conferma contenente il link per re-impostare la password
ja: パスワードを設定するためのリンクを含む確認メールを送る
pl: Wyślij e-mail z hasłem
sl: Pošlji potrdilo s povezavo na stran za nastavljanje gesla
sv: Skicka bekräftelse som e-post med en länk för att välja lösenord
tr: Parolayı değiştirecek bir bağlantı adresini onay için e-postayla gönder
zh_tw: 寄送內含新密碼連結的通知信

source: label_main_language
af: Hooftaal:
ar: اللغة الرئيسية
bg: Основен език:
ca: Idioma principal:
cs: Hlavní jazyk:
da: Hovedsprog
eo: Ĉefa lingvo
eu: Hizkuntz nagusia:
fr: Langue principale :
hu: Fő nyelv:
id: Bahasa Utama:
it: Lingua principale:
ja: 主言語
pl: Podstawowy Jezyk:
pt: Idioma Principal
ru: Основной язык:
sl: Glavni jezik
sv: Huvudspråk:
tr: Ana dil:
zh_tw: 主要語文:

source: label_manage_portlets_default_view_container
af: Jy is besig om die poortjies op die standaardaansig van 'n houer te administreer. Indien jy eerder die poortjies op die houer self wil administreer, ${go_here}.
ca: Esteu gestionant els portlets de la vista per defecte d'un contenidor. Si voleu gestionar els portlets del propi contenidor, ${go_here}.
cs: Spravujete portlety výchozího zobrazení složky. Pokud chcete spravovat portlety složky samotné, ${go_here}.
da: Du redigerer portlets på mappens forside. Hvis du vil redigere portlets på selve mappen, så klik her: ${go_here}
eo: Vi prilaboras la portletojn de la apriora vido de dosierujo. Se vi volas prilabori la portletojn de la dosierujo mem, ${go_here}
eu: Karpetaren defektuzko bistaren portletak kudeatzen ari zara, karpetaren beraren portletak aldatu nahi badituzu, ${go_here}.
fr: Vous gérez les portlets de la vue par défaut d'un conteneur. Si vous vouliez gérer les portlets du conteneur lui-même, ${go_here}.
it: Stai modificando i portlet di un oggetto usato come vista di default. Se vuoi modificare i portlet del contenitore stesso ${go_here}.
ja: 今はコンテナのデフォルト表示形式に対するポートレットを操作しています。コンテナそのものに対するポートレットを操作したいのであれば、 ${go_here}
pl: Zarządzasz portletami domyślnego widoku kontenera. Jeśli chcesz zmienić portlety samego kontenera ${go_here}.
sl: Upravljate s portleti za privzeti pogled v zbirnik vsebin. Če želite upravljati s portleti samega zbirnika, ${go_here}.
sv: Du hanterar portlets för en containers standardvy. Om du vill hantera portlets för själva containern, ${go_here}.
zh_tw: 現在設定的是目錄裡預設檢視的資訊方框，如果想要設定目錄的資訊方框，${go_here}。

source: label_manage_portlets_default_view_container_go_here
af: gaan hierheen
ca: aneu aquí
cs: klepněte zde
da: klik her
eo: iru ĉi tien
eu: joan bertara
fr: allez ici
it: vai qui
ja: こちらへ
pl: przejdź tutaj
sl: pojdite sem
sv: gå hit
tr: buraya gidin
zh_tw: 請到這裡

source: label_member_registration
af: Lid registrasie
ca: Registre de membres
cs: Registrace uživatelů
da: Brugerregistrering
eo: Membroregistrado
eu: Erabiltzaileen alta
fr: Inscription
it: Registrazione utenti
ja: メンバー登録
pl: Rejestracja Użytkowników
pt: Registo de membros
ru: Регистрация пользователя
sl: Registracija Člana
sv: Registrering
tr: Üye kaydı
zh_tw: 會員註冊

source: label_message
af: Boodskap
ar: الرسالة
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Besked
eo: Mesaĝo
eu: Mezua
fr: Message
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
pl: Wiadomość
pt: Mensagem
ru: Сообщение
sl: Sporočilo
sv: Meddelande
tr: İleti
zh_tw: 訊息

source: label_modification_date
af: Wysigingsdatum
ar: تاريخ التغيير
bg: Дата на последна промяна
ca: Data de modificació
cs: Datum úpravy
da: Sidst ændret
eo: Dato de modifo
eu: Aldaketa data
fr: Date de modification
hu: Módosítás dátuma
it: Data di modifica
ja: 変更日付
pl: Data Modyfikacji
pt: Data de Modificação
ru: Дата модификации
sl: Datum spremembe
sv: Ändringsdatum
tr: Değişiklik tarihi
zh_tw: 修改日期

source: label_name
af: Naam
ar: الاسم
bg: Име
ca: Nom curt
cs: Jméno
da: Navn
eo: Nomo
eu: Izena
fr: Nom
hu: Név
id: Nama
it: Nome
ja: 名前
pl: Nazwa
pt: Nome
ru: Имя
sl: Ime
sv: Namn
tr: İsim
zh_tw: 名稱

source: label_navigation_root_path
af: Wortelnodus
ar: الجذر
ca: Node arrel
cs: Cesta ke kořenovému adresáři
da: Sti til rod for sitet
eo: Radika nodo
eu: Erroko nodoa
fr: Nœud racine
id: Titik akar
it: Radice
ja: ルートノード
pl: Katalog bazowy
pt: Nó de raiz
ru: Корень
sl: Koren
sv: Rot
tr: Kök düğümü
zh_tw: 根目錄

source: label_navigation_startlevel
af: Beginvlak
ar: المستوى الأولي
ca: Nivell d'inici
cs: Počáteční úroveň
da: Startniveau
eo: Startpunkto
eu: Hasiera maila
fr: Niveau d'affichage
id: Tingkatan dasar
it: Livello iniziale
ja: 開始レベル
pl: Poziom początkowy
pt: Nível inicial
ru: Начальный уровень
sl: Začetni nivo
sv: Startnivå
tr: Başlangıç düzeyi
zh_tw: 開始層級

source: label_navigation_title
af: Titel
ar: العنوان
bg: Заглавие
ca: Títol
cs: Název
da: Titel
eo: Titolo
eu: Izenburua
fr: Titre
hu: Cím
id: Judul
it: Titolo
ja: タイトル
pl: Tytuł
pt: Título
ru: Название
sl: Naslov
sv: Titel
tr: Başlık
zh_tw: 標題

source: label_navigation_tree_depth
af: Navigasie-boom diepte
ar: عمق الإبحار
bg: Дълбочина на навигационното дърво
ca: Profunditat de l'arbre de navegació
cs: Hloubka navigačního stromu
da: Menunavigation dybde (ift. mappeniveauer)
eo: Profundeco de navigaga arbo
eu: Nabigazio zuhaitzaren sakonera
fr: Profondeur de l'arbre de navigation
hu: A navigációs fa mélysége
id: Tingkatan dalam navigasi
it: Profondità della navigazione
ja: ナビゲーションツリーの深さ
pl: Głębokość drzewka nawigacyjnego
pt: Profundidade da árvore de navegação
ru: Глубина навигационного дерева
sl: Globina drevesa navigacije
sv: Navigeringsträdets djup
tr: Gezi ağacı derinliği
zh_tw: 導覽樹深度

source: label_navigation_types
af: Vertoonde inhoudstipes
ar: انواع المضمون المعروضة
bg: Изобразени типове обекти
ca: Tipus de contingut mostrats
cs: Zobrazované typy položek
da: Indholdstyper inkluderet i visning
eo: Montrataj enhav-tipoj
eu: Erakutsitako elementu-motak
fr: Types de contenu affichés
hu: Megjelenített tartalom típusok
id: Tipe konten yang ditampilkan
it: Tipi di contenuto visualizzati
ja: 表示されるコンテンツタイプ
pl: Wyświetlane typy
pt: Tipos de conteúdo exibidos
ru: Отображаемые типы содержимого
sl: Prikazani tipi vsebin
sv: Visade innehållstyper
tr: Gösterilecek içerik tipleri
zh_tw: 顯示內容型別

source: label_navtree_wf_enable
af: Filtreer volgens werksvloeistatus
ar: تصفية حالة سير العمل
bg: Филтриране по workflow състояние
ca: Filtre sobre l'estat del circuit de treball
cs: Filtr stavů pracovního postupu
da: Filtrer efter workflow status
eo: Filtra stato de laborfluo
eu: Lan-fluxu egoeran iragazkitu
fr: Filtrer sur l'état d'un processus
hu: Szűrés munkafolyamat állapotára
id: Penyaring dalam status alurkerja
it: Filtro sullo stato del workflow
ja: ワークフロー状態でのフィルタリング
pl: Filtruj na podstawie stanu w obiegu informacji
pt: Filtrar com base no estado de workflow
ru: Фильтр состояния документооборота рабочего процесса
sl: Filter na stanju delovnih tokov
sv: Filtrera på arbetsflödesstatus
tr: İşakışı durumuna göre elensin
zh_tw: 流程狀態的過濾條件

source: label_newTagsHelp
af: Slegs een etiket per lyn, etikette kan meer as een woord beslaan.
ca: Introduïu una etiqueta per línia, està permès introduir diverses paraules.
cs: Zadejte na každý řádek jednu značku. Je možné použít i více slov.
da: Skriv et tag pr. linje. Du må gerne skrive flere ord.
eo: Unu ŝlosilvorto po linio, pluraj vortoj eblas.
eu: Idatzi etiketa bat lerro bakoitzean, hitz bat baino gehiago ere idatz dezakezu lerro berean.
fr: Entrez un mot-clé par ligne, plusieurs mots sont autorisés.
it: Inserisci una categoria per linea, puoi inserire categorie di più parole su una linea.
ja: １行に１つのタグを入れます。複数の語を空白でつなげたものもタグとして指定できます。
pl: Podaj po jednym tagu w każdej linii, mogą składać się z wielu słów.
sl: Filtriranje stanja delovnega toka
sv: En tagg per rad, kan bestå av flera ord.
tr: Her satıra bir etiket yazın; birden fazla sözcük kullanabilirsiniz.
zh_tw: 每個關鍵字標籤佔一行，可以填寫多個關鍵字。

source: label_new_items_since
af: Nuwe items sedert
ar: عناصر جديدة منذُ
bg: Нови позиции от
ca: Nous elements des de
cs: Stáří položek
da: Nye indholdsobjekter siden
eo: Novaj eroj ekde
eu: Sortze-data
fr: Éléments créés depuis
hu: Új elemek
id: Item-item baru sejak
it: Nuovi elementi da
ja: ある時点以降の新しいアイテム
pl: Nowych elementów od
pt: Itens novos desde
ru: Новые элементы с
sl: Novi prispevki od
sv: Nytt innehåll
tr: Şu tarihten yeni öğeler
zh_tw: 新的項目，自從…

source: label_new_owner
af: Nuwe eienaar
ar: مالك جديد
bg: Нов собственик
ca: Nou propietari
cs: Nový vlastník
da: Ny Ejer
eo: Nova posedanto
eu: Jabe berria
fr: Nouveau propriétaire
hu: Új tulajdonos
id: Pemilik baru
it: Nuovo proprietario
ja: 新しい所有者
pl: Nowy właściciel
pt: Novo dono
ru: Новый владелец
sl: Novi lastnik
sv: Ny ägare
tr: Yeni sahip
zh_tw: 新的擁有者

source: label_new_owner_search
af: Soek vir nuwe eienaar
ar: البحث عن مالك جديد
bg: Търсене за нов собственик
ca: Cerca un nou propietari
cs: Vyhledání nového vlastníka
da: Søg efter ny ejer
eo: Serĉi novan posedanton
eu: Jabe berria bilatu
fr: Recherche d'un nouveau propriétaire
hu: Új tulajdonos keresése
id: Cari pemilik baru
it: Cerca il nuovo proprietario
ja: 新しい所有者を探す
pl: Szukaj nowego właściciela
pt: Pesquisar um novo dono
ru: Поиск нового владельца
sl: Išči novega lastnika
sv: Sök efter ny ägare
tr: Yeni sahibini ara
zh_tw: 搜尋新的擁有者

source: label_new_password
af: Nuwe wagwoord
ar: كلمة سر جديدة
bg: Нова парола
ca: Nova contrasenya
cs: Nové heslo
da: Ny adgangskode
eo: Nova pasvorto
eu: Pasahitz berria
fr: Nouveau mot de passe
hu: Új jelszó
id: Password baru
it: Nuova password
ja: 新しいパスワード
pl: Nowe hasło
pt: Nova senha
ru: Новый пароль
sl: Novo geslo
sv: Nytt lösenord
tr: Yeni parola
zh_tw: 新的密碼

source: label_new_short_name
af: Nuwe kort naam
ar: اسم قصير جديد
bg: Ново кратко име
ca: Nou nom curt
cs: Nový krátký název
da: Ny ID
eo: Nova nomo
eu: Izen labur berria
fr: Nouvel identifiant
hu: Új rövid azonosító
id: Nama Singkat Baru
it: Nuovo nome breve
ja: 新しいショートネーム
pl: Nowa nazwa
pt: Novo Nome Curto
ru: Новый идентификатор
sl: Novo kratko ime
sv: Nytt kortnamn
tr: Yeni kısa isim
zh_tw: 新的識別碼

source: label_new_tags
af: Nuwe etikette
ca: Noves etiquetes
cs: Nové značky
da: Nye tags
eo: Novaj ŝlosilvortoj
eu: Etiketa berriak
fr: Nouveaux mots-clés
it: Nuove categorie
ja: 新しいタグ
pl: Nowe tagi
pt: Novas categorias
ru: Новые тэги
sl: Nove značke
sv: Ange nya taggar här (en per rad)
tr: Yeni etiketler
zh_tw: 新的 tag 項目

source: label_new_title
af: Nuwe titel
ar: عنوان جديد
bg: Ново заглавие
ca: Nou títol
cs: Nový nadpis
da: Ny titel
eo: Nova titolo
eu: Izenburu berria
fr: Nouveau titre
hu: Új cím
id: Judul Baru
it: Nuovo titolo
ja: 新しいタイトル
pl: Nowy Tytuł
pt: Novo Título
ru: Новое название
sl: Nov naslov
sv: Ny titel
tr: Yeni başlık
zh_tw: 新的標題

source: label_news_image
af: Prent
ar: صورة
bg: Изображение
ca: Imatge
cs: Obrázek
da: Billede
eo: Bildo
eu: Irudia
fr: Image
hu: Kép
id: Gambar
it: Immagine
ja: 画像
pl: Obraz
pt: Imagem
ru: Изображение
sl: Slika
sv: Bild
tr: Resim
zh_tw: 圖檔

source: label_next
af: Volgende
ar: التالي
bg: Следващ
ca: Següent
cs: Další
da: Næste
eo: Sekva
eu: Hurrengoa
fr: Suivant
hu: Következő
id: Selanjutnya
it: Successivo
ja: 次
pl: Następny
pt: Seguinte
ru: Следующий
sl: Naslednji
sv: Nästa
tr: İleri
zh_tw: 下一個

source: label_next_item
af: Volgende: ${itemtitle}
ar: التالي: ${itemtitle}
bg: Следващ: ${itemtitle}
ca: Següent: ${itemtitle}
cs: Další: ${itemtitle}
da: Næste: ${itemtitle}
eo: Plu: ${itemtitle}
eu: Hurrengoa: ${itemtitle}
fr: Suivant : ${itemtitle}
hu: Következő: ${itemtitle}
id: Selanjutnya: ${itemtitle}
it: Successivo: ${itemtitle}
ja: 次: ${itemtitle}
pl: Następny: ${itemtitle}
pt: Seguinte: ${itemtitle}
ru: Следующий: ${itemtitle}
sl: Naslednji ${itemtitle}
sv: Nästa: ${itemtitle}
tr: Sonraki: ${itemtitle}
zh_tw: 下一個: ${itemtitle}

source: label_noTagsSelected
af: Geen etikette huidiglik gekies nie.
ca: No hi ha cap etiqueta seleccionada.
cs: Nejsou vybrány žádné značky.
da: Ingen tags er valgt.
eo: Nenia ŝlosilvorto elektita.
eu: Ez duzu etiketarik aukeratu.
fr: Aucun mot-clé actuellement sélectionné.
it: Nessuna categoria selezionata.
ja: タグが選ばれていません
pl: Nie wybrano żadnych tagów.
sl: Trenutno ni izbrane nobene značke.
sv: Ingen tagg är vald.
tr: Şu anda seçili etiket yok.
zh_tw: 目前沒有選擇關鍵字。

source: label_no_change
af: Geen verandering
ar: لا تغيير
bg: Без промяна
ca: Sense canvis
cs: Beze změn
da: Ingen ændring
eo: Nenia ŝanĝo
eu: Ez aldatu
fr: Pas de modification
hu: Nincs változás
id: Tidak ada perubahan
it: Nessuna modifica
ja: 変更しない
pl: Brak zmian
pt: Sem alterações
ru: Без изменений
sl: Ni sprememb
sv: (Ingen)
tr: Değişiklik yok
zh_tw: 沒有變更

source: label_no_group_specified
af: Geen groep is aangedui nie
ar: لم تحدد أي مجموعة
bg: Не е избрана група.
ca: No heu indicat cap grup.
cs: Nebyla určena žádná skupina.
da: Ingen gruppe valgt
eo: Neniu grupo estas specifita
eu: Ez da talderik zehaztu.
fr: Aucun groupe n'a été spécifié.
hu: Nincs megadva felhasználói csoport.
id: Belum menentukan grup
it: Non è stato specificato nessun gruppo.
ja: グループが指定されていません。
pl: Nie określono żadnej grupy
pt: Não foi especificado nenhum grupo.
ru: Не была указана группа.
sl: Ni določena skupina.
sv: Ingen grupp angavs.
tr: Grup belirtilmedi.
zh_tw: 沒有選擇任何群組。
