Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: label_enable_cookies
af: Skakel koekies aan
ar: شغّل الكوكيز
bg: разрешаване на бисквитки
ca: Habiliteu les galetes
cs: povolit soubory cookie
da: Slå 'cookies' til
eo: ebligu kuketojn
eu: cookieak gaitu
fr: activer les cookies
hu: sütik engedélyezése
id: aktifkan cookie
it: abilitare i cookie
ja: クッキーを有効にする
pl: Włącz obsługę cookies
pt: activar o uso de cookies
ru: разрешить cookies
sl: omogoči piškotke
sv: aktivera "cookies"
tr: çerezlere izin var
zh_tw: 開啟 cookie

source: label_enable_new_theme
ca: Habilita el nou tema de forma immediatament
cs: Ihned aktivovat nový vzhled
da: Slå nyt theme til med det samme
eu: Itxura berria berehala aktibatu
fr: Activer immédiatement le nouveau thème
it: Abilita immediatamente il nuovo tema
ja: 新しいテーマをすぐに有効にする
pl: Włącz nowy motyw
sl: Takoj omogoči novo temo
sv: Aktivera direkt
zh_tw: 立即啟用

source: label_enable_syndication
af: Aktiveer sindikasie
ar: تمكين الوكالات
bg: Разрешаване на обединение (Syndication)
ca: Habilita la sindicació
cs: Povolit syndikování
da: Slå syndikering til
eo: Ebligi amasdistribuon
eu: Sindikazioa aktibatu
fr: Activer la syndication
hu: Szindikáció engedélyezése
id: Aktifkan Sindikasi
it: Abilita la distribuzione
ja: シンジケーションを有効にする
pl: Włącz udostępnianie
pt: Activar Divulgação
ru: Разрешить синдикацию
sl: Omogoči sindiciranje
sv: Aktivera syndikering
tr: İçerik aktarımına izin ver
zh_tw: 開啟 RSS 功能

source: label_enabled
ca: Habilita el tema
cs: Povolit vzhled
da: Slå theme til
eu: Itxura aktibatu
fr: Activer le thème
it: Abilita il tema
ja: テーマを有効にする
pl: Włącz motyw
ru: Включить тему
sl: Omogoči temo
sv: Applicera tema
zh_tw: 啟用佈景主題

source: label_error
af: Fout
ar: خطأ
bg: Грешка
ca: Error
cs: Chyba
da: Fejl
eo: Eraro
eu: Akatsa
fr: Erreur
hu: Hiba
id: Error
it: Errore
ja: エラー
pl: Błąd
pt: Erro
ru: Ошибка
sl: Napaka
sv: Fel
tr: Hata
zh_tw: 錯誤

source: label_error_type
af: Fouttipe
ar: نوع الخطأ
bg: Тип
ca: Tipus d'error
cs: Typ chyby
da: Fejltype
eo: Erarotipo
eu: Akats mota
fr: Type de l'erreur
hu: Hibatípus
id: Tipe Eror
it: Tipo di errore
ja: エラータイプ
pl: Typ błędu
pt: Tipo de Erro
ru: Тип ошибки
sl: Tip napake
sv: Feltyp
tr: Hata tipi
zh_tw: 錯誤類型

source: label_error_value
af: Foutboodskap
ar: قيمة الخطأ
bg: Стойност
ca: Valor de l'error
cs: Hodnota chyby
da: Fejlnummer
eo: Erarovaloro
eu: Akats balioa
fr: Valeur de l'erreur
hu: Hibaüzenet
id: Error pada
it: Valore dell'errore
ja: エラー値
pl: Opis błędu
pt: Valor do Erro
ru: Значение ошибки
sl: Številka napake
sv: Felkod
tr: Hata değeri
zh_tw: 錯誤值

source: label_event_announcement
af: Gebeurtenis hoofteks
ar: جسم نص الحدث
bg: Текст на събитието
ca: Text de l'esdeveniment
cs: Text k události
da: Annoncering af begivenhed
eo: Ĉefteksto de evento
eu: Hitzorduaren testua
fr: Texte de l'événement
hu: Esemény szövege
id: Teks Isi Acara
it: Testo dell'annuncio
ja: イベント本文
pl: Treść opisująca Wydarzenie
pt: Texto do corpo do evento
sl: Opis objava dogodka
sv: Evenemangets brödtext
tr: Etkinlik gövde metni
zh_tw: 事件主體文字

source: label_event_attendees
af: Deelnemers
ar: الحاضرون
bg: Присъстващи
ca: Assistents
cs: Návštěvníci
da: Deltagere
eo: Atentatoj
eu: Bertaratutakoak
fr: Participants
hu: Jelenlevők
id: Peserta yang hadir
it: Partecipanti
ja: 参加者
pl: Uczestnicy
pt: Participantes
ru: Участники
sl: Udeleženci
sv: Deltagare
tr: Katılanlar
zh_tw: 參與者

source: label_event_byline
af: van ${start} tot ${end}
bg: от ${start} до ${end}
ca: de ${start} a ${end}
cs: od ${start} do ${end}
da: ( ${location}, fra ${start} til ${end} )
eo: de ${start} ĝis ${end})
eu: ${start} - ${end}
fr: du ${start} au ${end}
it: da ${start} a ${end}
ja: ${start} から ${end}) まで
pl: ( ${location}, od ${start} do ${end} )
sl: od ${start} do ${end})
sv: från ${start} till ${end}
tr: ${start} ile ${end} arasında
zh_tw: 從 ${start} 到 ${end}

source: label_event_byline_location
af: — ${location},
ca: — ${location},
cs: — ${location},
da: — ${location},
eo: — ${location},
eu: — ${location}
fr: — ${location}
it: _ ${location},
ja: — ${location},
pl: — ${location},
sl: — ${location},
sv: — ${location},
tr: — ${location},
zh_tw: — ${location}，

source: label_event_byline_onlyfrom
af: ${start}
ca: ${start}
cs: ${start}
da: ${start}
eo: ${start}
eu: ${start}
fr: ${start}
it: ${start}
ja: ${start}
pl: ${start}
sl: ${start}
sv: ${start}
tr: ${start}
zh_tw: ${start}

source: label_event_byline_samedate
af: ${start} van ${starttime} tot ${end}
ca: ${start} de ${starttime} a ${end}
cs: ${start} od ${starttime} do ${end}
da: ${start} fra ${starttime} til ${end}
eo: ${start} de ${starttime} al ${end}
eu: ${start} ${starttime} - ${end}
fr: ${start} de ${starttime} à ${end}
it: ${start} da ${starttime} a ${end}
ja: ${start} ${starttime} から ${end} まで
pl: ${start} od ${starttime} do ${end}
sl: ${start} od ${starttime} do ${end}
sv: ${start} från ${starttime} till ${end}
zh_tw: ${start} 從 ${starttime} 到 ${end}

source: label_event_byline_with_location
af: (${location}, van ${start} tot ${end})
ca: (${location}, de ${start} a ${end})
cs: (${location}, od ${start} do ${end})"
da: (${location}, fra ${start} til ${end})
eo: (${location}, de ${start} al ${end})
eu: (${location}, ${start} - ${end})
fr: (à ${location}, du ${start} au ${end})
it: (${location}, da ${start} a ${end})
ja: (${location}, ${start} から ${end} まで)
pl: (${location}, od ${start} do ${end})
sl: (${location}, od ${start} do ${end})
sv: (${location}, från ${start} till ${end})
zh_tw: (${location}，從 ${start} 到 ${end})

source: label_event_byline_without_location
af: (van ${start} tot ${end})
bg: (от ${start} до ${end})
ca: (de ${start} a ${end})
cs: (od ${start} do ${end})
da: (fra ${start} til ${end})
eo: (de ${start} al ${end})
eu: (${start} - ${end})
fr: (du ${start} au ${end})
id: (dari ${start} s.d ${end})
it: (da ${start} a ${end})
ja: (${start} から ${end} まで)
pl: (od ${start} do ${end})
pt: (de ${start} a ${end})
ru: ( ${location}, с ${start} по ${end} )
sl: (od ${start} do ${end})
sv: (från ${start} till ${end})
tr: (saat: ${start} - ${end})
zh_tw: (從 ${start} 到 ${end})

source: label_event_end
af: Gebeurtenis eindig
ar: تاريخ نهاية الحدث
bg: Край на събитието
ca: L'event finalitza
cs: Konec události
da: Sluttidspunkt for begivenhed
eo: Evento finiĝas
eu: Hitzorduaren bukaera
fr: Date de fin
hu: Esemény vége
id: Akhir Acara
it: Termine evento
ja: イベント終了
pl: Koniec Wydarzenia
pt: Final do Evento
ru: Мероприятие закончится
sl: Dogodek se konča
sv: Evenemanget slutar
tr: Etkinliğin bitmesi
zh_tw: 事件結束時間

source: label_event_location
af: Plek
ar: موقع الحدث
bg: Местоположение на събитието
ca: Ubicació de l'event
cs: Místo události
da: Sted
eo: Loko de evento
eu: Hitzorduaren tokia
fr: Lieu de l'événement
hu: Esemény helyszíne
id: Lokasi Acara
it: Luogo dell'evento
ja: イベント場所
pl: Lokalizacja Wydarzenia
pt: Local do Evento
ru: Место проведения Мероприятия
sl: Kraj dogodka
sv: Plats för evenemanget
tr: Etkinlik yeri
zh_tw: 事件地點

source: label_event_start
af: Gebeurtenis begin
ar: تاريخ بداية الحدث
bg: Начало на събитието
ca: L'event comença
cs: Začátek události
da: Starttidspunkt for begivenhed
eo: Evento ekas
eu: Hitzorduaren hasiera
fr: Date de début
hu: Esemény kezdete
id: Acara dimulai
it: Inizio evento
ja: イベント開始
pl: Początek Wydarzenia
pt: Início do Evento
ru: Мероприятие начнется
sl: Dogodek se začne
sv: Evenemanget börjar
tr: Etkinliğin başlaması
zh_tw: 事件開始時間

source: label_event_type
af: Gebeurtenis tipe(s)
ar: نوع الحدث
bg: Типове събития
ca: Tipus d'event
cs: Druh události
da: Kategorier for begivenheder
eo: Eventotipo(j)
eu: Hitzordu mota(k)
fr: Type(s) d'événements
hu: Esemény típusa(i)
id: Tipe Acara
it: Tipo di evento
ja: イベント種類
pl: Typ(y) Wydarzenia
pt: Tipo(s) de Evento
ru: Тип(ы) мероприятий
sl: Tipi dogodkov
sv: Evenemangets kategorisering
tr: Etkinliğin türü
zh_tw: 事件類型

source: label_exception
af: Fout
ar: استثناء
bg: Изключение
ca: Error
cs: Výjimka
da: Fejlmeddelelse
eo: Escepto
eu: Errorea
fr: Erreur
hu: Kivétel
id: Pengecualian
it: Eccezione
ja: 例外
pl: Wyjątek (błąd)
pt: Excepção
ru: Особое поведение или ошибки сайта
sl: Izjema
sv: Undantagsfel (klicka för detaljer)
tr: Aykırılık
zh_tw: 例外事件

source: label_exception_type
af: Fouttipe
ar: نوع استثناء
bg: Изключение
ca: Tipus d'excepció
cs: Typ výjimky
da: Kategori for undtagelse
eo: Tipo de escepto
eu: Errore-mota
fr: Type d'erreur
hu: Kivétel típusa
id: Tipe Pengecualian
it: Tipo di eccezione
ja: 例外タイプ
pl: Typ Wyjątku
pt: Tipo de Excepção
ru: Тип ошибки
sl: Tip izjeme
sv: Undantagsfelets typ
tr: Aykırılık tipi
zh_tw: 錯誤類型

source: label_exception_value
af: Foutboodskap
ar: قيمة استثناء
bg: Стойност
ca: Valor d'excepció
cs: Hodnota výjimky
da: Værdi for undtagelse
eo: Valoro de escepto
eu: Errore-mezua
fr: Valeur de l'erreur
hu: Kivétel értéke
id: Nilai Pengecualian
it: Valore eccezione
ja: 例外値
pl: Wartość Wyjątku
pt: Valor da Excepção
ru: Значение ошибки
sl: Vrednosti izjeme
sv: Undantagsfelets värde
tr: Aykırılık değeri
zh_tw: 錯誤訊息資料

source: label_exclude_from_nav
af: Sluit uit navigasie uit
ar: يُزَاحُ من اﻹبحار
bg: Изключване от навигацията
ca: Exclou de la navegació
cs: Vyloučit z navigace
da: Ekskluder fra menunavigation
eo: Ekskludi el navigado.
eu: Nabigaziotik baztertu
fr: Exclure de la navigation
hu: Kizárás a navigációból
id: Tidak dimasukkan dalam navigasi
it: Ometti dalla navigazione
ja: ナビゲーションから除く
pl: Wyłącz z nawigacji
pt: Excluir da navegação
ru: Исключить из навигации
sl: Izključi iz navigacije
sv: Undanta från navigering
tr: Gezi ağacına girmesin
zh_tw: 排除於導覽樹之外

source: label_existingTagsHelp
af: Gebruik die Control/Command/Shift sleutels om meer as een etiket te kies.
ca: Utilitzeu les tecles Control/comandament/Majúscules per seleccionar diverses etiquetes.
cs: Pro výběr více značek použijte klávesy Ctrl/Command/Shift.
da: Brug Control/Command/Shift-tasterne for at vælge flere tags.
eo: Uzu Control- aŭ Command-klavon rez. majusklo-klavon por elekti plurajn ŝlosilvortojn.
eu: Erabili Control/Command/Shift etiketa bat baino gehiago aukeratzeko.
fr: Utilisez les touches Control/Command/Maj pour sélectionner plusieurs mots-clés.
it: Usa il tasto Control o Command o Shift per selezionare più elementi
ja: タグを複数選択するには、Control/Command/Shiftキーを使います（使っているOSによりキーが異なります）
pl: Użyj klawiszy Control/Command/Shift aby wybrać wiele tagów.
sl: Uporabite tipke Control/Command/Shift za izbiro več značk
sv: Använd Control/Kommando/Skift-tangenten för att välja flera taggar.
zh_tw: 搭配 Control/Command/Shift 鍵來選擇多個文章標籤。

source: label_existing_tags
af: Bestaande etikette
ca: Etiquetes existents
cs: Stávající značky
da: Eksisterende tags
eo: Ekzistantaj ŝlosilvortoj
eu: Dauden etiketak
fr: Mots-clés existants
it: Categorie esistenti
ja: すでに存在するタグ
pl: Istniejące tagi
pt: Categorias existentes
ru: Существующие тэги
sl: Obstoječe značke
sv: Existerande taggar
tr: Var olan etiketler
zh_tw: 既有的文章標籤

source: label_expiration_date
af: Vervaldatum
ar: تاريخ المدة المحددة
bg: Крайна дата
ca: Data de venciment
cs: Datum ukončení platnosti
da: Udløbsdato
eo: Dato de eksvalidiĝo
eu: Iraungitze-data
fr: Date d'expiration
hu: Lejárat időpontja
id: Tanggal Kadaluwarsa
it: Data di scadenza
ja: 満了日付
pl: Data ważności
pt: Data de Expiração
ru: Дата истечения срока
sl: Datum konca objave
sv: Förfallodatum
tr: Geçerlilik sona erme tarihi
zh_tw: 失效日期

source: label_ext_editor
af: Laat eksterne redigeerder toe
ar: شغّل التحرير الخارجي
bg: Разрешаване на външна редакция
ca: Activa l'edició extern
cs: Povolit externí editor
da: Tænd for External Editor
eo: Ebligu eksteran redaktadon
eu: Kanpo editatzea gaitu
fr: Activer l'édition externe
hu: Külső szerkesztő használatának engedélyezése
id: Ijinkan editor dari luar
it: Abilita la modifica con l'editor esterno
ja: 外部編集を有効にする
pl: Włącz zewnętrzną edycję
pt: Activar edição externa
ru: Разрешить внешнее редактирование
sl: Omogoči zunanje urejanje
sv: Aktivera extern textredigering.
tr: Dış uygulamayla düzenlemeye izin var
zh_tw: 啟用外部編輯

source: label_file
af: Lêer
ar: ملف
bg: Файл
ca: Fitxer
cs: Soubor
da: Fil
eo: Dosiero
eu: Fitxategia
fr: Fichier
hu: Fájl
id: Berkas
it: File
ja: ファイル
pl: Plik
pt: Ficheiro
ru: Файл
sl: Datoteka
sv: Fil
tr: Dosya
zh_tw: 檔案

source: label_filed_under
af: Geliaseer onder:
ar: حقل تحت :
bg: категории:
ca: arxivat sota:
cs: Kategorie:
da: Arkiveret under
eo: arkivita en:
eu: etiketak:
fr: Mots-clés associés :
hu: Felvéve:
id: diberkaskan dalam:
it: archiviato sotto:
ja: タグ:
pl: w kategorii:
pt: classificado em:
ru: относится к:
sl: shranjeno pod:
sv: Insorterad under
tr: kategorileri:
zh_tw: 分類:

source: label_filterattributes
af: Eienskappe
ar: الصفات
bg: Атрибути
ca: Atributs
cs: Atributy
da: Attributter
eo: Atributoj
eu: Atributuak
fr: Attributs
hu: Jellemzők
id: Atribut-atribut
it: Attributi
ja: 属性
pl: Atrybuty
pt: Atributos
ru: Атрибуты
sl: Lastnosti
sv: Attribut
tr: Nitelikler
zh_tw: 屬性

source: label_filtertags
af: Etikette
ar: الوسوم
bg: Етикети
ca: Etiquetes
cs: Značky
da: Tags
eo: Ŝlosilvortoj
eu: Etiketak
fr: Balises
hu: Címkék
id: Kata-kata Penanda
it: Tag
ja: タグ
pl: Tagi
pt: Marcas
ru: Тэги
sl: Značke
sv: Taggar
tr: Etiketler
zh_tw: 標籤

source: label_find_group
af: Vind 'n groep hier
ar: جد مجموعة هنا
bg: Търсене на група тук
ca: Troba un grup aquí
cs: Najít zde skupinu
da: Find en gruppe
eo: Trovi ĉi tie grupon
eu: Aurkitu ezazu taldea hemen
fr: Trouver un groupe
hu: Felhasználói csoport keresése
id: Temukan grup disini
it: Cerca un gruppo
ja: ここでグループを見つける
pl: Znajdź grupę
pt: Procure um grupo aqui
ru: Найти здесь группу
sl: Tu poišči skupino
sv: Hitta en grupp här
tr: Burada bir grup bul
zh_tw: 在此找尋群組

source: label_format
af: Formaat
ar: التنسيق
bg: Формат
ca: Format
cs: Formát
da: Format
eo: Formato
eu: Formatua
fr: Format
hu: Formátum
it: Formato
ja: フォーマット
pl: Format
pt: Formato
ru: Формат
sl: Format
sv: Format
tr: Format
zh_tw: 格式

source: label_full_name
af: Volle naam
ar: الاسم الكامل
bg: Пълно име
ca: Nom complet
cs: Jméno a příjmení
da: Fornavn og efternavn
eo: Tuta nomo
eu: Izen-abizenak
fr: Nom complet
hu: Teljes név
id: Nama Lengkap
it: Nome e cognome
ja: 氏名（フルネーム）
pl: Imię i Nazwisko
pt: Nome completo
ru: Полное имя
sl: Polno ime
sv: Fullständigt namn
tr: Tam isim
zh_tw: 使用者的全名

source: label_full_size
ca: Imatge a mida completa:
cs: Velikost obrázku v plné velikosti:
da: Billede i fuld størrelse:
eu: Jatorrizko tamainako irudia:
fr: Image dans sa taille originale :
it: Dimensione immagine:
ru: Полноразмерное изображение:
zh_tw: 完整大小的圖檔：

source: label_fullname
af: Volle naam
ar: اﻻ سم الكامل
bg: Пълно име
ca: Nom complet
cs: Plné jméno
da: Fulde navn
eo: Tuta nomo
eu: Izen-abizenak
fr: Nom complet
hu: Teljes név
id: Nama Lengkap
it: Nome completo
ja: 氏名（フルネーム）
pl: Imię i Nazwisko
pt: Nome Completo
ru: Полное имя
sl: Polno ime
sv: Fullständigt namn
tr: Tam isim
zh_tw: 完整名稱

source: label_generated_tabs_enable
af: Skep oortjies outomaties
ar: اتوماتكيا تُشغل تقنية tabs
bg: Автоматично генериране на табове
ca: Genera pestanyes automàticament
cs: Generovat karty automaticky
da: Automatisk oprettede faneblade
eo: Aŭtomate kreu sekciojn
eu: Fitxak sortu automatikoki
fr: Générer automatiquement les onglets
hu: Fülek automatikus generálása
id: Bikinkan tab-tab secara otomatis
it: Genera automaticamente le schede
ja: タブを自動的に生成する
pl: Generuj zakładki automatycznie
pt: Gerar abas automaticamente
ru: Автоматически генерировать закладки
sl: Avtomatsko generiraj zavihke
sv: Skapa flikar automatiskt
tr: Sekmeler kendiliğinden üretilsin
zh_tw: 自動產生頁籤

source: label_gnu_gpl_licence
af: GNU GPL lisensie
ar: رخصة جنو العمومية
bg: GNU GPL лиценз
ca: Llicència GNU GPL
cs: Licence GNU GPL
da: GNU GPL licens
eo: GNU GPL-permesilo
eu: GNU GPL
fr: Licence GNU GPL
hu: GNU GPL licenc
id: Lisensi GNU GPL
it: GNU GPL
ja: GNU GPL license
pl: licencji GNU GPL
pt: licença GNU GPL
ru: Лицензия GNU GPL
sl: Licenca GNU GPL
sv: licensen GNU GPL
tr: GNU GPL
zh_tw: GNU 通用公共授權條款

source: label_group_dashboard
af: Groep Paneelbord
ca: Tauler del grup
cs: Přehledová stránka skupiny
da: Gruppe dashboard
eo: Gruppanelo
eu: Taldearen lan-lekua
fr: Groupe Tableau de bord
it: Dashboard del gruppo
ja: グループダッシュボード
pl: Pulpit Grup
pt: Painel de instrumentos de grupo
ru: Зона группы
sl: Skupinska oglasna deska
sv: Instrumentpanel
tr: Grup paneli
zh_tw: 群組資訊區

source: label_group_members
af: Groeplede
ar: أعضاء المجموعة
bg: Членове на група
ca: Membres del grup
cs: Členové skupiny
da: Gruppemedlemmer
eo: Grupmembroj
eu: Taldearen kideak
fr: Membres du groupe
hu: Felhasználói csoport tagjai
id: Anggota-anggota Grup
it: Membri del gruppo
ja: グループメンバー
pl: Członkowie grupy
pt: Membros do Grupo
ru: Члены группы
sl: Člani skupine
sv: Medlemmar
tr: Grup üyeleri
zh_tw: 群組成員

source: label_group_memberships
af: Groep lidmaatskappe
ar: عضويات المجموعات
bg: Членство в групи
ca: Grups als que pertany
cs: Členství ve skupinách
da: Medlemskab af grupper
eo: Grupaj membrecoj
eu: Taldearen kidetza
fr: Groupes de l'utilisateur
hu: Csoporttagságok
it: Gruppi di appartenenza
ja: グループ所属資格
pl: Członek grup
pt: Participações em Grupos
ru: Членства группы
sl: Članstvo skupine
sv: Medlemskap i grupper
tr: Grup üyelikleri
zh_tw: 群組成員資格

source: label_group_portlets
af: Groep Poortjies
ar: مجموعة المداخل
bg: Портлети към групи
ca: Portlets de grup
cs: Portlety skupin
da: Gruppeer portletter
eo: Grupportleto
eu: Taldearen portletak
fr: Portlets de groupe
id: Grup Portlet-portlet
it: Portlet del gruppo
ja: グループポートレット
pl: Portlety Grup
pt: Portlets de Grupo
ru: Портлеты группы
sl: Skupinski portleti
sv: Portlets
tr: Grup portletleri
zh_tw: 群組資訊方框

source: label_group_properties
af: Groep eienskappe
ar: خصائص المجموعة
bg: Характеристики на група
ca: Propietats del grup
cs: Vlastnosti skupiny
da: Indstillinger for gruppe
eo: Ecoj de grupo
eu: Taldearen propietateak
fr: Propriétés du groupe
hu: Felhasználói csoport tulajdonságai
id: Watak Grup
it: Proprietà del gruppo
ja: グループプロパティ
pl: Właściwości grupy
pt: Propriedades do Grupo
ru: Свойства группы
sl: Lastnosti skupine
sv: Egenskaper
tr: Grup özellikleri
zh_tw: 群組屬性

source: label_group_search
af: Groep Soektog
ar: بحث عن مجموعة
bg: Търсене на група
ca: Cerca grups
cs: Vyhledávání skupin
da: Søg efter gruppe
eo: Grupserĉo
eu: Talde bilaketa
fr: Recherche de groupes
hu: Csoportok keresése
id: Pencarian Grup
it: Ricerca gruppi
ja: グループ検索
pl: Wyszukowanie grup
pt: Pesquisa de Grupos
ru: Поиск по группе
sl: Iskanje grup
sv: Sök grupper
tr: Grup araması
zh_tw: 群組搜尋

source: label_groups
af: Groepe
ar: المجموعات
bg: Групи
ca: Grups
cs: Skupiny
da: Gruppe
eo: Grupoj
eu: Taldeak
fr: Groupes
hu: Felhasználói csoportok
it: Gruppi
ja: グループ
pl: Grupy
pt: Grupos
ru: Группы
sl: Skupine
sv: Grupper
tr: Gruplar
zh_tw: 群組

source: label_hide_item
af: Verskuil
ca: amaga
cs: Skrýt
da: Skjul objekt
eo: Kaŝi
eu: Ezkutatu
fr: Cacher
it: Nascondi
ja: 隠す
pl: Ukryj
pt: Esconder
ru: Спрятать
sl: Skrij
sv: Dölj
tr: Gizle
zh_tw: 隱藏

source: label_historical_unavailable
af: Geskiedenis nie beskikbaar nie
ar: السجلات التاريخية غير متوفرة
bg: История не се поддържа
ca: Historial no disponible
cs: Historie není k dispozici
da: Historik er ikke tilgængelig
eo: Historio ne akirebla
eu: Historikoa ez dago erabilgarri
fr: Historique non disponible
hu: Előzmények nem elérhetőek.
id: Tidak ada riwayat
it: Storico non disponibile
ja: 履歴がありません
pl: Historia niedostępna
pt: Historial não disponível
ru: История недоступна
sl: Zgodovina ni na voljo
sv: Historik inte tillgänglig
tr: Tarihçe yok
zh_tw: 沒有修改記錄。

source: label_history
af: Geskiedenis
ar: التاريخ
bg: История
ca: Historial
cs: Historie
da: Historik
eo: Historio
eu: Historia
fr: Historique
hu: Előzmények
id: Sejarah
it: Cronologia
ja: 履歴
pl: Historia
pt: História
ru: История
sl: Zgodovina
sv: Historik
tr: Tarihçe
zh_tw: 修改記錄

source: label_home
af: Tuis
ar: الصفحة الرئيسية
bg: Начало
ca: Inici
cs: Titulní strana
da: Forside
eo: Hejmo
eu: Hasiera
fr: Accueil
hu: Nyitólap
id: Halaman Depan
it: Home
ja: ホーム
pl: Start
pt: Entrada
ru: Домой
sl: Domov
sv: Hem
tr: Ana Sayfa
zh_tw: 首頁

source: label_home_page
af: tuisblad
ca: pàgina d'inici
cs: domovskou stránku
da: Forside
eo: Startpaĝo
eu: Hasiera
fr: page d'accueil
id: Halaman Depan
it: home
ja: ホームページ
pl: strona główna
ru: домашняя страница
sl: domača stran
sv: startsida
tr: ana sayfa
zh_tw: 首頁

source: label_homepage
af: Tuisblad
ar: الصفحة الرئيسية
bg: Начална страница
ca: Pàgina d'inici
cs: Webová stránka
da: Hjemmeside
eo: Hejmpaĝo
eu: Hasiera
fr: Page personnelle
hu: Honlap
id: Halaman Depan
it: Pagina personale
ja: ホームページ
pl: Strona domowa
pt: Página pessoal
ru: Домашняя страница
sl: Domača stran
sv: Hemsida
tr: Ana sayfa
zh_tw: 首頁網址

source: label_hostname_blacklist
ca: Noms de host on no s'aplica el tema
cs: Seznam ne-stylovaných adres
da: Værtsnavne uden theme
eu: Itxuratu gabeko helbideak
fr: Noms d'hôte non thémés
it: Nomi degli host a cui non verrà applicato il tema
ja: テーミングしないホストの名前
pl: Nazwy hostów nie stosujące motywu
sl: Imena strežnikov brez teme
sv: Värdnamn utan tema
zh_tw: 不套用佈景主題的網址

source: label_identity_url
af: OpenID URL
bg: OpenID URL
ca: URL de l'OpenID
cs: URL OpenID
da: OpenID URL
eo: OpenID URL
eu: OpenID URLa
fr: URL OpenID
hu: OpenID URL
id: URL OpenID
it: URL OpenID
ja: OpenID URL
pl: Identyfikator OpenID
pt: URL de OpenID
ru: OpenID URL
sl: Naslov OpenID
sv: OpenID URL
tr: OpenID URL adresi
zh_tw: OpenID 網址

source: label_ignored_exception
af: Fouttipes wat ge?oreer word
ar: أنواع الإستثناءات المتجاهلة
bg: Пренебрегвани изключения
ca: Tipus d'error ignorats
cs: Typy ignorovaných výjimek
da: Udeladte fejlmeddelelser
eo: Ignorataj erarotipoj
eu: Erakutsiko ez diren errore-motak
fr: Types d'erreurs ignorés
hu: Figyelmen kívül hagyott kivételtípusok
id: Tipe-tipe pengecualan yang diabaikan
it: Tipi di eccezione ignorati
ja: 無視された例外タイプ
pl: Zignorowane typy wyjątków (błędów)
pt: Tipos de excepção ignorados
ru: варианты особого поведения или ошибки сайта, которые не надо принимать во внимание.
sl: Tipi izjem, ki jih zanemarimo
sv: Ignorerade undantagsfel
tr: Gözardı edilen aykırılık türleri
zh_tw: 忽略的例外型別

source: label_image
af: Prent
ar: صورة
bg: Изображение
ca: Imatge
cs: Obrázek
da: Billede
eo: Bildo
eu: Irudia
fr: Image
hu: Kép
id: Gambar
it: Immagine
ja: 画像
pl: Obraz
pt: Imagem
ru: Изображение
sl: Slika
sv: Bild
tr: Resim
zh_tw: 圖檔

source: label_image_caption
af: Prent onderskrif
ar: اسم الصورة
bg: Заглавие на изображение
ca: Peu de la imatge
cs: Titulek obrázku
da: Billedtekst
eo: Bildoteksto
eu: Irudi-oina
fr: Légende de l'image
hu: Képaláírás
id: Judul Gambar
it: Didascalia immagine
ja: 画像キャプション
pl: Nagłówek Obrazu
pt: Legenda da Imagem
ru: Название изображения
sl: Opis slike
sv: Bildtext
tr: Resim başlığı
zh_tw: 圖檔標題

source: label_immediately_addable_types
af: Toegelate tipes
ar: الاّنواع المسموح بها
bg: Разрешени типове
ca: Tipus de contingut permesos
cs: Povolené typy
da: Fortrukne indholdstyper
eo: Permesitaj tipoj
eu: Onartutako elementu-motak
fr: Types principaux
hu: Engedélyezett típusok
id: Tipe-tipe yang diijinkan
it: Tipi consentiti
ja: 許されるタイプ
pl: Dozwolone typy treści
pt: Tipos permitidos
sl: Najbolj zaželene zvsti
sv: Tillåtna typer
tr: İzin verilen tipler
zh_tw: 允許的型別

source: label_include_contained_objects
af: Sluit items in die vouer in
ar: تتضمن العناصر الواردة
bg: Включително съдържанието
ca: Inclou els elements que conté
cs: Zahrnout položky složky
da: Medtag indeholdte objekter
eo: Inkluzivi dosierujajn erojn.
eu: Karpetako elementuak sartu
fr: Inclure les éléments du dossier
hu: Tartalmazott objektumokat is
id: Termasuk item-item didalamnya
it: Includi gli elementi contenuti
ja: 含まれるアイテムを含める
pl: Dołącz zawarte elementy
pt: Incluir itens contidos
sl: Vključno z vsebovanimi prispevki
sv: Inkludera allt innehåll
tr: Altındaki öğelere de uygulansın
zh_tw: 包含目錄裡的項目
