Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: help_display_names
af: Bepaal of kort name verander mag word wanneer items geredigeer word. Indien kort name nie vertoon word nie, word hulle outomaties gegenereer.
ar: يحدّد إذا كانت الاسماء القصيرة (المعروفة أيضاً كمعرّف (IDs)) هي متغيرة عند تعديل العناصر . إذا كانت الأسماء القصيرة غير معروضة ,سوف تُنشئ أوتوماتكياً.
bg: Определя, дали кратките имена (или идентификатори), могат да бъдат променяни по време на редакция на позициите. Когато е забранено, кратките имена се генерират автоматично.
ca: Determina si els noms curts (també anomenats IDs) es poden modificar quan s'editen els elements. Si els noms curts no es mostren, es generaran automàticament.
cs: Určuje, jestli bude během úprav položek možné měnit krátké názvy (neboli ID). Pokud nejsou krátké názvy zobrazeny, budou generovány automaticky.
da: Kryds af, hvis ID-feltet skal vises, når du redigerer indhold. ID-feltet gør det muligt at ændre indholdets ID, som fremgår af dets webadresse. Hvis du ikke gør noget, opretter Plone selv en ID ud fra indholdets titel.
eo: Decidas, ĉu Mallongaj Nomoj (konataj ankaŭ kiel ID-oj) estas ŝanĝeblaj kiam oni redaktas erojn. Se Mallongaj Nomoj ne estas montrataj, ili estos kreitaj aŭtomate.
eu: Elementuak editatzean izen laburrak (ID-ak) aldatzeko kutxa agertuko den ala ez. Edizio leihoan ez badira erakusten, automatikoki sortuko dira.
fr: Détermine si les identifiants sont modifiables pendant l'édition des éléments. Dans le cas contraire, ils seront générés automatiquement à partir du titre.
hu: Meghatározza, hogy a rövid neveket (más néven ID-ket) meg lehet-e változtatni az elemek szerkesztése közben. Ha a rövid nevek nincsenek kijelezve, akkor automatikusan generálva lesznek.
id: Tentukan bila Nama Singkat (juga disebut sbg ID) bisa diubah saat mengubah item. Bila Nama Singkat tidak ditampilkan, maka akan dibuatkan secara otomatis.
it: Determina se sarà possibile modificare i nomi brevi (detti anche ID) quando si modificano gli elementi. Quando i nomi brevi non vengono visualizzati, sono generati automaticamente.
ja: （IDとしても知られる）ショートネームがアイテムを編集する時に変更可能かどうかを決めます。ショートネーム表示されなければ、それは自動的に生成されます。
pl: Określa czy Krótkie Nazwy (znane również jako ID) mogą być zmieniane podczas edycji elementów. Jeśli Krótkie Nazwy nie są wyświetlane będą generowane automatycznie.
pt: Determina se os Nomes Curtos (também conhecidos como IDs) podem ser alterados ao editar os itens. Se os Nomes Curtos não forem mostrados, serão gerados automaticamente.
ru: Определяет возможность изменения Кратких Имен элементов при их редактировании. Если Краткое Имя не показано, то оно будет создано автоматически.
sl: Določi ali so kratka imena (ID) spremenljiva ob urejanju prispevkov. Če kratka imena niso prikazana, jih sistem generira avtomatično.
sv: Avgör om kortnamn (också kända som ID:n) kan ändras vid ändring av poster. Om kortnamn inte visas, kommer de att genereras automatiskt.
tr: Kısa isimlerin (ID olarak da geçer) öğelerin düzenlenmesi sırasında değiştirilip değiştirilemeyeceğini belirler. Kısa isimler gösterilmiyorsa sistem bu isimleri kendisi üretir.
zh_tw: 勾選的話，編輯項目時會顯示識別碼（也就是 ID）欄位，使用者可以自行決定識別碼。不勾選的話，則不會顯示識別碼欄位，而且系統會自動決定識別碼。

source: help_doctype
ca: La cadena de text que es col·locarà abans del primer tag "html" a totes les pàgines servides. Si es deixa en blanc s'utilitzarà "&lt;!DOCTYPE html&gt;" (p.ex. HTML5) o el doctype especificat pel tema Diazo habilitat.
cs: Textový řetězev, který bude vložen před první "html" tag ve všech stránkách.
da: HTML Doctypen indsættes i toppen af alle sider. Udfyldes dette felt ikke, benyttes "&lt;!DOCTYPE html&gt;" (HTML5), eller den doctype der er specificeret i det aktive Diazo theme.
eu: Lehenengo "html" etiketaren aurretik, orrialde guztietan idatziko den testua. Hutsik utziz gero "&lt;!DOCTYPE html&gt;" (hau da, HTML5en marka), edo Diazo itxurak definitzen duen doctype-a erabiliko da.
fr: Une chaine de caractère qui sera écrite avant la première balise "html" sur toutes les pages desservis. Si vous laissez vide, "&lt;!DOCTYPE html&gt;" (i.e. HTML5), ou le doctype spécifé par le thème sera utilisé.
it: Un testo che sarà inserito prima del tag "html" su tutte le pagine. Se lasciato in bianco verrà utilizzato "&lt;!DOCTYPE html&gt;" (HTML5) o il doctype specificato nel tema Diazo.
zh_tw: 可以指定網頁輸出時，在 "html" 標籤之前的字串。留空的話，預設會使用 "&lt;!DOCTYPE html&gt;" (也就是 HTML5) 或是 Diazo 佈景主題所指定的 doctype 字串。

source: help_effective_date
af: Die datum waarop 'n dokument gepubliseer sal word. Indien geen datum ingevul is nie, sal die dokument onmiddelik gepubliseer word.
ar: تاريخ العنصر عندما سينشر. اذا لم يتم إختيار التاريخ ,سوف يُنشر العنصر فورا
bg: Датата, на която позицията ще бъде публикувана.Ако не бъде избрана дата, позицията ще бъде публикувана незабавно.
ca: La data en què es publicarà l'element. Si no s'indica cap data es publicarà immediatament.
cs: Datum, které určuje, kdy se položka stane přístupnou (samozřejmě je potřeba ji též zveřejnit). Pokud není vybráno žádné datum, bude položka přístupná ihned.
da: Her kan du angive indholdsobjektets publiceringsdato. Ved at udfylde dette felt kan du kontrollere fra hvilken dato, indholdsobjektet skal være synligt. Hvis der ikke er valgt nogen dato, vil indholdet være synligt med det samme.
eo: La dato, kiam la ero montriĝos. Se nenia dato estas elektita, la ero estos publika tuj.
eu: Elementua argitaratuko den data. Datarik ezarri ezean elementua berehala argitaratuko da.
fr: La date à laquelle cet élément sera publié. Si aucune date n'est indiquée, l'élément est visible immédiatement.
hu: Itt állíthatja be azt az időpontot, amikor szeretné megjelentetni az elemet. Ahhoz, hogy ekkor meg is jelenjen, szükséges, hogy publikált állapotú legyen. Ha nem állít be időpontot, az elem automatikusan megjelenik.
id: Tanggal kapan item akan dipublikasikan. Jika tidak disebutkan maka item akan langsung dipublikasikan.
it: La data in cui l'elemento verrà pubblicato. Se non viene inserita alcuna data l'elemento viene pubblicato immediatamente.
ja: アイテムが公開されることになる日付。この日付が設定されなければ、アイテムはすぐに公開されます。
pl: Przed tą datą element nie będzie widoczny na listach ani w wynikach wyszukiwania.
pt: A data em que o item será publicado. Se nenhuma data for indicada, o item será publicado imediatamente.
ru: Дата, когда документ станет доступен посетителям (конечно, его нужно предварительно опубликовать). Таким образом, вы можете публиковать документ заранее, но он не будет доступен до наступления этой даты. Если дата не выбрана, то документ станет доступен сразу после публикации.
sl: Datum, ko naj bo prispevek na objavljen. Če datum ni vnesen, bo prispevek objavljen takoj.
sv: Det datum då innehållet blir publicerat. Anger du inget datum publiceras innehållet omedelbart.
tr: Belgenin yayımlanacağı tarih. Tarih belirtilmezse belge derhal yayımlanır.
zh_tw: 指定該項目生效的日期。如果沒指定日期，項目將立即生效發佈。

source: help_email_creation
af: Vul jou e-pos adres in. Dit is nodig indien jy jou wagwoord verloor. Ons respekteer jou privaatheid, en sal nie die adres aan derde partye weggee nie.
ar: ادخل البريد الالكتروني . هذا ضروري في حالة ضياع كلمة المرور. نحن نحترم الخصوصية , و لن نعطيها الى الاخرين او عرضها في في موقع
bg: Въведете вашия e-mail адрес. Той ще е необходим в случай, че изгубите вашата парола. Ние се ангажираме да запазим конфиденциалността на вашите данни и няма да предоставим адреса на трети лица.
ca: Introduïu la vostra adreça de correu. Serà necessària en cas que oblideu la contrasenya. Per respecte a la vostra privacitat aquesta adreça no serà facilitada a tercers ni mostrada enlloc sense el vostre consentiment.
cs: Zadejte e-mailovou adresu. To je nutné pro případ ztráty hesla. Respektujeme vaše soukromí, tato adresa nebude vydána žádné třetí straně a nebude nikde vystavena.
da: Indtast din e-mailadresse her. Det er nødvendig i tilfælde af, at du glemmer din adgangskode. E-mailadressen vil ikke blive videregivet til uvedkommende.
eo: Enskribu retadreson. Ĝi estos bezonata, se vi forgesos vian pasvorton. Ni respektas vian privatecon kaj ne transdonos vian adreson al iu ajn tria partio.
eu: E-posta helbidea sartu. Hau beharrezkoa da pasahitza galtzekotan. Zure pribatutasuna errespetatuko dugu eta ez diogu helbidea ez inori emango, ez inon argitaratuko.
fr: Saisissez une adresse courriel. Cela vous permettra de recevoir un rappel de votre mot de passe en cas d'oubli. Nous respectons votre vie privée et ne communiquerons pas cette adresse à des tiers.
hu: Írja be az e-mail címét! Szükséges arra az esetre, ha elfelejtené a jelszavát. E-mail címét nem adjuk ki harmadik félnek.
id: Masukkan alamat email. Hal ini penting apalagi bila anda lupa password anda. Kami sangat menghormati kerahasiaan anda, dan tidak akan memberikan alamat email anda kepada siapapun atau mengeksposenya dimanapun.
it: Inserisci il tuo indirizzo di posta elettronica, necessario nel caso smarrissi la tua password. Rispettiamo la tua privacy: non daremo l'indirizzo a terzi, né verrà esposto nel portale.
ja: メールアドレスを入力します。これはパスワードがわからない場合に必要です。あなたのプライバシーは尊重され、メールアドレスが第三者に渡ったりどこかで公開されることはありません。
pl: Wpisz swój adres e-mail. Jest to niezbędne na wypadek późniejszej utraty hasła. Szanujemy Twoją prywatność i nie udostępnimy Twojego adresu żadnym stronom trzecim.
pt: Indique um endereço de email. Ele será necessário caso perca a senha. Respeitamos a sua privacidade, e não forneceremos o endereço a terceiros nem o exporemos em qualquer local.
ru: Введите свой адрес электронной почты. Это необходимо на случай если вы потеряете свой пароль. Мы уважаем вашу конфиденциальность и не выдадим адрес никакой третьей стороне.
sl: Vnesite poštni naslov. Ta je nujen za primer, da se geslo izgubi. Spoštujemo zasebnosti in poštnega naslova ne bomo predali tretji osebi ali ga sicer razkrili.
sv: Denna behövs om lösenordet skulle gå förlorat.
tr: E-posta adresinizi yazın. Bu adres parolanızı unutmanız durumunda gerekecektir. Kişisel bilgilerinize saygılı olduğumuzdan adresiniz üçüncü şahıslara verilmeyecek ya da herhangi bir şekilde ilan edilmeyecektir.
zh_tw: 請輸入電子信箱地址。當使用者忘記密碼時，重設密碼的通知信，會寄到這個信箱地址。請放心，這些資訊不會被交給其他人，電子信箱地址也不會被主動公開。

source: help_email_creation_for_login
af: Verskaf 'n e-pos adres. Dit sal jou aanmeldingsnaam wees. Ons respekteer jou privaatheid en sal nie die adres aan enige derde partye weggee nie.
ca: Introduïu la vostra adreça de correu. Aquesta serà el vostre nom d'inici de sessió. Per respecte a la vostra privacitat aquesta adreça no serà facilitada a tercers ni mostrada enlloc.
cs: Zadejte email adresu. Tato adresa bude vaším přihlašovacím jménem. Respektujeme vaše soukromí a neposkytneme emailovou adresu žádným třetím stranám ani nebude nikde veřejne zobrazena.
da: Indtast en email adresse. Denne vil blive dit login navn. Vi respektere dit privatliv, og vil ikke give denne adresse til andre eller vise den nogle steder.
eo: Enskribu retpoŝtadreson. Tio estos via salutnomo. Ni honoras vian privatecon kaj ne donos la adreson al aliaj nek montros ĝin ie.
eu: E-posta helbidea idatzi. Hauxe izango da login egiteko erabiliko duzun izena. Zure pribatutasuna babesten dugu eta ez diogu zure helbidea inon erakutsi ezta inori emango ere.
fr: Saisissez une adresse courriel. Ce sera votre nom de connexion. Nous respectons votre vie privée, et votre adresse ne sera communiquée à personne ni exposée n'importe où.
it: Inserisci un indirizzo email. Esso sarà il tuo nome utente. Rispettiamo la tua privacy perciò esso non sarà esposto in nessuna parte del sito ne verrà dato a terze parti.
ja: メールアドレスを入力。このアドレスはあなたのログイン名にもなります。プライバシーに配慮して、このメールアドレスを第三者に教えたり、サイトなどで開示してしないように注意しましょう。
pl: Podaj adres e-mail, będzie on Twoim loginem. Szanujemy Twoją prywatność i nie udostępnimy adresu zewnętrznym firmom ani nigdzie go nie wyświetlimy.
pt: Introduza um endereço de email. Este será o seu nome de utilizador. Respeitamos a sua privacidade e não mostraremos o seu endereço de email a terceiros ou exporemos em qualquer lugar.
ru: Введите адрес электронной почты. Он будет служить именем пользователя для входа в систему. Мы соблюдаем интересы наших пользователей и никому не передаем хранящиеся в системе данные.
sl: Vnesite naslov vaše elektronske pošte. Ta bo služila za uporabniško ime. Spoštujemo vašo zasebnost. Naslova ne bomo prenesli na treje osebe, ali ga kjerkoli razkrivali.
sv: Denna adress använder du för att logga in.
zh_tw: 請輸入電子郵件信箱，這會成為使用者的登入帳號。請放心，這些資訊不會被交給其他人，電子信箱地址也不會被主動公開。

source: help_enable_new_theme
ca: Tria aquesta opció per habilitar el nou tema pujat de forma immediata.
cs: Vyberte tuto možnost a nahraný vzhled bude automaticky aktivován.
da: Vælg denne mulighed for at tage det ny-uploadede theme i brug med det samme.
eu: Aukeratu hau kargatuko duzun itxura berria berehala aktibatzeko.
fr: Sélectionner cette option pour activer immédiatement le nouveau thème téléchargé.
it: Seleziona questa casella per abilitare immediatamente il tema caricato.
ja: 新しくアップロードされたテーマを即座に有効にするためには、このオプションを選びます
pl: Zaznacz tę opcję, aby włączyć nowy motyw od razu po załadowaniu.
sl: Izberite to možnost, da takoj omogočite sveže naloženo temo.
sv: Aktivera temat direkt efter att det laddats upp.
zh_tw: 勾選的話，上傳的佈景主題檔案會立即生效。

source: help_enabled
ca: Si aquesta opció és deshabilitada, no s'aplicarà cap tema.
cs: Pokud je tato možnost vypnuta, nebude použit žádný vzhled.
da: Hvis denne er slået fra vil der ikke blive brugt et theme.
eu: Aukera desgaituta badago, ez da itxurarik aplikatuko.
fr: Si cette option est désactivée, aucun thème ne sera appliqué.
it: Se questa opzione è disabilitata non verrà applicato alcun tema.
ja: このオプションが無効になっていると、テーミング機能は有効になりません。
pl: Żaden motyw nie zostanie zastosowany jeśli ta opcja jest wyłączona.
ru: Эта опция выключена в данный момент. Тема не применяется.
sl: Če je ta možnost onemogočena, ne bomo uporabili nobene teme.
sv: Om denna inställning är inaktiverad, appliceras inget tema.
zh_tw: 取消勾選的話，佈景主題的功能會停用。

source: help_exclude_from_nav
af: Indien gekies sal hierdie item nie verskyn in die navigasiestruktuur nie
ar: اذا تم اﻹختيار فإنه لا يُرى في شجرة اﻹبحار
bg: Ако е избран, тази позиция няма да се появи в навигационното дърво
ca: Si està seleccionat, aquest element no es mostrarà en l'arbre de navegació
cs: Bude-li vybráno, nebude se tato položka zobrazovat ve stromě Navigace.
da: Hvis valgt, vil dette indholdsobjekt ikke blive vist i menunavigationen
eo: Se elektita, ĉi tiu ero ne aperos en la navigada arbo.
eu: Hautatu badago, elementu hau ez da nabigazio zuhaitzan ageriko
fr: Si l'option est activée, cet élément n'apparaîtra pas dans la navigation.
hu: Ha ezt bejelöli, akkor az elem nem fog megjelenni a navigációs fában.
id: Jika dipilih, maka item tidak akan tampil dalam navigasi
it: Se attivi l'opzione, questo elemento non apparirà nell'albero di navigazione del sito.
ja: 選ばれると、このアイテムはナビゲーションツリー内に現れません。
pl: Jeśli zaznaczone, ten element nie wyświetli się w drzewie nawigacyjnym
pt: Se esta opção estiver seleccionada, este item não aparecerá na árvore de navegação.
ru: Если данная опция отмечена, то элемент не будет показан в древе навигации
sl: Če je odkljukan, ta prispevek ni prikazan v drevesu navigacije
sv: Visa inte denna post i navigeringsträdet.
tr: Bu seçenek etkinse bu öğe gezi ağacında gösterilmez
zh_tw: 勾選的話，這項目將不在導覽樹中顯示

source: help_expiration_date
af: Die vervaldatum van hierdie item. Dit sal die item uit die publieke oog laat verdwyn op hierdie datum. Indien geen datum gekies word nie, verval dit nooit.
ar: تاريخ انتهاء صلاحيه العنصر. هذا يجعل العنصر غير مرئي تلقائيا للآخرين في تاريخ معين. وإذا لم يقع الإختيار على التاريخ ، فإنه سوف يبقى مرئيا لمدة غير محددة.
bg: Това е датата, на която обектът ще стане невалиден. Това автоматично ще го направи невидим за останалите на зададената дата. Ако не бъде избрана дата, той никога няма да стане невалиден.
ca: La data en què vencerà l'element. Això farà que automàticament l'element deixi de ser visible per a altres en aquesta data. Si no s'escull cap data, l'element no vencerà mai.
cs: Datum, kdy vyprší platnost této položky a kdy tato položka přestane být veřejná. Díky tomu přestane být v tento den položka automaticky viditelná pro ostatní. Není-li vybráno žádné datum, k vypršení platnosti nikdy nedojde.
da: Datoen hvor indholdsobjektet ikke længere er tilgængeligt for andre. Hvis intet er angivet, forbliver indholdsobjektet synligt.
eo: La dato, kiam la ero eksvalidiĝos kaj ne plu estos videbla al aliaj.
eu: Elementua iraungiko den data. Esandako egunean elementua automatikoki ezkutatuko da. Datarik ezarri ezean, ez da inoiz iraungiko.
fr: La date à laquelle cet élément arrivera à expiration. À la date indiquée, l'élément sera invisible pour les autres utilisateurs. Si aucune date n'est indiquée, l'élément n'expirera jamais.
hu: Beállíthatja az időpontot, amikor az elem érvényessége lejár. Ettől az időponttól az elem automatikusan láthatatlanná válik mások számára. Ha nem állít be időpontot, az elem érvényessége soha nem jár le.
id: Isikan tanggal kapan item ini akan kadaluwarsa. Sistem akan menyembunyikan item ini secara otomatis pada waktunya. Jika tidak diisikan maka item ini akan ditampilkan selamanya
it: La data di scadenza del documento. Dopo questa data, il documento sarà reso automaticamente invisibile agli altri visitatori. Se non viene inserita alcuna data il documento rimarrà visibile indefinitamente.
ja: アイテムが満了する日付です。指定された日にアイテムを他に対して自動的にインビジブル（見えない状態）にします。日付が指定されなければ、アイテムは決して期限切れになりません。
pl: Po tej dacie element nie będzie widoczny na listach ani w wynikach wyszukiwania.
pt: A data em que o item expira. Isto tornará o item automaticamente invisível para outros na data indicada. Se nenhuma data for escolhida, o item nunca expirará.
ru: Дата когда истекает срок документа. Это автоматически сделает документ невидимым в установленную дату. Если дата не выбрана, то срок документа никогда не истечет.
sl: Datum, ko bo prispevek pretekel. Na ta dan bo prispevek nedostopen za ostale. Če datuma ni, prispevek ne bo nikoli potekel.
sv: Efter detta datum kommer innehållet att bli osynligt för andra. Om inget datum anges, kommer innehållet aldrig att förfalla.
tr: Öğenin geçerliliğinin sona ereceği tarih. Öğe belirtilen tarih geldiğinde kendiliğinden görünmez durumuna geçecektir. Tarih belirtilmezse öğenin geçerliliği asla sona ermez.
zh_tw: 指定該項目的失效日期。當到達此日期時，其他人將自動無法檢視這個項目。如果沒指定日期，這個項目將永不失效。

source: help_format_wysiwyg
af: Indien jy onseker is watter formaat om te kies, kies net 'Gewone Teks' en tik die dokument nes gewoonlik.
ar: إذا كنت غير متأكّد من أي بنية ستستعمل , إختر فقط النص العادي و نوع الوثيقة الذي تختاره عادةً.
bg: Ако не сте сигурни какъв формат точно да използвате, просто изберете Чист Текст и пишете както обикновенно.
ca: Si no esteu segur de quin format heu d'utilitzar, seleccioneu Text simple i escriviu el document tal i com ho feu normalment.
cs: Nemáte-li jistotu v tom, jaký formát zvolit, vyberte možnost Prostý text a napište dokument obvyklým způsobem.
da: Vælg 'ren tekst' og indtast tekst som sædvanligt, hvis du er usikker på, hvilket format, du skal vælge.
eo: Se vi ne scias, kiun formaton uzi, elektu "Simpla teksto" kaj skribu la dokumenton kiel kutime.
eu: Erabiliko duzun formatuaz ziur ez bazaude, hauta ezazu Testu Arrunta eta idatz ezazu dokumentua normalean egiten duzun bezala.
fr: Si vous ne savez pas quel format utiliser, sélectionnez « Texte simple » et entrez votre texte comme vous l'habitude de le faire.
hu: Ha nem biztos abban, hogy melyik formátumot kell használni, válassza az egyszerűszöveg-formátumot, és írja meg a dokumentumot úgy, ahogy általában szokta.
id: Jika anda tidak yakin format mana yang akan digunakan, pilihlah Plain Text, dan jenis dokumen yang biasa anda pilih
it: Se non sei sicuro su quale formato utilizzare, seleziona "Testo semplice" (Plain Text) e inserisci il contenuto come se stessi scrivendo un normale testo.
ja: どのフォーマットを使うかわからなければ、プレーンテキストと選びドキュメントをいつもと同じように入力するだけでよいでしょう。
pl: Jeśli nie jesteś pewien jakiego formatu użyć, wybierz Zwykły Tekst, i normalnie wpisz treść dokumentu.
pt: Se tem dúvidas sobre o formato a usar, escolha Texto Simples e escreva o documento como normalmente faz.
ru: Если вы не уверены, какой формат использовать - выберите Plain Text и печатайте документ как обычно
sl: Če ne veste dobro kateri format izbrati, izberite Enostavno besedilo in preprosto natipkajte dokument.
sv: Om du är osäker på vilket format du vill använda, välj Ren Text (en. Plain Text) och skriv dokumentet som man vanligen gör.
tr: Hangi formatı seçeceğinizi bilemiyorsanız, Düz Metin seçeneğini seçin ve metni alıştığınız gibi yazın.
zh_tw: 如果你不確定用那種格式，請選擇純文字（Plain Text），並以平常的方式輸入資料。

source: help_full_name_creation
af: Vul jou volle name hier in, bv. Jan Rap
ar: ادخل الاسم بكامله
bg: Въведете вашето пълно име, например Иван Петров.
ca: Introduïu el nom complet, per exemple: Víctor Sauler i Portal.
cs: Zadejte plné jméno a příjmení, například "Karel Jedlička".
da: Indtast dit fulde navn, f.eks. Jens Hansen.
eo: Skribu vian tutan nomon, ekz. Lazarus Ludwik Zamenhof.
eu: Sar itzazu zure izen-abizenak, adb., Jon Garmendia
fr: Saisissez votre nom complet, par exemple Jean Dupont.
hu: Írja be a teljes nevét ékezetekkel, mint pl. Horváth Gábor.
id: Isikan nama lengkap, misal: Joni Dono
it: Inserisci il tuo nome completo, ad esempio Mario Rossi.
ja: 氏名を入力。例： Hanako Suzuki や 山田太郎
pl: Wpisz swoje imię i nazwisko, np. Jan Kowalski.
pt: Escreva o seu nome completo, por exemplo José da Silva.
ru: Введите имя, например Иван Иванов.
sl: Vnesite polno ime npr. Janez Novak.
sv: Fullständigt namn, t.ex. "Eva Adamsson".
tr: Buraya tam isminizi yazın (örneğin Ali Özer).
zh_tw: 輸入使用者的完整姓名，例如: 張三。
