Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: linkintegrity_update_info
af: Skakel integriteitsinligting opgedateer vir ${count} item(s)
ar: تجديد رابط شمولية المعلومات لعدد ${count} العناصر.
bg: Информацията за цялостност на връзките беше преработена за ${count} позиции.
ca: S'ha actualitzat la informació d'integritat d'enllaços per ${count} element/s.
cs: Informace o integritě odkazu byly aktualizovány pro ${count} položek.
da: Link integritet information opdateret for ${count} item(s).
eo: Ligointegrecaj informoj aktualigita por ${count} ero(j).
eu: Loturen integritate informazioa ${count} elementurentzat eguneratuta
fr: L'information d'intérité des liens a été mise à jour pour ${count} élément(s).
id: Informasi keterpaduan tautan untuk ${count}" item.
it: Aggiornate le informazioni sull'integrità dei collegamenti di ${count} elementi.
ja: ${count} アイテムについてリンクインテグリティ情報が更新されました
pl: Uaktualniono informacje o spójności odnośników dla ${count} elementów.
pt: Informação de integridade de ligações actualizada para ${count} itens.
ru: Целостность ссылок проверена для ${count} элемента(ов)
sl: Informacija o celovitosti povezav ažurirana za ${count} prispevkov.
sv: Information om brutna länkar uppdaterad för ${count} post(er).
tr: ${count} öğe için bağlantı bütünlüğü bilgisi güncellendi.
zh_tw: 已經更新 ${count} 個項目的連結資訊。

source: linkintegrity_update_instructions
af: Deur die knoppie hieronder te kliek sal die skakelintegriteitsinformasie van die webwerf opgedateer word. Dit kan 'n rukkie duur, veral vir groter webwerwe...
ar: بالضغط على الزر أدناه سوف ينتج عنه تحديث رابط شمولية المعلومات. هذا قد يأخذ بعض الوقت ,خاصة للمواقع الكبيرة...
bg: Щракането на бутона по-долу ще преработи информацията за цялостност на връзките. Това може да отнеме известно време, особено за големи сайтове...
ca: Si cliqueu el botó s'actualitzaran les dades relatives a la integritat d'enllaços. Pot tardar una mica, sobre tot en llocs web grans.
cs: Pokud stisknete tlačítko níže, proběhne aktualizace informací o integritě odkazu. To může chvíli trvat, obzvlášť v případě větších portálů...
da: Hvis du klikker på nedenstående knap vil information om link integritet blive opdateret. Dette kan tage et stykke tid - specielt for store sites.
eo: Alklaki la suban butonon aktualigas la ligointegrecan informon. Tio daŭras iomete, precipe je pli grandaj retejoj...
eu: Beheko botoiak klik eginda, link integratitatearen informazioa eguneratu egingo da. Honek denbora tarte bat har dezake, batez ere webgune handienetan...
fr: Le clic sur le bouton ci-dessous mettra à jour les informations d'intégrité des liens. Cette opération peut être longue pour des sites à forte volumétrie.
id: Dengan mengklik tombol dibawah ini akan mengakibatkan informasi keterpaduan tautan diperbaharui. Akan makan waktu, terutama untuk sittus yang besar...
it: Premendo il pulsante sottostante verranno aggiornate le informazioni sull'integrità dei collegamenti. Potrebbe richiedere un po' di tempo, specialmente per siti con molti contenuti...
ja: 下のボタンを押すとリンクインテグリティ情報が更新されます。これはしばらく時間がかかるかもしれません。特に大きなサイトの場合には...
pl: Kliknięcie poniższego guzika spowoduje uaktualnienie informacji o spójności odnośników. Może to zająć chwilę, szczególnie dla dużych witryn...
pt: Se carregar no botão abaixo, a informação de integridade das ligações será actualizada. Isto poderá demorar algum tempo, especialmente em sítios web maiores...
ru: Нажатие на эту клавишу приведет к запуску проверки целостности ссылок сайта. Это может занять некоторое время. Для больших сайтов довольно продолжительное...
sl: Klik na spodnji gumb bo sprožilo ažuriranje informacijo o celovitosti povezav. To utegne trajati kar nekaj časa, predvsem za velika spletišča...
sv: Om du klickar på knappen nedan kommer information om brutna länkar att uppdateras. Detta kan ta ett tag, speciellt för större webbplatser...
tr: Aşağıdaki düğmeye basılınca bağlantı bütünlüğü bilgisi güncellenir. Bu işlem özellikle büyük sitelerde uzun zaman alabilir...
zh_tw: 點選下面按鈕，會更新連結資訊。站台規模較大的話，也許要多花點時間。

source: linkintegrity_update_title
af: Dateer die skakel se integritetsinformasie op
ar: تحديث رابط شمولية المعلومات
bg: Преработване на информацията за цялостност на връзките
ca: Actualitza la informació sobre la integritat d'enllaços
cs: Aktualizovat informace o integritě odkazu
da: Opdater link integritet information
eo: Aktualigi ligointegrecan informon
eu: Link integritatearen gaineko informazioa eguneratu
fr: Mise à jour des informations d'intégrité des liens
id: Pembaharuan informasi keterpaduan tautan
it: Aggiorna informazioni sull'integrità dei collegamenti
ja: リンクインテグリティ情報を更新
pl: Uaktualnij informacje o spójności odnośników
pt: Actualizar informação de integridade das ligações
ru: Проверить целостность ссылок
sl: Osvežena informacija o celovitosti povezav
sv: Uppdatera information om brutna länkar
tr: Bağlantı bütünlüğü bilgisini güncelle
zh_tw: 更新連結整合資訊

source: linkintegrity_warning
af: Deur een of meer van die gekose items uit te wis, kan skakels in die werf gebreek word.
ar: محاولة حذف عنصر أو عدة عناصر قد يُولّد إنفصال الروابط عن الموقع الخاص بك.
bg: Една или повече от позициите, които се опитвате да изтриете, може да предизвика прекъсване на връзки във вашия сайт.
ca: Un o més dels elements que esteu intentant esborrar estan referenciats des d'altres objectes dins d'aquest lloc i pot causar que aquests enllaços quedin trencats.
cs: Jedna nebo více položek, které chcete smazat, mohou způsobit nefunkčnost některých odkazů v portálu.
da: Et eller flere af de elementer du prøver at slette, kan skabe døde links på dit site.
eo: Se vi forĵetas tiun aŭ tiujn erojn, ligoj povas rompiĝi en via retejo.
eu: Ezabatu nahi dituzun elementuetako batek zure atariko loturak apurtuta agertzea eragin dezake.
fr: Un ou plusieurs éléments que vous essayez de supprimer pourraient casser des liens dans votre site.
id: Ada satu atau lebih item yang coba anda hapus yang mungkin mengakibatkan terputusnya tautan dalam situs anda.
it: L'eliminazione di uno o più elementi può comportare interruzioni nei collegamenti incrociati.
ja: 削除しようとしている一つあるいは複数のアイテムが、サイト内リンクを壊す原因になるかもしれません。
pl: Usunięcie co najmniej jednego z tych elementów może uszkodzić odnośniki w witrynie.
pt: Um ou mais itens que está a tentar remover pode provocar a quebra de ligações no sítio.
ru: Удаление одного или более элементов приведет к разрушению ссылок на вашем сайте.
sl: En ali več prispevkov, ki jih želite brisati, bo imel za posledico pokvarjeno povezavo na tem spletišču.
sv: Möjligen skulle en eller flera länkar brytas till de poster du tänker radera.
tr: Silmek istediğiniz bazı öğeler sitenizdeki bağlantıların bozulmasına yol açabilir.
zh_tw: 一個或更多你所嘗試刪除項目，將造成網站的連結損壞。

source: linkintegrity_yes
af: Ja
ar: نعم
bg: Да
ca: Sí
cs: Ano
da: Ja
eo: Jes
eu: Bai
fr: Oui
hu: Igen
id: Ya
it: Sì
ja: はい
pl: Tak
pt: Sim
ru: Да
sl: Da
sv: Ja
tr: Evet
zh_tw: 是

source: linkintegrity_yes_to_all
af: Ja vir alle
ar: نعم للكل
bg: Да на всички
ca: Sí a tot
cs: Ano všem
da: Ja til alt
eo: Jes al ĉiuj
eu: Guztiari bai
fr: Oui pour tous
hu: Igen mindre
id: Ya untuk semua
it: Sì a tutti
ja: すべてに「はい」
pl: Tak dla wszystkich
pt: Sim para tudo
ru: Да для всех
sl: Da za vse
sv: Ja till alla
tr: Hepsine evet
zh_tw: 全部為是

source: listingheader_action
af: Aksie
ar: الإجراء
bg: Действие
ca: Acció
cs: Operace
da: Handling
eo: Agado
eu: Ekintza
fr: Action
hu: Változtatás
id: Aksi
it: Azione
ja: アクション
pl: Akcja
pt: Acção
ru: Операция
sl: Akcija
sv: Åtgärd
tr: İşlem
zh_tw: 動作

source: listingheader_action_performed
af: Aksie uitgevoer
ar: الإجراء المنفذ
bg: Извършено действие
ca: Acció realitzada
cs: Provedená operace
da: Handling udført
eo: Ago plenumita
eu: Ekintza burutu da
fr: Action effectuée
hu: Végrehajtott változtatás
id: Aksi telah dilakukan
it: Azione effettuata
ja: アクションが実行されました
pl: Akcja wykonana
pt: Acção efectuada
ru: Операция завершена
sl: Izvedene aktivnosti
sv: Åtgärden utförd
tr: Yapılan işlem
zh_tw: 執行動作

source: listingheader_affected_item
af: Geraakte item
ar: العنصر المتأثر
bg: Засегнати обекти
ca: Element afectat
cs: Ovlivněná položka
da: Placering
eo: Tuŝita ero
eu: Eragindako elementua
fr: Élément affecté
hu: Az érintett elem
id: Item yang terkena dampaknya
it: Elemento modificato
ja: 影響を受けるアイテム
pl: Dotyczy także
pt: Item Afectado
ru: Затронутый элемент
sl: Prispevki, ki so bili kakorkoli spremenjeni
sv: Påverkat innehåll
tr: Etkilenen öğe
zh_tw: 影響項目

source: listingheader_author
af: Outeur
ar: الكاتب
bg: Автор
ca: Autor
cs: Autor
da: Forfatter
eo: Aŭtoro
eu: Egilea
fr: Auteur
hu: Szerző
id: Penulis
it: Autore
ja: 作者
pl: Autor
pt: Autor
ru: Автор
sl: Avtor
sv: Författare
tr: Yazar
zh_tw: 作者

source: listingheader_comment
af: Kommentaar
ar: التعليق
bg: Коментар
ca: Comentari
cs: Poznámka
da: Kommentar
eo: Komento
eu: Iruzkina
fr: Commentaire
hu: Megjegyzés
id: Komentar
it: Commento
ja: コメント
pl: Komentarz
pt: Comentário
ru: Комментарий
sl: Komentar
sv: Kommentar
tr: Yorum
zh_tw: 附註

source: listingheader_date_and_time
af: Datum en tyd
ar: التاريخ و الوقت
bg: Дата и час
ca: Data i hora
cs: Datum a čas
da: Dato og tidspunkt
eo: Dato kaj Tempo
eu: Data eta ordua
fr: Date et Heure
hu: Dátum és időpont
id: Tanggal dan Jam
it: Data e ora
ja: 日付と時間
pl: Kiedy
pt: Data e hora
ru: Дата и время
sl: Datum in čas
sv: Datum och klockslag
tr: Tarih ve saat
zh_tw: 日期和時間

source: listingheader_email_address
af: E-pos adres
ar: البريد الاكتروني
bg: E-mail адрес
ca: Adreça de correu
cs: E-mailová adresa
da: E-mailadresse
eo: Retpoŝta adreso
eu: E-posta helbidea
fr: Adresse courriel
hu: E-mail cím
id: Alamat Email
it: Indirizzo posta elettronica
ja: メールアドレス
pl: Adres e-mail
pt: Endereço de email
ru: Адрес электронной почты
sl: Naslov elektronske pošte
sv: E-postadress
tr: E-posta adresi
zh_tw: 電子郵件地址

source: listingheader_group_name
af: Groepsnaam
bg: Име на група
ca: Nom del grup
cs: Jméno skupiny
da: Gruppenavn
eo: Nomo de grupo
eu: Taldearen izena
fr: Nom du groupe
id: Nama grup
it: Nome del gruppo
ja: グループ名
pl: Nazwa grupy
sl: Ime Skupine
sv: Gruppnamn
tr: Grup İsmi
zh_tw: 群組名稱

source: listingheader_group_remove
af: Verwyder
bg: Премахване
ca: Suprimeix
cs: Odebrat
da: Slet gruppe
eo: Forigi
eu: Ezabatu
fr: Supprimer
id: Hapus Grup
it: Rimuovi
ja: 除外
pl: Usuń grupę
sl: Odstrani
sv: Ta bort
tr: Sil
zh_tw: 刪除群組

source: listingheader_group_user_name
af: Groep/lid naam
ar: إسم مجموعة/مشترك
bg: Име на потребител/група
ca: Nom de grup/usuari
cs: Jméno skupiny/uživatele
da: Gruppe-/brugernavn
eo: Nomo de grupo/uzulo
eu: Taldea/erabiltzaile izena
fr: Nom du groupe/utilisateur
hu: Csoport/felhasználó név
id: Nama Grup/Pengguna
it: Nome gruppo/utente
ja: グループ/ユーザ名
pl: Nazwa Grupy/Użytkownika
pt: Nome do Grupo/Utilizador
ru: Имя группы/пользователя
sl: Ime skupine oz. uporabnika
sv: Namn
tr: Grup/Kullanıcı ismi
zh_tw: 群組/使用者名稱

source: listingheader_modified
af: Gewysig
ar: تم التعديل
bg: Променен
ca: Modificat
cs: Čas změny
da: Opdateret
eo: Modifita
eu: Aldatua
fr: Modifié
hu: Módosítva
id: Dimodifikasi
it: Modificato
ja: 変更
pl: Zmodyfikowany
pt: Modificado
ru: Изменен
sl: Spremenjeno
sv: Ändrad
tr: Değişiklik
zh_tw: 修改

source: listingheader_name
af: Naam
ar: الإسم
bg: Име
ca: Nom
cs: Jméno
da: Navn
eo: Nomo
eu: Izena
fr: Nom
hu: Név
id: Nama
it: Nome
ja: 名前
pl: Nazwa
pt: Nome
ru: Имя
sl: Ime
sv: Namn
tr: İsim
zh_tw: 名稱

source: listingheader_performed_by
af: Uitgevoer deur
ar: أُديت بواسطة
bg: Извършено от
ca: Realitzat per
cs: Autor
da: Udført af
eo: Farita de
eu: Honek eginda
fr: Effectuée par
hu: Végrehajtotta
id: Dilakukan oleh
it: Effettuato da
ja: 実行者
pl: Przez kogo
pt: Efectuado por
ru: Выполнено пользователем
sl: Izvedel
sv: Utfört av
tr: İşlemi yapan
zh_tw: 執行者

source: listingheader_remove_group
af: Verwyder groep
ar: حذف المجموعة
bg: Премахване на група
ca: Esborrar grup
cs: Odebrat skupinu
da: Fjern gruppe
eo: Forigi grupon
eu: Taldea ezabatu
fr: Enlever le groupe
hu: Csoport eltávolítása
id: Hapus Grup
it: Rimuovi gruppo
ja: グループを削除
pl: Usuń grupę
pt: Remover Grupo
ru: Удалить группу
sl: Odstrani skupino
sv: Radera grupp
tr: Grubu sil
zh_tw: 移除群組

source: listingheader_remove_user
af: Verwyder lid
ar: حذف المستخدم
bg: Премахване на потребител
ca: Suprimeix l'usuari
cs: Odebrat uživatele
da: Slet bruger
eo: Forigi uzulon
eu: Erabiltzailea ezabatu
fr: Supprimer l'utilisateur
hu: Felhasználó eltávolítása
id: Hapus Pengguna
it: Rimuovi utente
ja: ユーザを削除
pl: Usuń użytkownika
pt: Remover utilizador
ru: Удалить пользователя
sl: Odstrani uporabnika
sv: Radera användare
tr: Kullanıcıyı sil
zh_tw: 刪除使用者

source: listingheader_reset_password
af: Herstel wagwoord
ar: إعادة ضبط كلمة سر
bg: Нулиране на парола
ca: Reinicia la contrasenya
cs: Obnovit heslo
da: Nulstil adgangskode
eo: Remeti pasvorton
eu: Pasahitza berrezarri
fr: Réinitialiser le mot de passe
hu: Jelszó visszaállítása
it: Azzera la password
ja: パスワードをリセット
pl: Resetuj hasło
pt: Reinicializar Senha
ru: Сбросить пароль
sl: Ponastavi geslo
sv: Återställ lösenord
tr: Parolayı baştan al
zh_tw: 重設密碼

source: listingheader_roles
af: Rolle
ar: الأدوار
bg: Роли
ca: Rols
cs: Role
da: Roller
eo: Roloj
eu: Eginkizunak
fr: Rôles
hu: Szerepkörök
id: Peran-peran
it: Ruoli
ja: ロール
pl: Role
pt: Papéis
ru: Роли
sl: Vloge
sv: Roller
tr: Roller
zh_tw: 角色

source: listingheader_size
af: Grootte
ar: الحجم
bg: Размер
ca: Mida
cs: Velikost
da: Størrelse
eo: Grando
eu: Tamaina
fr: Taille
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
pl: Rozmiar
pt: Tamanho
ru: Размер
sl: Velikost
sv: Storlek
tr: Boyut
zh_tw: 大小

source: listingheader_status
af: Status
ar: الحالة
bg: Състояние
ca: Estat
cs: Stav
da: Status
eo: Stato
eu: Egoera
fr: État
hu: Állapot
id: Status
it: Stato
ja: 状態
pl: Stan
pt: Estado
ru: Состояние
sl: Stanje
sv: Status
tr: Durum
zh_tw: 狀態

source: listingheader_title
af: Titel
ar: العنوان
bg: Заглавие
ca: Títol
cs: Nadpis
da: Titel
eo: Titolo
eu: Izenburua
fr: Titre
hu: Cím
id: Judul
it: Titolo
ja: タイトル
pl: Tytuł
pt: Título
ru: Название
sl: Naslov
sv: Titel
tr: Başlık
zh_tw: 標題

source: listingheader_type
af: Tipe
ar: النوع
bg: Тип
ca: Tipus
cs: Typ
da: Type
eo: Tipo
eu: Mota
fr: Type
hu: Típus
id: Tipe
it: Tipo
ja: タイプ
pl: Typ
pt: Tipo
ru: Тип
sl: Tip
sv: Typ
tr: Tip
zh_tw: 型別

source: listingheader_user_name
af: Gebruikersnaam
ar: اسم المستخدم
bg: Потребителско име
ca: Nom d'usuari
cs: Jméno uživatele
da: Brugernavn
eo: Uzul-nomo
eu: Erabiltzaile Izena
fr: Nom
hu: Azonosító
id: Username
it: Nome utente
ja: ユーザ名
pl: Nazwa użytkownika
pt: Nome de utilizador
ru: Имя пользователя
sl: Uporabniško ime
sv: Användarnamn
tr: Kullanıcı ismi
zh_tw: 使用者名稱

source: logged in users
af: Aangemelde gebruikers
ca: usuaris connectats
cs: přihlášení uživatelé
da: Brugere som er logget ind
eo: salutintaj uzuloj
eu: Login egindako erabiltzaileak
fr: utilisateurs connectés
it: utenti loggati
ja: ログインしたユーザ
pl: Zalogowani użytkownicy
pt: utilizadores autenticados
ru: Пользователи в системе
sl: prijavljeni uporabniki
sv: inloggade användare
tr: siteye girmiş kullanıcılar
zh_tw: 登入的使用者

source: login_form_disabled
af: Terwyl koekie-gebasseerde identiteitstawing afgeskakel is, is koekie-gebasseerde aanmelding nie beskikbaar nie.
bg: Докато авторизацията чрез бисквитки е забранена, вие не може да влезете.
ca: Com que l'autenticació per galetes està inhabilitada, l'accés basat en galetes no està disponible.
cs: Přihlašování pomocí souborů cookie není k dispozici, pokud je ověřování soubory cookie zakázáno.
da: Når cookie verificering er slået fra, er det ikke muligt at cookie-baseret login.
eo: Ĉar aŭtentikigado per kuketoj estas maŝaltita, perkuketa saluto ne eblas.
eu: Cookie autentifikazioa desgaitua dagoen bitartean, cookie-etan oinarritutako logina ez dago erabilgarri.
fr: L'authentification par cookie n'est pas possible si les cookies sont désactivés.
id: Karena autentikasi dengan cookie tidak diaktifkan, maka login berbasis cookie juga tidak tersedia.
it: Dal momento che l'autenticazione con i cookie è disabilitata, non è possibile effettuare un login basato sui cookie.
ja: クッキー認証が無効なので、クッキーベースのログインが使えません。
pl: Jeśli autoryzacja ciasteczkami jest wyłączona, logowanie ciasteczkiem nie jest dostępne.
pt: Uma vez que a autenticação por cookies está desactivada, o acesso (como utilizador registado) baseado em cookies não está disponível.
sl: Ker je prepoznavanje prek piškotkov onemogočeno, ni možna prijava prek piškotkov.
sv: Eftersom autentisering med "cookies" är avstängd, är inloggning baserad på "cookies" inte möjlig.
tr: Çerez asıllamasına izin verilmemiş olduğu için siteye çerez aracılığıyla giriş yapılamaz.
zh_tw: 由於已停用 cookie 認證，無法使用 cookie 來進行登入。

source: login_portlet_disabled
af: 'Cookie' aanmelding afgeskakel. Aanmeld-poortjie nie beskikbaar nie.
ar: استيثاق الكوكيز غير مشغّل .تسجيل دخول المدخل غير متوفر.
bg: Авторизацията чрез бисквитки е забранена. Портлета за вход не е наличен.
ca: L'autenticació mitjançant galetes està inhabilitada. El portlet d'inici de sessió no està disponible.
cs: Ověřování soubory cookie je zakázáno. Přihlašovací portlet proto není k dispozici.
da: Cookie verificering er slået fra. Login portlet ikke tilgængelig.
eo: Perkuketa aŭtentikigado malebligita. Saluto ne alirebla.
eu: Cookien bitarteko autentikazioa desgaitua. Saio hasierako portleta ez dago erabilgarri
fr: Le cookie a été désactivé. Le portlet de connexion n'est pas disponible.
hu: A sütin (cookie) alapuló azonosítás letiltva. A belépésre szolgáló oldalsó doboz letiltva.
id: Authentikasi dengan cookie tidak aktif. Portlet login tidak tersedia.
it: L'autenticazione con i cookie risulta disabilitata. Il portlet per il login non è disponibile.
ja: クッキー認証が無効です。ログインポートレットが使えません。
pl: Autoryzacja ciasteczkami jest wyłączona, Portlet logowania nie jest dostępny.
pt: A autenticação por cookies está desactivada. Portlet de acesso autenticado não disponível.
ru: Идентификация при помощи cookies отключена. Блок входа недоступен.
sl: Prijava prek piškotkov je onemogočena. Ni portleta za prijavo.
sv: Autentisering med "cookies" är avstängd. Inloggningsfunktionen inte tillgänglig.
tr: Çerez asıllamasına izin verilmemiş. Siteye giriş portleti kullanılamaz.
zh_tw: Cookie 認證被關閉，無法使用登入資訊方框。

source: manage_portlets_link
af: Bewerk poortjies
ar: إدارة المداخل
bg: Управление на портлети
ca: Administrar portlets
cs: Spravovat portlety
da: Administrer portletter
eo: Administri portletojn
eu: Portletak kudeatu
fr: Gérer les portlets
hu: Portletek kezelése
id: Mengelola Portlet-portlet
it: Gestione portlet
ja: ポートレットを管理
pl: Zarządzaj portletami
pt: Gestão de portlets
ru: Управление портлетами
sl: Upravljanje s portleti
sv: Hantera portlets
tr: Portletleri düzenle
zh_tw: 管理資訊方框

source: member_listing_not_allowed
af: Jy word nie toegelaat om portaal lede te lys nie
ca: No teniu permís per a llistar els membres del portal.
cs: Nemáte oprávnění zobrazit seznam uživatelů.
da: Du har ikke tilladelse til at liste portal medlemmerne
eo: Vi ne rajtas listigi retejajn membrojn.
eu: Ez duzu webguneko erabiltzaileak ikusteko baimenik
fr: Vous n'êtes pas autorisé à lister les membres.
it: Non sei abilitato a visualizzare la lista degli utenti del sito
ja: ポータルメンバーを列挙することは許されていません
pl: Nie masz uprawnień do wyświetlenia listy członków portalu.
ru: У Вас нет прав для просмотра списка пользователей данного портала.
sl: Nimate pravic za izpis članov portala.
sv: Du har ej behörighet att lista webbplatsens användare.
tr: Portal üyelerinin listesini görme yetkiniz yok.
zh_tw: 不允許查詢網站會員。

source: message_add_new_item_cancelled
af: Skep Nuwe Item operasie is gekanselleer
ar: عملية إضافة حدث جديد أُلغيت.
bg: Добавянето беше отказано.
ca: S'ha cancel·lat l'operació d'afegir un element nou.
cs: Operace přidání nové položky byla stornována.
da: Tilføj ny blev annulleret
eo: La operacio por aldoni eron estis interrompita.
eu: Elementu berria gehitzea ezeztatu da
fr: L'ajout d'un nouvel élément a été annulé.
hu: Az új elem hozzáadásának folyamata megszakítva.
id: Operasi penambahan item baru dibatalkan
it: L'aggiunta di un nuovo elemento è stata annullata.
ja: 新しいアイテムを追加する作業が取り消されました。
pl: Operacja Dodawania Nowego Elementu została anulowana.
pt: A operação de Adição de Novo Item foi cancelada.
ru: Операция добавления элемента была отменена.
sl: Dodajanje novega prispevka je bilo preklicano
sv: Operationen "Skapa ny post" avbröts.
tr: Yeni öğe eklemekten vazgeçildi.
zh_tw: 增加新項目的作業已被取消。

source: message_edit_item_cancelled
af: Wysiging gekanselleer
ar: التعديل قد ألغي.
bg: Редактирането беше отказано.
ca: S'ha cancel·lat l'edició.
cs: Úpravy byly stornovány.
da: Rediger blev annuleret
eo: Redaktado interrompita
eu: Edizioa ezeztatu egin da.
fr: Edition annulée.
hu: Szerkesztés megszakítva.
id: Perubahan telah dibatalkan.
it: Modifiche annullate.
ja: 編集が取り消されました
pl: Edycja anulowana.
pt: Edição cancelada.
ru: Редактирование отменено.
sl: Urejanje preklicano
sv: Ändring avbröts.
tr: Düzenlemeden vazgeçildi.
zh_tw: 編輯已取消。

source: message_email_cannot_change
af: Jammer, jy word nie toegelaat om jou e-pos adres te verander nie.
ca: Ho sentim, no teniu permisos per canviar la vostra adreça de correu electrònic.
cs: Je nám líto, ale nemůžete změnit vaši email adresu.
da: Undskyld, du har ikke tilladelse til at ændre din email adresse.
eo: Pardonu, vi ne rajtas ŝanĝi vian repoŝtadreson.
eu: Ezin duzu zure e-posta helbidea aldatu.
fr: Désolé, vous n'êtes pas autorisé à changer votre adresse courriel.
it: Non sei abilitato a cambiare il tuo indirizzo email.
ja: すみませんが、メールアドレスを変更することは許されません
pl: Nie masz uprawnień do zmiany swojego adresu e-mail.
pt: As nossas desculpas, não é permitido alterar o seu endereço de email.
ru: Извините, но Вы не можете зменить этот электронный адрес.
sl: Oprostite, nimate dovoljenja za zamenjavo naslova elektronske pošte.
sv: Du har inte behörighet att ändra din e-postadress.
tr: Özür dileriz, e-posta adresinizi değiştirmenize izin verilmiyor.
zh_tw: 抱歉，你不能更換電子郵件信箱。

source: message_email_in_use
af: Die e-pos adres wat jy gekies het is reeds in gebruik of is nie as aanmeldingsnaam geldig nie. Kies asseblief 'n ander een.
ca: L'adreça de correu que heu seleccionat ja s'està utilitzant o bé no és vàlida com a nom d'inici de sessió. Si us plau, escolliu-ne una altra.
cs: Email adresa kterou chcete použít je již v systému evidována nebo se nejedná o platnou email adresu. Vyberte prosím jinou.
da: Email adresse som du valgt er allerede i brug eller er ikke gyldig som login navn. Vær venlig at vælge en anden
eo: La retpoŝtadreso, kiun vi enskribis, estas jam uzata aŭ ne valida kiel salutnomo. Bonvolu elekti alian.
eu: Idatzitako e-posta helbidea beste norbaitek darabil edo ez da baliozkoa. Aukeratu beste bat.
fr: L'adresse courriel que vous avez sélectionné est déjà utilisée ou n'est pas valide en tant que nom de connexion. Veuillez en choisir une autre.
it: L'indirizzo email selezionato è già in uso o non è valido come nome utente. Scegli un altro indirizzo.
ja: あなたが選んだメールアドレスはすでに使われているか、あるいはログイン名として妥当ではありません。他のものにしてください。
pl: Adres e-mail, który podałeś jest już w użyciu lub nie jest poprawnym loginem. Wybierz proszę inny adres.
pt: O endereço de email que seleccionou já se encontra em utilização ou não é um identificador de autenticação válido. Por favor escolha outro.
ru: Вы выбрали электронный адрес, который либо уже используется, либо не подходит, как имя пользователя. Используйте другой адрес, пожалуйста.
sl: Izbrani naslov elektronske pošte je bodisi že v rabi ali pa ni veljavno ime za prijavo. Prosimo izberite drugega.
sv: E-postadressen du angav används redan, eller är ogiltig för inloggning på webbplatsen. Var vänlig och välj en annan.
zh_tw: 你選用的電子郵件信箱已被使用或不適用，請再改選一個。
