Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: site_error_review
af: Hersien die adres en maak seker dat dit korrek is: ${current_url}
ca: Reviseu l'adreça per assegurar-vos que és correcta: ${current_url}
cs: Zkontrolujte prosím adresu: ${current_url}
da: Vær sikker på, at adressen er korrekt: ${current_url}
eo: Kontrolu la adreson por certigi, ke ĝi estas ĝusta: ${current_ur}
eu: Egiaztatu ikusi nahi duzun helbidea zuzena dela: ${current_url}
fr: Vérifier l'adresse pour vous assurer qu'elle est correcte : ${current_url}
it: Ricontrolla l'indirizzo per verificarne la correttezza: ${current_url}
ja: アドレスが正しいことを確認する: ${current_url}
pl: Sprawdź adres i upewnij się, że jest poprawny: ${current_url}
sl: Ponovno poglejte naslov in preverite ali je pravilen: ${current_url}
sv: Kontrollera att du angivit rätt webbadress: ${current_url}
zh_tw: 檢視這個網址以確認它沒錯誤: ${current_url}

source: site_error_search
af: ${search_the_site} vir die bladsy wat jy probeer het om te bekom, aangesien dit verskuif mag wees
ca: ${search_the_site} la pàgina que esteu intentant accedir, ja que potser ha canviat d'ubicació
cs: ${search_the_site} a zkuste naít stránku, kterou hledáte. Mohla být přesunuta.
da: ${search_the_site} efter den forside, du forsøger at tilgå, fordi den måske er flyttet.
eo: ${search_the_site} por la paĝo, kiun vi volis atingi, ĉar eble ĝi estas en alia loko
eu: ${search_the_site} ikusi nahi zenuen orria, orain ez dago helbide honetan-eta.
fr: ${search_the_site} pour la page à laquelle vous essayez d'accéder, comme elle peut avoir été déplacée
it: ${search_the_site} la pagina che stai cercando, potrebbe essere stata spostata
ja: 移動したかもしれないので、アクセスしようとしたページについて ${search_the_site}
pl: ${search_the_site} stronę, z którą próbujesz się połączyć, ponieważ mogła zostać przesunięta w inne miejsce
sl: ${search_the_site} za stran, do katere ste želeli dostopati - morda se je preselila.
sv: ${search_the_site} efter sidan du försökte nå, eftersom den kan ha flyttats
zh_tw: ${search_the_site} 以尋找你想要讀取的網頁，因為它可能更換位置了。

source: site_error_site_map
af: Besigtig die ${site_map}
ca: Veure el ${site_map}
cs: Zobrazit ${site_map}
da: Vis ${site_map}
eo: Vidu {site_map}
eu: ${site_map} ikusi
fr: Afficher le ${site_map}
it: Visualizzza la ${site_map}
ja: ${site_map} を見る
pl: Zobacz ${site_map}
ru: Смотрите ${site_map}
sl: Pregled ${site_map}
sv: Visa en ${site_map}
tr: ${site_map} sayfasına bak
zh_tw: 檢視 ${site_map}

source: site_feedback_mailtemplate_body
af: Jy ontvang hierdie e-pos omdat ${fullname} ${from_address} terugvoer aan jou wil stuur omtrent die Plone webwerf by ${url} wat jy administreer.
bg: Вие получавате тази поща защото ${fullname} ${from_address} изпраща обратно писмо относто сайта, администриран от вас на адрес ${url} . Съобщението гласи: ${message}
ca: Heu rebut aquest correu perquè en/na ${fullname} ${from_address} us ha enviat comentaris sobre el lloc web plone que administreu a ${url}.
cs: Tato zpráva vám byla zaslána, protože ${fullname} (${from_address}) vám poslal/a reakci týkající se portálu na adrese ${url}, který spravujete.
da: Du modtager denne e-mail fordi ${fullname} ${from_address} ) har kommenteret indhold eller andet vedrørende det Plone site du administrerer her: ${url} . Beskeden er: ${message}
eo: Vi ricevas la jenan retpoŝtmesaĝon, ĉar ${fullname} ${from_address} volas komenti la retejon, kiun vi administras ĉe la adreso ${url}.
eu: Ataria: ${url} Bidaltzailea: ${fullname} <${from_address}> Mezua:
fr: Vous recevez ce courriel car ${fullname} (${from_address}) vous envoie des commentaires sur le site que vous administrez à ${url}.
id: Anda menerima email ini karena ${fullname} ${from_address} mengirimkan umpan balik tentang situs yang anda kelola di ${url}. Pesan yang dikirimkan adalah: ${message}
it: Ricevi questo messaggio perché ${fullname} ${from_address} ha inserito una nota relativa al sito ${url} da te amministratore.
ja: ${url} であなたが管理するサイトについてフィードバックが送られています 送信者名 : ${fullname} メールアドレス: ${from_address}
pl: Otrzymałeś ten e-mail ponieważ ${fullname} ${from_address} przesłał informacje o witrynie plone administrowanej przez ciebie pod ${url}.Wiadomośc brzmi: ${message}
pt: Está a receber esta mensagem de email porque ${fullname} ${from_address} enviou 'feedback' sobre o portal administrado por si em ${url}
sl: To poštno sporočilo dobivate, ker ${fullname} ( ${from_address} ) pošilja odziv glede plonovega portala za katerega skrbite na ${url} .
sv: Du får detta meddelande därför att du administrerar Plone-webbplatsen ${url}. ${fullname} ${from_address} har skrivit följande: ${message}
tr: ${fullname} ${from_address} ziyaretçisi, yöneticisi olduğunuz ${url} sitesiyle ilgili geribesleme yolladığı için bu mektubu aldınız.
zh_tw: 你會收到這封信件，是由於 ${fullname}（${from_address}）寄來回應意見，內容與你所管理的 Plone 入口網站有關，其網址在 ${url}。

source: small_text
af: Klein
ar: صغير
bg: Малък
ca: Petit
cs: Malé písmo
da: Lille tekst
eo: Malgranda
eu: Txikia
fr: Petit
hu: Kicsi
id: Kecil
it: Piccolo
ja: 小
pl: mały
pt: Pequeno
ru: Маленький
sl: Majhno
sv: Liten
tr: Küçük
zh_tw: 小號字體

source: sort_by
ca: Ordena per
cs: Řadit podle
da: Sortér efter
eu: Ordenatu
fr: Trier par
it: Ordina per
ja: ソート基準
pl: Sortuj wg
ru: Сортировать по
sl: Urejeno po
sv: Sortera efter
zh_tw: 排序條件

source: status_fatal_password_mail
af: Het gefaal om jou gebruikersrekening te skep: ons was nie instaat om wagwoord herstel instruksies na jou e-pos adres ${address} te stuur nie.
ca: S'ha produït un error en crear el vostre compte: no s'han pogut enviar les instruccions per a configurar una contrasenya a la vostra adreça de correu electrònic: ${address}
cs: Vytvoření vašeho účtu selhalo: nebylo možné odeslat instrukce k aktivaci účtu na e-mailovou adresu: ${address}
da: Oprettelse af din konto mislykkedes: Vi kunne ikke sende en adgangskode til din emailadresse: ${address}
eo: Ne funkciis krei konton por vi, ĉar ni ne povis sendi instrukciojn por difini pasvorton al via retpoŝtadreso: ${address}
eu: Erabiltzaile-kontua sortzeak huts egin du: ezin izan dizugu adierazitako e-postara pasahitza ezartzeko irizpiderik bidali: ${address}
fr: Echec de création de votre compte utilisateur : nous ne sommes pas en mesure d'envoyer les instructions pour modifier votre mot de passe à votre adresse courriel ${address}
id: Gagal membuat akun anda: kami tidak bisa mengirimkan password anad ke alamat emial ${address}
it: La creazione del tuo account è fallita: non è stato possibile spedire le istruzioni per l'impostazione della password all'indirizzo email: ${address}
ja: アカウントを作れませんでした：パスワード設定するための方法をあなたのメールアドレスに送ることができませんでした。メールアドレス: ${address}
pl: Nie udało się utworzyć konta: nie byliśmy w stanie wysłać hasła na Twój adres e-mail: ${address}
sl: Tvorba vašega računa ni uspela: ni nam uspelo poslati navodil za nastavitev gesla na vaš poštni naslov ${address}
sv: Vi misslyckades att skapa kontot: kunde inte e-posta länk för lösenordsgenerering till: ${address}
tr: Hesabınız yaratılamadı: parolanın nasıl belirleneceğine ilişkin açıklamaları e-posta adresinize gönderemedik: ${address}
zh_tw: 帳號建立失敗：系統無法將密碼寄到你提供的電子信箱： ${address}

source: status_nonfatal_password_mail
af: Hierdie gebruikersrekening is nou geskep, maar ons was nie in staat om wagwoord herstel instruksies na die e-pos adres ${address} te stuur nie.
ca: S'ha creat el vostre compte, però no s'han pogut enviar les instruccions per a configurar una contrasenya a la vostra adreça de correu electrònic: ${address}
cs: Váš účet byl vytvořen, ale nebylo možné odeslat aktivační email na e-mailovou adresu: ${address}
da: Din konto er blevet oprettet, men vi var ikke i stand til at sende din adgangskode til din emailadresse: ${address}
eo: La konto estis kreita, sed ne eblis sendi instrukciojn por difini pasvorton al tiu retpoŝtadreso.
eu: Zure erabitzaile-kontua sortu dugu baina ezin izan dizugu adierazitako e-postara pasahitza ezartzeko argibiderik bidali: ${address}
fr: Votre compte utilisateur a été créé, cependant nous ne sommes pas en mesure d'envoyer les instructions pour modifier votre mot de passe à votre adresse courriel ${address}
id: Akun anda telah dibuat, namun kami tidak bisa mengirimkan password anda ke alamat email ini: ${address}
it: Il tuo account è stato creato, ma non è stato possibile spedire le istruzioni per l'impostazione della tua password all'indirizzo email: ${address}
ja: アカウントは作られましたが、パスワードを設定するための方法をあなたのメールアドレスに送ることができませんでした。メールアドレス: ${address}
pl: Konto zostało utworzone, ale nie byliśmy w stanie wysłać hasła na Twój adres e-mail: ${address}
sl: Tvorba vašega računa je sicer uspela, a nismo uspeli poslati navodil za nastavitev gesla na vaš poštni naslov ${address}
sv: Kontot har skapats, men vi kunde inte e-posta länk för lösenordsgenerering till ${address}
tr: Hesabınız yaratıldı ama parolanın nasıl belirleneceğine ilişkin açıklamaları şu e-posta adresine gönderemedik: ${address}
zh_tw: 帳號已經建立，但系統無法將密碼寄到你提供的電子信箱： ${address}

source: structured_text
af: Gestruktureerde Teks
ar: نص مركب
bg: Структуриран Текст
ca: Text estructurat
cs: Strukturovaný text
da: Struktureret tekst
eo: Strukturita teksto
eu: Testu Egituratua
fr: Texte structuré
hu: Strukturált szöveg
id: Teks Terstruktur
it: Testo strutturato
ja: ストラクチャードテキスト
pl: Strukturalny tekst
pt: Texto Estruturado
ru: Структурированный текст
sl: Strukturirano besedilo
sv: Strukturerad text
tr: Yapılandırılmış Metin
zh_tw: 結構化文字

source: submit
af: stuur
ar: تسليم
bg: Представи!
ca: envia
cs: Žádost o zveřejnění
da: send ind
eo: Prezenti
eu: bidali
fr: soumettre
hu: küldés
id: kirim
it: invia
ja: 提出
pl: wyślij
pt: enviar
ru: отправить на рецензию
sl: predloži
sv: spara
tr: gönder
zh_tw: 提交

source: substitution-contentrules-mailsub
af: Vervanging
ca: Substitució
cs: Nahrazení
da: Udskiftning
eo: Anstataŭigo
eu: Aldaketa
fr: Substitution
it: Sostituzione
ja: 置き換え
pl: Podstawienie
pt: Substituição
ru: Замена
sl: Zamenjava
sv: Ersätts med
zh_tw: 取代值

source: summary_affected_content
af: Geraakte items
ar: المضمون المستهدف
bg: Афектирани обекти
ca: Contingut afectat
cs: Ovlivněné položky
da: Modificeret indhold
eo: Tuŝita enhavo
eu: Kaltetutako edukia
fr: Contenu concerné
hu: Érintett tartalom
id: Konten yang terpengaruh
it: Elementi interessati
ja: 影響されるコンテンツ
pl: Dotyczy zawartości
pt: Conteúdo afectado
ru: Затронутое содержимое
sl: spremenjena vsebina
sv: Påverkat innehåll
tr: Etkilenen içerik
zh_tw: 影響內容

source: summary_assigned_roles
af: Plaaslike rolle tans toegeken
bg: Тъкущо споделени права
ca: Permisos d'ús compartit actuals
cs: Aktuálně přiřazená oprávnění
da: Nuværende tildelte lokale rettigheder
eo: Aktualaj komunigaj permesoj
eu: Hemen dituzun baimenak
fr: Rôles locaux actuellement affectés
it: Permessi assegnati localmente
ja: 現在の共有パーミッション
pl: Role obecnie przypisane
pt: Papéis locais actualmente atribuídos
sl: Trenutna dovoljenja za skupni dostop do vsebin
sv: Tilldelade lokala roller
tr: Şu anki paylaşım izinleri
zh_tw: 目前的分享權限設定

source: summary_author_content_list
af: Wys inhoud deur 'n outeur, gegroepeer per inhoudstipe
ar: قائمة المضمون المؤلفة من طرف الكاتب المصنفة بالنوع
bg: Изобразява обектите, собственост на даден автор, групирани по тип
ca: Llista contingut escrit per un autor agrupat per tipus de contingut
cs: Uvádí položky vytvořené autorem seskupené podle jejich typu.
da: Oversigt over indhold skrevet af en forfatter og kategoriseret efter indholdstype
eo: Listigas enhavon skribitan de iu aŭtoro, grupigite laŭ enhavotipo
eu: Egile batek idatzitako edukia zerrendatzen du, eduki motaz taldekatuta
fr: Liste les éléments écrits par un auteur, groupés par type de contenu
hu: Listázza egy adott szerző által létrehozott tartalmakat típus szerint csoportosítva
it: Elenca i contenuti scritti da un certo autore raggruppati per tipo
ja: この作者によって書かれたコンテンツをコンテンツタイプ別にリストする。
pl: Lista zawartości utworzonej przez użytkownika, zgrupowana według typu zawartości
pt: Lista o conteúdo escrito por um autor, agrupado por tipo de conteúdo
ru: Выводит созданное автором содержимое сгруппированное по типам.
sl: Seznam vsebin, ki jih je napisal avtor, zbran po tipu vsebin
sv: Förteckning över innehåll skrivet av en författare grupperat enligt innehållstyp
tr: Bir yazar tarafından oluşturulmuş içeriği tipe göre gruplayarak listeler
zh_tw: 依型別分類列出作者的內容

source: summary_calendar
af: Kalender
ar: التّقويم
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
eo: Kalendaro
eu: Egutegia
fr: Calendrier
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
pl: Kalendarz
pt: Calendário
ru: Календарь
sl: Koledar
sv: Kalender
tr: Takvim
zh_tw: 月曆

source: summary_content_listing
af: Inhoudsopgawe
ar: قائمة المضمون
bg: Списък на съдържанието
ca: Llistat de contingut
cs: Výpis položek
da: Oversigt over indhold
eo: Listo de enhavo
eu: Edukiaren zerrenda
fr: Affichage du contenu
hu: Tartalom listázása
id: Daftar konten
it: Elenco dei contenuti
ja: コンテンツ一覧
pl: Lista zawartości
pt: Lista do conteúdo
ru: Содержимое
sl: Seznam vsebin
sv: Innehållsförteckning
tr: İçerik listesi
zh_tw: 內容列表清單

source: summary_event_details
af: Besonderhede van gebeurtenis
ar: تفاصيل الأحداث
bg: Информация за събитие
ca: Detalls de l'event
cs: Podrobnosti k události
da: Beskrivelse af begivenheden
eo: Detaloj de evento
eu: Hitzorduen informazioa
fr: Détails sur l'événement
hu: Esemény részletek
id: Detail acara
it: Dettagli dell'evento
ja: イベント詳細
pl: Szczegóły wydarzenia
pt: Pormenores do evento
ru: Подробности события
sl: Podrobnosti dogodka
sv: Närmare uppgifter om evenemanget
tr: Etkinlik ayrıntıları
zh_tw: 詳細事件資訊

source: summary_exception_log
af: Foutjoernaal (mees onlangse eerste)
ar: سجل الاستثناءات (بدءاً بالأحدث)
bg: Журнал на грешкиte (най-новата е най-отгоре)
ca: Registre d'errors (els més recents primer)
cs: Protokol výjimek (na prvním místě je nejmladší)
da: Fejlrapport (sidste rapportering er vist øverst)
eo: Protokolo pri esceptoj (plej novaj unue)
eu: Erroreen loga (azkena lehenengo)
fr: Journal d'erreurs (par ordre chronologique inverse)
hu: Hibaüzenetek naplója (legutolsó bejegyzés elsőként)
id: Catatan Eksepsi
it: Registro delle eccezioni (per prime le più recenti)
ja: 例外ログ（新しい順）
pl: Zapis wyjątków (błędów) (najnowsze na początku)
pt: Registo de excepções (as mais recentes primeiro)
ru: Журнал работы сайта (свежие записи вверху)
sl: Dnevnik izjem (najbolj sveži vnosi na začetku)
sv: Exception-logg (de senaste först)
tr: Aykırı durum günlüğü (en yenisi en başta)
zh_tw: 例外事件記錄（最近的事件列於開頭）

source: summary_history
af: Geskiedenis
ar: التّاريخ
bg: История
ca: Historial
cs: Historie
da: Historik
eo: Historio
eu: Historia
fr: Historique
hu: Előzmények
id: Sejarah
it: Cronologia
ja: 履歴
pl: Historia
pt: História
ru: История
sl: Zgodovina
sv: Historik
tr: Tarihçe
zh_tw: 歷史

source: summary_review_history
af: Redaksiegeskiedenis
ar: تاريخ المراجعة
bg: История
ca: Historial de revisions
cs: Historie revizí
da: Historik
eo: Revizia Historio
eu: Historia berrikusi
fr: Historique
hu: Előzmények áttekintése
id: Sejarah Tinjau Ulang
it: Cronologia revisioni
ja: 審査履歴
pl: Historia statusów
pt: História das Revisões
ru: История рецензирования
sl: Pregled zgodovine
sv: Granskningshistorik
tr: Gözden geçirme tarihçesi
zh_tw: 檢視歷史

source: summary_roles_for_groups
af: Kies rolle vir elke groep
ar: اختيار الأدوار لكل مجموعة
bg: Избиране на роли за всяка група
ca: Selecciona rols per a cada grup
cs: Výběr rolí pro všechny skupiny
da: Vælg roller for hver ruppe
eo: Elekti rolon por ĉiu grupo
eu: Talde bakoitzarentzako eginkizunak hautatu
fr: Choisissez les rôles à attribuer à chaque groupe
hu: Szerepkörök kijelölése az egyes felhasználói csoportokhoz
id: Pilih peran untuk masing-masing grup
it: Scegli i ruoli per ciascun gruppo
ja: グループごとにロールを選ぶ
pl: Wybierz role dla każdej grupy
pt: Seleccione papéis para cada grupo
ru: Выбрать роли для каждой группы
sl: Izberite vloge za vsako skupino
sv: Välj roller för varje grupp
tr: Her grup için roller seç
zh_tw: 為群組選擇角色

source: tableheading_all_items_selected
af: Al ${count} items op die blad is geselekteer.
bg: Всички ${count} позиции на тази страница са избрани.
ca: Tots els ${count} elements d'aquesta pàgina estan seleccionats.
cs: Je vybráno všech ${count} položek na této stránce.
da: Alle ${count} objekter på denne side er valgt
eo: Ĉiuj ${count} eroj sur tiu paĝo elektitaj.
eu: Orrialde honetako ${count} elementu guztiak aukeratuta daute
fr: Tous les ${count} éléments de cette page sont sélectionnés
id: Semua item di halaman ini ($count) dipilih.
it: Tutti i ${count} elementi nella pagina sono selezionati.
ja: このページの ${count} アイテムすべてが選ばれました。
pl: Wszystkie ${count} elementów na tej stronie zostało wybranych.
pt: Estão seleccionados todos os ${count} itens nesta página.
ru: Все элементы этой страницы отобраны:(${count})
sl: Vseh ${count} prispevkov na tej strani je izbranih.
sv: Alla ${count} poster på denna sida är markerade
tr: Bu sayfadaki ${count} öğenin tümü seçildi.
zh_tw: 在此頁已選 ${count} 個項目。

source: tableheading_all_items_selected_in_folder
af: Al ${count} items in hierdie vouer is geselekteer.
ca: Tots els ${count} elements d'aquesta carpeta estan seleccionats.
cs: Byly vybrány všechny položky ve složce (${count}).
da: Alle ${count} objekter i mappen er markeret
eo: Ĉiuj ${count} eroj en tiu dosierujo elektitaj.
eu: Karpeta honetako ${count} elementuak aukeratu dira
fr: Tous les ${count} éléments dans ce dossier sont sélectionnés.
it: Tutti i ${count} elementi in questa cartella sono stati selezionati.
ja: このフォルダ内の ${count} アイテムすべてが選ばれました
pl: Wybrano wszystkie ${count} elementy w tym folderze.
pt: Todos os ${count} itens nesta pasta estão seleccionados.
ru: Все элементы этой папки отобраны:(${count})
sl: Vseh ${count} vsebin v tej mapi je izbranih.
sv: Alla ${count} poster i mappen har markerats.
tr: Bu klasördeki ${count} öğenin hepsi seçildi.
zh_tw: 本目錄所有 ${count} 項目已被選取。

source: tableheading_clear_selection
af: Verwyder seleksie
bg: Изчистване на избраните
ca: Netejar la selecció
cs: Zrušit výběr
da: Ryd
eo: Nuligi elekton
eu: Aukeraketa desegin
fr: Effacer la sélection
hu: Kiválasztás törlése
id: Bersihkan pilihan
it: Azzera la selezione
ja: 選択を解除
pl: Wyczyść wybór
pt: Limpar a selecção
ru: Снять выделение
sl: Briši izbiro
sv: Återställ markeringar
tr: Seçimi temizle
zh_tw: 清除已選

source: tableheading_select_all_items
af: Kies al ${count} items in hierdie vouer
bg: Избиране на всички ${count} позиции в тази папка.
ca: Seleccionar tots els ${count} elements d'aquesta carpeta.
cs: Vybrat všech ${count} položek v této složce.
da: Vælg alle ${count} objekter i denne mappe.
eo: Elekti ĉiujn ${count} erojn en tiu dosierujo.
eu: Karpeta honetako ${count} elementuak aukeratu
fr: Sélectionner tous les ${count} éléments de ce dossier.
hu: Az összes elem (${count}) kiválasztása ebben a mappában.
id: Pilih smeua item dalam pelipat ini ($count)
it: Seleziona tutti i ${count} elementi in questa cartella.
ja: このフォルダ内の ${count} アイテムすべてを選ぶ
pl: Wybierz wszystkie ${count} elementy w tym folderze.
pt: Seleccionar todos os ${count} itens nesta pasta.
ru: Отметить все ${count} элементы этой папки.
sl: Izberi vse ${count} prispevke v tej mapi.
sv: Välj alla ${count} poster i denna mapp.
tr: Bu klasördeki ${count} öğenin tümünü seç.
zh_tw: 在此資料夾已選 ${count} 個項目。

source: tabs_home
af: Tuis
ar: الصفحة الرّئيسية
bg: Начало
ca: Inici
cs: Úvod
da: Forside
eo: Hejmo
eu: Hasiera
fr: Accueil
hu: Főoldal
id: Beranda
it: Home
ja: ホーム
pl: Start
pt: Entrada
ru: Главная
sl: Domov
sv: Hem
tr: Ana Sayfa
zh_tw: 首頁

source: test wc workflow
ca: prova el circuit de treball wc
da: test wc arbejdsgang
eu: Probatako lan-fluxua
fr: test workflow wc
ja: ワーキングコピーワークフローのテスト
sl: testni delovni tok
zh_tw: 測試 wc 工作流程

source: text_ajax_close_box_message
ca: Tancar aquesta caixa
cs: Zavřít
da: Luk denne boks
eu: Leiho hau itxi.
fr: Fermer cette boite.
it: Chiudi.
ru: Закрыть это окно.
zh_tw: 關閉方框。

source: text_ajax_noresponse_message
af: Geen terugvoer vanaf die bediener nie. Probeer asseblief later.
ca: No hi ha resposta des del servidor. Torneu-ho a provar més tard.
cs: Od serveru nepřišla žádná odezva. Zkuste to prosím později.
da: Intet svar serveren. Prøv igen senere.
eo: Servilo ne respondas. Bonvolu provi poste denove.
eu: Zerbitzariak ez du erantzunik eman. Saiatu berriz mesedez.
fr: Pas de réponse du serveur. Veuillez réessayer plus tard.
it: Nessuna risposta dal server. Riprova più tardi
ja: サーバーから応答がありません。後でもう一度試してみてください。
pl: Brak odpowiedzi z serwera. Proszę spróbować ponownie później.
ru: Нет ответа от сервера. Пожалуйста, попробуйте позже.
sl: Strežnik se ne odziva. Prosimo, poskusite kasneje.
sv: Inget svar från servern. Vänligen försök igen senare.
tr: Sunucudan yanıt alınamıyor. Daha sonra yeniden deneyin.
zh_tw: 網站沒有回應，請稍後再試一次。

source: text_broken_product
af: Hierdie byvoegproduk is nie behoorlik geïnstalleer nie
bg: Тази добавка не е инсталирана правилно
ca: Aquest producte no està instal·lat correctament.
cs: Tento produkt není správně nainstalován.
da: Produktet er ikke rigtigt installeret
eo: Tiu aldonaĵo ne estis ĝuste instalita.
eu: Produktu hau ez dago ondo instalatuta.
fr: Ce module n'est pas correctement installé.
id: Produk ini rusak
it: Questo prodotto non è installato correttamente.
ja: このプロダクトは適切にインストールされていません。
pl: Ten produkt jest uszkodzony
sl: Ta dodatni izdelek ni pravilno nameščen.
sv: Denna påbyggnadsprodukt är inte korrekt installerad.
tr: Bu ürün düzgün kurulmamış.
zh_tw: 擴充模組並未正確安裝。

source: text_contentrules_logger_message
af: &e gevang by &c deur &u
ca: Agafat &e en &c per &u
cs: Spuštěna událost &e na &c uživatelem &u
da: Caught &e at &c by &u
eo: Kapitita &e je &c de &u
eu: "&e gertatu da &c elementuan &u erabiltzaileak eraginda
fr: Évenement &e levé sur &c par &u
it: Registrato &e in &c da &u
ja: 適用 &e at &c by &u
pl: Przechwycono zdarzenie &e w &c przez &u
sl: Staknil &e na &c pri &u
sv: "Händelse &e triggad i &c av &u"
zh_tw: 由 &u 在 &c 截取了 &e

source: text_contributors
af: Medewerkers: ${name}
ar: المساهمين :${name}
bg: Сътрудници: ${name}
ca: Col·laboradors: ${name}
cs: Přispěvatelé: ${name}
da: Af: ${name}
eo: Kontribuintoj: ${name}
eu: Parte hartzaileak: ${name}
fr: Contributeurs : ${name}
hu: A dokumentum elkészítésében együttműködtek: ${name}.
id: Kontributor ${name}
it: Hanno contribuito: ${name}
ja: 提供者: ${name}
pl: Współtwórcy: ${name}
pt: Contribuidores: ${name}
ru: Участники: ${name}
sl: Soavtorji: ${name}
sv: Medarbetare: ${name}
tr: Katkıda bulunanlar: ${name}
zh_tw: 貢獻者: ${name}

source: text_creator_date
af: deur ${creator}, laas bygwerk: ${date}
ar: بواسطة ${creator}، آخر تحديث ${date}
bg: от ${creator}, последно обновен: ${date}
ca: per ${creator}, darrera actualització: ${date}
cs: Autor: ${creator}, čas: ${date}
da: af ${creator} , opdateret: ${date}
eo: de ${creator} , laste aktualigita: ${date}
eu: ${creator}-k sortua , azken eguneratzea: ${date}
fr: par ${creator}, mis à jour le ${date}
hu: Készítette: ${creator}, utolsó frissítés: ${date}
id: oleh ${creator}, diperbaharui terakhir pada ${date}
it: da ${creator}, ultimo aggiornamento: ${date}
ja: 作成者: ${creator} 最終更新: ${date}
pl: ostatnio zaktulizowane: ${date} przez ${creator}
pt: por ${creator}, última actualização: ${date}
ru: от ${creator}, обновлено: ${date}
sl: Avtor ${creator} , zadnja sprememba: ${date}
sv: Skapad av ${creator}, senast ändrad ${date}
tr: yazan: ${creator}, son değişiklik: ${date}
zh_tw: 作者: ${creator}, 更新: ${date}

source: text_default_site_title
af: Werf
ca: Lloc web
cs: Portál
da: Site
eo: Retejo
eu: Ataria
fr: Site
it: Sito
ja: サイト
pl: Witryna
pt: Sítio
ru: Сайт
sl: Spletišče
sv: Plone-webbplats
tr: Site
zh_tw: 預設網站
