Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: Permission denied to cut ${title}.
af: Toestemming om ${title} te knip geweier.
ar: رفض الاذن لقطع ${title}.
bg: Недостатъчни права за отрязване на ${title}.
ca: Permís denegat per a tallar ${title}.
cs: Nedostatečné oprávnění k vyjmutí položky ${title}.
da: Du har ikke rettigheder til at klippe ${title}.
eo: Permeso eltondi ${title} mankas.
eu: ${title} ebakitzeko baimena ukatuta.
fr: Vous n'avez pas la permission de couper ${title}.
hu: Nincs megfelelő jogosultsága, hogy kivágja a(z) ${title} elemet.
id: Anda tidak boleh memotong ${title}
it: Non hai il permesso di tagliare ${title}.
ja: 今の権限では ${title} をカットできません
pl: Brak uprawnień do wycięcia ${title}.
pt: Recusada permissão para cortar ${title}.
ru: Вырезка ${title} запрещена.
sl: Ni dovoljeno izrezati ${title}.
sv: Du saknar behörighet att klippa ut ${title}.
tr: ${title} için kesme izni yok.
zh_tw: 不具剪下 ${title} 權限。

source: Permission denied to rename ${title}.
af: Toegang geweier om ${title} te hernoem.
ar: التصريح مرفوض لإعادة التسمية ${title}
bg: Недостатъчни права за преименуване на ${title}.
ca: No teniu privilegis suficients per a reanomenar ${title}.
cs: Nedostatek oprávnění k přejmenování položky ${title}.
da: Du mangler rettigheder for at kunne omdøbe ${title}.
eo: Permeso renomi ${title} mankas.
eu: Ez duzu ${title} berrizendatzeko baimenik.
fr: Vous n'avez pas la permission de renommer ${title}.
hu: Nincs megfelelő jogosultsága, hogy átnevezze a(z) ${title} elemet.
id: Anda tidak boleh mengganti nama ${title}
it: Non hai il permesso di rinominare ${title}.
ja: 今の権限では ${title} の名前を変更できません
pl: Brak uprawnień do zmiany ${title}.
pt: Recusada permissão para renomear ${title}.
ru: Переименование ${title} запрещено.
sl: Ni dovoljeno preimenovati ${title}.
sv: Du saknar behörighet att byta namn på ${title}.
tr: ${title} için isim değiştirme izni yok.
zh_tw: 權限不允許對 ${title} 改名。

source: Permitted styles
af: Toegelate style
ar: الأساليب المسموح بها
bg: Разрешени стилове
ca: Estils permesos
cs: Povolené styly
da: Tilladte styles
eo: Permesitaj stiloj
eu: Onartutako estiloak
fr: Styles autorisés
hu: Megengedett stílusok
id: Stype yang diperbolehkan
it: Stili permessi
ja: 許されるスタイル
pl: Dozwolone style
pt: Estilos permitidos
ru: Разрешенные стили
sl: Dovoljeni stili
sv: Style-attribut i HTML
tr: İzin verilen stiller
zh_tw: 允許的風格

source: Personal Preferences
af: Persoonlike voorkeure
ar: تفضيلات شخصية
bg: Лични предпочитания
ca: Preferències personals
cs: Osobní nastavení
da: Personlige indstillinger
eo: Personaj preferoj.
eu: Hobespen Pertsonalak
fr: Préférences personnelles
hu: Személyes beállítások
id: Preferensi Pribadi
it: Preferenze personali
ja: 個人別設定
pl: Ustawienia osobiste
pt: Preferências Pessoais
ru: Персональные настройки
sl: Osebne preference
sv: Personliga inställningar
tr: Kişisel tercihler
zh_tw: 個人偏好

source: Placeful Workflow
af: Plek-spesifieke Werksvloei
ar: موقع سير العمل
ca: Circuit contextual
cs: Pracovní postup (umístitelný)
da: Placeringsbestemt workflow
eo: Lokeca laborfluo
eu: Tokiaren araberako lan fluxua
fr: Processus de publication
hu: Helyhez kötődő munkafolyamat
id: Alurkerja Bisa diapkai
ja: プレースフルワークフロー
pl: Zlokalizowany obieg informacji
pt: Workflow Localizado
ru: Рабочий процесс в контексте объекта.
sl: Delovni tok
sv: Lokalt arbetsflöde
tr: Yere göre işakışı
zh_tw: 在地式流程

source: Please correct the indicated errors.
af: Korrigeer asseblief die aangeduide foute.
ar: يرجى تصحيح الأخطاء المبيّنة.
bg: Моля, коригирайте констатираните грешки.
ca: Si us plau, corregiu els errors indicats.
cs: Je třeba opravit vyznačené chyby.
da: Vær venlig at rette markerede fejl.
eo: Bonvolu korektu la indikitajn erarojn
eu: Erakutsitako akatsak zuzendu, mesedez.
fr: Veuillez corriger les erreurs indiquées.
hu: Kérem, javítsa ki a jelzett hibákat.
id: Mohon perbaiki indikasi kesalahan yang ada
it: Correggi gli errori evidenziati.
ja: 指摘されたエラーを修正してください
pl: Proszę poprawić wskazane błędy.
pt: Por favor corrija os erros indicados.
ru: Исправьте указанные ошибки, пожалуйста.
sl: Prosim, popravite označene napake.
sv: Var vänlig korrigera de markerade felen.
tr: Lütfen belirtilen hataları düzeltin.
zh_tw: 請更正已指出的錯誤。

source: Please ensure you have a backup of your site before performing the upgrade.
af: Maak asseblief seker dat daar 'n rugsteun vir die werf is, voordat die opgradering uitgevoer word.
bg: Моля, уверете се че имате резервно копие на вашия сайт преди да направите ъпгрейда.
ca: Assegureu-vos que teniu una còpia de seguretat del vostre lloc web abans de realitzar l'actualització.
cs: Před aktualizací portálu zkontrolujte, že máte aktuální zálohu portálu.
da: Husk at tage backup af sitet før du opgraderer.
eo: Certigu, ke vi konservis kopion de via retejo, antaŭ ol fari la ĝisdatigon.
eu: Ziurtatu webgunearen segurtasun kopia bat egin duzula eguneraketa egin aurretik.
fr: Veuillez vous assurer que vous disposez d'une sauvegarde de votre site avant d'effectuer la mise à jour.
it: Assicurati di avere una copia di backup del tuo sito prima di procedere con l'upgrade
ja: アップグレードを実施する前に、サイトのバックアップがあることを確認してください。
pl: Proszę wykonać kopię zapasową serwisu przed uruchomieniem upgrade'u.
ru: Пожалуйста, удостоверьтесь в наличии у Вам актуальной резервной копии портала перед началом обновления.
sl: Zagotovite varnostno kopijo vašega spletišča pred izvedbo nadgradnje.
sv: Kontrollera att du har en säkerhetskopia av webbplatsen innan du uppgraderar den.
tr: Güncellemeye başlamadan önce sitenizi mutlaka yedekleyin.
zh_tw: 在執行昇級之前，請確保網站留有備份。

source: Please enter a message
af: Vul asb. 'n boodskap in
ar: المرجو إدخال الرسالة
bg: Моля, въведете съобщение
ca: Entreu un missatge
cs: Vložte zprávu
da: Skriv venligst en besked.
eo: Bonvolu skribi mesaĝon.
eu: Mezu bat idatzi, mesedez.
fr: Veuillez saisir un message.
hu: Kérem, írja be üzenetét.
id: Silakan masukkan pesan anda
it: Inserisci il messaggio.
ja: メッセージを入力してください
pl: Proszę wpisać wiadomość
pt: Por favor escreva uma mensagem
ru: Введите сообщение, пожалуйста.
sl: Prosim, vnesite sporočilo
sv: Fyll i ett meddelande
tr: Lütfen bir ileti yazın
zh_tw: 請輸入一個訊息

source: Please enter a name.
af: Tik asseblief 'n naam in.
ar: المرجو إدخال إسمك
bg: Моля, въведете име.
ca: Si us plau, entreu un nom.
cs: Zadejte jméno.
da: Indtast et navn
eo: Bonvolu enskribi nomon.
eu: Mesedez idatzi izena.
fr: Veuillez saisir un nom.
hu: Kérem, adjon meg egy nevet.
id: Silakan masukkan nama anda
it: Inserisci un nome.
ja: 名前を入力してください
pl: Proszę podaj nazwę.
pt: Por favor, introduza um nome.
ru: Введите имя, пожалуйста.
sl: Prosim vnesite ime
sv: Fyll i ett namn.
tr: Lütfen bir isim yazın.
zh_tw: 請輸入一個名稱。

source: Please enter a subject.
af: Vul asb. 'n onderwerp in.
ar: المرجو كتابة عنوان الموضوع
bg: Моля, въведете тема.
ca: Entreu un assumpte.
cs: Vložte předmět
da: Skriv venligst et emne.
eo: Bonvolu skribi temon.
eu: Gai bat eman, mesedez.
fr: Veuillez saisir un sujet.
hu: Kérem, adja meg a témát.
id: Masukkan judul.
it: Inserisci l'oggetto.
ja: 件名を入力してください
pl: Proszę wpisać temat.
pt: Por favor indique um assunto.
ru: Введите тему, пожалуйста.
sl: Prosim vnesite predmet.
sv: Fyll i en ärenderubrik.
tr: Lütfen bir konu yazın.
zh_tw: 請輸入一個標題。

source: Please enter a valid date and time.
af: Vul asb. 'n geldige datum en tyd in.
ar: يرجى إدخال تاريخٍ وزمنٍ صحيحين.
bg: Моля, въведете валидни дата и час.
ca: Si us plau, introduïu una data i una hora vàlida.
cs: Zadejte platné datum a čas.
da: Indtast en gyldig dato og tid.
eo: Bonvolu enskribi ĝustan daton kaj tempon.
eu: Baliodun data eta ordua sartu, mesedez.
fr: Veuillez saisir une date et une heure valide.
hu: Kérem, adjon meg érvényes dátumot és időt.
id: Mohon masukan tanggal dan waktu yang benar
it: Inserisci una data e un'ora valide.
ja: 正しい日付と時間を入力してください
pl: Podaj poprawną datę i czas.
pt: Por favor introduza data e hora válidas.
ru: Пожалуйста, введите правильные дату и время.
sl: Prosim vnesite veljaven datum in čas.
sv: Fyll i ett giltigt datum och klockslag.
tr: Lütfen geçerli bir tarih ve saat yazın.
zh_tw: 請輸入有效的日期和時間。

source: Please enter the number in days.
ca: Si us plau, introduïu el número de dies.
cs: Zadejte prosím počet ve dnech.
da: Indtast venligst antal dage
eu: Idatzi egun kopurua.
fr: Veuillez entrer le nombre en jours.
it: Aggiungi il numero di giorni
ja: 日数を入れてください。
pl: Wprowadź proszę liczbę dni.
sl: Prosimo vnesite število dni.
sv: Vänligen ange antal dagar.
zh_tw: 請輸入天數。

source: Please enter your email address.
af: Verskaf asseblief jou e-pos address
bg: Моля, въведете email адрес.
ca: Si us plau, introduïu la vostra adreça de correu electrònic.
cs: Zadejte prosím vaši e-mail adresu.
da: Indtast venligst din e-mail adresse
eo: Bonvolu enskribi vian retadreson.
eu: Idatzi zure e-posta helbidea.
fr: Veuillez entrer votre adresse courriel.
it: Inserisci il tuo indirizzo email.
ja: あなたのメールアドレスを入れてください
pl: Proszę podać adres email.
pt: Por favor, introduza o seu endereço de email.
ru: Пожалуйста, введите адрес Ващей электронной почты
sl: Prosim vnesite vaš naslov elektronske pošte.
sv: Var vänlig ange din e-postadress.
tr: Lütfen e-posta adresinizi yazın.
zh_tw: 請輸入電子郵件信箱。

source: Please enter your identity URL.
af: Verskaf asseblief jou identiteits-URL
ar: المرجو إدخال عنوانك للإنترنت(URL)
bg: Моля, въведете своето URL за идентификация.
ca: Si us plau, introduïu la vostra URL d'identificació.
cs: Zadejte, prosím, URL pro Vaši identifikaci.
da: Angiv din OpenId URL
eo: Bonvolu enmeti vian identigan URL.
eu: Sartu zure nortasunaren URLa.
fr: Veuillez entrez l'URL de votre identité.
hu: Kérem adja meg az azonosító URL-jét.
id: Masukkan URL profil anda.
it: Inserisci il tuo URL personale.
ja: あなたを表すURLを入力してください
pl: Wprowadź proszę swój URL identyfikujący.
pt: Por favor introduza o seu URL de identidade.
ru: Введите вашу ссылку идентификации (URL), пожалуйста.
sl: Prosim vnesite URL vaše identitete.
sv: Fyll i din identitets-URL
tr: Lütfen kimlik URL adresinizi yazın.
zh_tw: 請輸入你的 OpenID 識別網址 (identity URL)。

source: Please enter your login name.
af: Vul asb. jou gebruikersnaam in.
ar: المرجو إدخال إسم الدخول
bg: Моля, въведете вашето потребителско име.
ca: Introduïu el vostre nom d'usuari.
cs: Vložte své přihlašovací jméno.
da: Skriv venligst dit brugernavn.
eo: Bonvolu skribi vian uzulnomon.
eu: Zure sarrera izena eman, mesedez.
fr: Veuillez saisir votre identifiant de connexion.
hu: Kérem, adja meg a bejelentkezési nevét.
id: Masukkan nam alogin anda.
it: Inserisci il tuo nome utente.
ja: ログイン名を入力してください
pl: Proszę wpisać login.
pt: Por favor introduza o seu nome de utilizador.
ru: Введите имя пользователя, пожалуйста.
sl: Prosim vnesite ime uporabnika.
sv: Fyll i ditt användarnamn.
tr: Lütfen kullanıcı isminizi yazın.
zh_tw: 請輸入登入帳號。

source: Please enter your password.
af: Vul asb. jou wagwoord in.
ar: المرجو إدخال كلمة مرورك
bg: Моля, въведете вашата парола.
ca: Introduïu la vostra contrasenya.
cs: Vložte své heslo.
da: Indtast din adgangskode
eo: Bonvolu skribi vian pasvorton.
eu: Zure pasahitza eman, mesedez.
fr: Veuillez saisir votre mot de passe.
hu: Kérem, adja meg a jelszavát.
id: Masukkan password anda.
it: Inserisci la tua password.
ja: パスワードを入力してください
pl: Proszę wpisać hasło.
pt: Por favor introduza a sua senha.
ru: Введите ваш пароль, пожалуйста.
sl: Prosim vnesite vaše geslo.
sv: Fyll i ditt lösenord.
tr: Lütfen parolanızı yazın.
zh_tw: 請輸入密碼。

source: Please make sure you confirm your password.
af: Maak asb. seker dat die wagwoord bevestig is.
ar: المرجو تأكيد كلمة المرور
bg: Моля, проверете дали сте потвърдили вашата парола.
ca: Assegureu-vos de confirmar la vostra contrasenya.
cs: Ujistěte se, že heslo bylo skutečně potvrzeno.
da: Vær venlig at bekræfte din adgangskode.
eo: Memoru konfirmi vian pasvorton.
eu: Kontutan izan zure pasahitza konfirmatu behar duzula.
fr: Veuillez vérifier votre mot de passe.
hu: Kérem, ne felejtse el megerősíteni a jelszavát.
id: Pastikan anda mengkonfirmasi password anda
it: Assicurati di confermare la tua password.
ja: パスワードを確かめてください。
pl: Upewnij się, że potwierdziłeś hasło.
pt: Por favor confirme a sua senha.
ru: Удостоверьтесь, что вы подтвердили свой пароль, пожалуйста.
sl: Zagotovite, da ste potrdili vaše geslo.
sv: Vängligen se till att du bekräftar ditt lösenord.
tr: Lütfen parolanızı onaylayın.
zh_tw: 請再次確認你的密碼。

source: Please provide an id
af: Verskaf asb. 'n kort naam
ar: المرجو التزويد بمُعرّف (id)
bg: Моля, осигурете идентификатор
ca: Proporcioneu un identificador
cs: Zadejte identifikátor.
da: Skriv venligst en Id
eo: Bonvolu doni identecon
eu: Identifikadore (id) bat eman mesedez.
fr: Veuillez fournir un identifiant.
hu: Kérem, adjon meg egy azonosítót.
id: Silakan isikan ID nya
it: Inserisci il nome breve.
ja: IDを記入してください。
pl: Proszę wpisać id
pt: Por favor indique um identificador
ru: Укажите id, пожалуйста.
sl: Prosim vnesite identifikacijo
sv: Fyll i en id
tr: Lütfen bir kimlik belirtin
zh_tw: 請提供一個 Id 名稱

source: Please select an item to use.
af: Kies asb. 'n item om te gebruik.
ar: المرجو إختيار عنصر لإستعماله
bg: Моля, изберете позиция, която да бъде използвана.
ca: Seleccioneu un element per a utilitzar.
cs: Vyberte položku, která se má použít.
da: Vælg hvilket element, du vil bruge.
eo: Elekti eron por uzi
eu: Erabiltzeko elementu bat hautatu mesedez.
fr: Veuillez sélectionner un élément à utiliser.
hu: Kérem, válasszon egy elemet.
id: Pilih item untuk digunakan
it: Seleziona l'elemento da utilizzare.
ja: 使うアイテムを選んでください
pl: Wybierz element, który chcesz użyć.
pt: Por favor seleccione um item para usar
ru: Пожалуйста, выберите элемент.
sl: Prosim izberite prispevek, ki ga nameravate uporabiti.
sv: Välj en post att använda.
tr: Lütfen kullanılacak bir öğe seçin.
zh_tw: 請選擇一個使用項目。

source: Please select one or more items to copy.
af: Kies een of meer items om te kopie?
ar: يرجى اختيار عنصرٍ أو أكثر للنّسخ.
bg: Моля, изберете една или повече позиции, които да бъдат копирани.
ca: Seleccioneu un o més elements per a copiar.
cs: Vyberte jednu nebo více položek ke zkopírování.
da: Vælg et eller flere indholdsobjekter, som du vil kopiere.
eo: Bonvolu elekti unu aŭ plurajn erojn por kopii.
eu: Kopiatuak izateko elementu bat edo gehiago hautatu.
fr: Veuillez sélectionner un ou plusieurs éléments à copier.
hu: Kérem, válasszon egy vagy több elemet a másoláshoz.
id: Mohon pilih satu atau beberapa item yang akan di copi
it: Seleziona uno o più elementi da copiare.
ja: コピーするアイテムを一つ以上選んでください
pl: Wybierz jeden lub więcej elementów które chcesz skopiować.
pt: Por favor seleccione um ou mais itens para copiar.
ru: Пожалуйста, выберите элементы для копирования.
sl: Prosim izberite eno ali več prispevkov za kopiranje.
sv: Markera det innehåll som du vill kopiera.
tr: Lütfen kopyalanacak öğeleri seçin.
zh_tw: 請選擇拷貝一筆或多筆項目。

source: Please select one or more items to cut.
af: Kies een of meer items om te knip.
ar: يرجى اختيار عنصرٍ أو أكثر للقص.
bg: Моля, изберете една или повече позиции, които да бъдат отрязани.
ca: Seleccioneu un o més elements per a tallar.
cs: Vyberte jednu nebo více položek k vyjmutí.
da: Vælg et eller flere indholdsobjekter, som ønskes klippet væk.
eo: Bonvolu elekti unu aŭ plurajn erojn por eltondi.
eu: Ebakiak izateko elementu bat edo gehiago hautatu.
fr: Veuillez sélectionner un ou plusieurs éléments à couper.
hu: Kérem, válasszon egy vagy több elemet a kivágáshoz.
id: Pilih satu atau lebih item untuk dipotong.
it: Seleziona uno o più elementi da tagliare.
ja: カットするアイテムを一つ以上選んでください
pl: Wybierz jeden lub więcej elementów które chcesz wyciąć.
pt: Por favor escolha um ou mais itens para cortar.
ru: Пожалуйста, выберите элементы для вырезания.
sl: Prosim izberite eno ali več prispevkov za izrez.
sv: Markera det innehåll som du vill klippa ut.
tr: Lütfen kesilecek öğeleri seçin.
zh_tw: 請選擇剪下一筆或多筆項目。

source: Please select one or more items to delete.
af: Kies een of meer items om te verwyder.
ar: يرجى اختيار عنصرٍ أو أكثر للحذف.
bg: Моля, изберете една или повече позиции, които да бъдат изтрити.
ca: Seleccioneu un o més elements per a suprimir.
cs: Vyberte jednu nebo více položek k odstranění.
da: Vælg et eller flere indholdsobjekter, som skal slettes.
eo: Bonvolu elekti unu aŭ plurajn erojn por forpreni.
eu: Ezabatuak izateko elementu bat edo gehiago hautatu.
fr: Veuillez sélectionner un ou plusieurs éléments à supprimer.
hu: Kérem, válasszon egy vagy több elemet a törléshez.
id: Pilih ssatu atau lebih item untuk dihapus.
it: Seleziona uno o più elementi da eliminare.
ja: 削除するアイテムを一つ以上選んでください
pl: Wybierz jeden lub więcej elementów które chcesz usunąć.
pt: Por favor seleccione um ou mais itens para apagar.
ru: Пожалуйста, выберите элементы для удаления.
sl: Prosim izberite eno ali več prispevkov za brisanje.
sv: Markera det innehåll som du vill radera.
tr: Lütfen silinecek öğeleri seçin.
zh_tw: 請選擇刪除一筆或多筆項目。

source: Please select one or more items to rename.
af: Kies een of meer items om te vernoem.
ar: يرجى اختيار عنصرٍ أو أكثر لتغيير الاسم.
bg: Моля, изберете една или повече позиции, които да бъдат преименувани.
ca: Seleccioneu un o més elements per a reanomenar.
cs: Vyberte jednu nebo více položek k přejmenování.
da: Vælg et eller flere indholdsobjekter, som skal omdøbes.
eo: Bonvolu elekti unu aŭ plurajn erojn por renomi.
eu: Izena aldatzeko elementu bat edo gehiago hautatu.
fr: Veuillez sélectionner un ou plusieurs éléments à renommer.
hu: Kérem, válasszon egy vagy több elemet az átnevezéshez.
id: Pilih satu atau lebih item untuk diganti namanya.
it: Seleziona uno o più elementi da rinominare.
ja: 名前変更するアイテムを一つ以上選んでください
pl: Wybierz jeden lub więcej elementów któremu chcesz zmienić nazwę.
pt: Por favor seleccione um ou mais itens para renomear.
ru: Пожалуйста, выберите элементы для переименования.
sl: Prosim izberite eno ali več prispevkov za preimenovanje.
sv: Markera det innehåll som du vill byta namn på.
tr: Lütfen isimleri değiştirilecek öğeleri seçin.
zh_tw: 請選擇一筆或多筆項目以變更名稱。

source: Please submit a valid email address.
af: Verskaf asb. 'n geldige e-pos adres.
ar: المرجو إدخال بريد الالكتروني صحيح
bg: Моля, представете валиден email адрес.
ca: Introduïu una adreça de correu vàlida.
cs: Zadejte platnou e-mailovou adresu.
da: Skriv venligst en gyldig e-mail-adresse.
eo: Bonvolu doni validan retpoŝtan adreson.
eu: Eman baliodun e-posta helbide bat, mesedez.
fr: Veuillez saisir une adresse courriel valide.
hu: Kérem, adjon meg érvényes e-mail címet.
it: Inserisci un indirizzo email valido.
ja: 正しいメールアドレスを提出してください
pl: Wprowadź poprawny adres e-mail.
pt: Por favor indique um endereço de email válido.
ru: Введите правильный адрес электронной почты, пожалуйста.
sl: Prosim vnesite veljaven naslov elektronske pošte.
sv: Fyll i en giltig e-postadress.
tr: Lütfen geçerli bir e-posta adresi gönderin.
zh_tw: 請提供一個有效的電子信箱地址。

source: Please submit an email address.
af: Verskaf asb. 'n e-pos adres.
ar: المرجو ادخال البريد الالكتروني
bg: Моля, представете email адрес.
ca: Introduïu una adreça de correu.
cs: Zadejte e-mailovou adresu.
da: Skriv venligst en e-mailadresse.
eo: Bonvolu doni retpoŝtan adreson.
eu: Eman e-posta helbide bat, mesedez.
fr: Veuillez fournir une adresse courriel
hu: Kérem, adjon meg egy e-mail címet.
id: Isikan alamat email dengan benar.
it: Inserisci un indirizzo email.
ja: メールアドレスを提出してください
pl: Wprowadź adres e-mail.
pt: Por favor indique um endereço de email.
ru: Введите адрес электронной почты, пожалуйста.
sl: Prosim vnesite naslov elektronske pošte.
sv: Fyll i en e-postadress.
tr: Lütfen bir e-posta adresi gönderin.
zh_tw: 請提供一個電子信箱地址。

source: Please use YYYY/MM/DD.
ca: Utilitzeu el format AAAA/MM/DD.
cs: Použijte prosím formát YYYY/MM/DD
da: Brug formatet ÅÅÅÅ/MM/DD.
eu: Erabili UUUU/HH/EE formatua.
fr: Veuillez utiliser YYYY/MM/DD.
it: Usa il seguente formato YYYY/MM/DD.
ja: YYYY/MM/DD の形式を使ってください。
pl: Użyj proszę formatu RRRR/MM/DD.
ru: Пожалуйста, используйте формат YYYY/MM/DD.
sl: Prosimo uporabite LLLL/MM/DD.
sv: Vänligen använd YYYY-MM-DD.
zh_tw: 請使用 YYYY/MM/DD 日期格式。

source: Plone Classic Theme
af: Plone Klassieke Tema
bg: Plone тема Класик
ca: Tema Plone Clàssic
cs: Vzhled Plone Classic
da: Klassisk Plone design
eo: La klasika temo de Plone
eu: Ploneren Itxura Klasikoa
fr: Thème Plone classique
it: Tema Classico di Plone
ja: Ploneクラシックテーマ
pl: Motyw Klasyczny Plone
ru: Классическая тема Plone
sl: Plonova klasična tema
tr: Plone Klasik Teması
zh_tw: 舊式佈景主題

source: Plone Configuration
af: Plone Konfigurasie
ar: تهيئة بلون
bg: Конфигурация на Plone
ca: Configuració del Plone
cs: Nastavení portálu
da: Plone kontrolpanel
eo: Agordo de Plone
eu: Ploneren Konfigurazioa
fr: Configuration générale
hu: Plone konfigurálása
id: Konfigurasi Plone
it: Configurazione di Plone
ja: Plone設定
pl: Konfiguracja Plone
pt: Configuração do Plone
ru: Настройка сайта
sl: Nastavitve programa Plone
sv: Plone
tr: Plone Ayarları
zh_tw: Plone 設置

source: Plone Site
af: Plone Webwerf
ar: موقع بلون
bg: Plone сайт
ca: Lloc Plone
cs: Portál Plone
eo: Plone-retejo
eu: Plone Ataria
fr: Site Plone
hu: Plone portál
id: Situs Plone
it: Sito Plone
ja: Ploneサイト
pl: Witryna
pt: Sítio Plone
ru: Plone сайт
sl: Plonovo spletišče
sv: Plone-webbplats
tr: Plone sitesi
zh_tw: Plone 網站
