Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/plone.po
Languages: af, ar, bg, ca, cs, da, eo, eu, fr, hu, id, it, ja, pl, pt, ru, sl, sv, tr, zh_tw

source: label_author_internal_home_page
af: Tuisblad van outeur in hierdie webwerf...
ar: الصفحة الرئيسية للمؤلف في هذا الموقع...
bg: Лична страница на автора в този сайт...
ca: Pàgina inicial de l'autor dins d'aquest lloc…
cs: Autorova domovská stránka v tomto portálu...
da: Forfatters webside på dette site
eo: La hejmpaĝo de la aŭtoro en ĉi tiu retejo...
eu: Egilaren web orria gune honen barruan…
fr: Page personnelle de l'auteur sur ce site…
id: Halaman penulis di situs ini...
it: Pagina personale dell'autore in questo sito…
ja: このサイト内にある作者のホームページ...
pl: Strona domowa autora w tej witrynie...
pt: Página pessoal do autor neste sítio…
ru: Домашняя страница автора на сайте
sl: Avtorjeva domača stran na tem spletišču...
sv: Författarens hemsida på webbplatsen…
tr: Yazarın bu sitedeki ana sayfası…
zh_tw: 作者的站內首頁…

source: label_back_to_addremove_products
af: Terug na byvoeg/verwyder van produkte
bg: Назад към добавяне/премахване на добавки
ca: Torna a Productes adicionals
cs: Zpět na stránku Přidání nebo odebrání produktů
da: Tilbage til Tilføj/Fjern produkter
eo: Reen al Aldonaĵoj
eu: Produktuak gehitu/kendu atalera itzuli
fr: Précédent : « Modules »
id: Kembali ke Tambah/Hapus Produk
it: Torna ai prodotti aggiuntivi
ja: アドオンに戻る
pl: Wróć do Dodaj/Usuń Produkty
sl: Nazaj na Dodaj/Odstrani izdelek
sv: Tillbaka till "Påbyggnadsprodukter"
tr: Eklentilere dön
zh_tw: 回到擴充模組配置頁面

source: label_back_to_errorlog
af: Terug na foutjoernaal
ar: عودة إلى سجل الأخطاء
bg: Назад към журнал на грешки
ca: Torna al registre d'errors
cs: Zpět na stránku Protokol chyb
da: Tilbage til fejlrapport
eo: Reen al protokolo de eraroj.
eu: Erroreen log-era itzuli
fr: Précédent : « Journal d'erreurs »
hu: Vissza a hibanaplóhoz
id: Kembali ke Catatan Error
it: Torna al registro degli errori
ja: エラーログに戻る
pl: Wróć do logu z błędami
pt: Regressar ao Registo de Erros
ru: Назад к журналу ошибок
sl: Nazaj na Dnevnik napak
sv: Tillbaka till felloggen
tr: Hata günlüğüne dön
zh_tw: 回到錯誤記錄檔

source: label_back_to_site
af: Terug na webwerf
ar: إلى الموقع
bg: Назад към сайта
ca: Torna al lloc
cs: Zpět na portál
da: Tilbage til sitet
eo: Reen al la retejo
eu: Gunera itzuli
fr: Revenir au site
hu: Vissza a portálhoz
id: Kembali ke situs
it: Torna al sito
ja: サイトに戻る
pl: Wróć do witryny.
pt: Regressar ao sítio
ru: Вернуться на сайт
sl: Nazaj na spletišče
sv: Tillbaka till webbplatsen
tr: Siteye dön
zh_tw: 回到網站

source: label_biography
af: Biografie
ar: السيرة الذاتية
bg: Биография
ca: Biografia
cs: Životopis
da: Biografi
eo: Biografio
eu: Biografia
fr: Biographie
hu: Életrajz
id: Biografi
it: Biografia
ja: 人物紹介
pl: Notka biograficzna
pt: Biografia
ru: Биография
sl: Biografija
sv: Biografi
tr: Özgeçmiş
zh_tw: 個人簡介

source: label_body_text
af: Hoofteks
ar: جسم النّص
bg: Текст (Съдържание)
ca: Text del cos
cs: Text dokumentu
da: Indhold
eo: Ĉefteksto
eu: Testuaren gorputza
fr: Corps de texte
hu: Szövegtörzs
id: Badan Teks
it: Testo del documento
ja: 本文
pl: Treść
pt: Texto do Corpo
ru: Основной текст
sl: Telo besedila
sv: Brödtext
tr: Gövde metni
zh_tw: 主體內文

source: label_boolean_criteria_bool
af: Waarde
ar: القيمة
bg: Стойност
ca: Valor
cs: Hodnota
da: Værdi
eo: Valoro
eu: Balioa
fr: Valeur (Vrai ou faux)
hu: Érték
it: Valore
ja: 値
pl: Wartość
pt: Valor
ru: Значение
sl: Vrednost
sv: Värde
tr: Değer
zh_tw: 資料

source: label_browse
af: Blaai
ar: تصفح
bg: Прелистване
ca: Navega
cs: Procházet
da: Gennemse
eo: Esplori
eu: Arakatu
fr: Parcourir
id: Jelajah
it: Seleziona
ja: ブラウズ
pl: Przeglądaj
pt: Explorar
ru: Просмотреть
sl: Brskaj
sv: Bläddra
tr: Göz at
zh_tw: 瀏覽

source: label_by_author
af: deur ${author}
ar: عن ${author}
bg: от ${author}
ca: per ${author}
cs: Autor: ${author}
da: Af ${author}
eo: de ${author}
eu: ${author}-(e)k eginda
fr: Par ${author}
hu: Készítette: ${author}
id: oleh ${author}
it: creato da ${author}
ja: 作者: ${author}
pl: przez ${author}
pt: por ${author}
ru: Автор: ${author}
sl: Avtor ${author}
sv: av ${author}
tr: yazan: ${author}
zh_tw: 作者 ${author}

source: label_cache_entries
af: Inskrywings
ar: خانات
bg: Записи
ca: Entrades
cs: Záznamů
da: Elementer i cachen
eo: Elementoj
eu: Elementuak
fr: Entrées
id: Masukan-masukan
it: Elementi
ja: エントリ
pl: Pozycji
pt: Entradas
ru: Записи
sl: Vnosi
sv: Objekt
tr: Kayıtlar
zh_tw: 項目

source: label_cache_hits
af: Treffers
ar: ضربات
bg: Попадения
ca: Sol·licituds
cs: Úspěšné použítí cache
da: Hits
eo: Trafoj
eu: Asmatzeak
fr: Hits
id: Hits
it: Accessi
ja: ヒット
pl: Trafienia
pt: Encontrados
ru: Показы
sl: Zadetki
sv: Träffar
tr: İsabetler
zh_tw: 命中數

source: label_cache_key
af: Sleutel
ca: Clau
cs: Klíč
da: Nøgle
eo: Ŝlosilo
eu: Gakoa
fr: Clé
it: Chiave
ja: キー
pl: Klucz
ru: Ключ
sl: Ključ
sv: Nyckel
tr: Anahtar
zh_tw: 鍵值

source: label_cache_misses
af: Misse
ar: مفقودة
bg: Пропуски
ca: Perdudes
cs: Cache nebyla použita
da: Ikke-cachede elementer
eo: Maltrafo
eu: Hutsegiteak
fr: Manqués
id: Lewat
it: Mancati
ja: ミス
pl: Pudła
pt: Não encontrados
ru: Пропуски
sl: Pogreški
sv: Missar
tr: Iskalar
zh_tw: 失準數

source: label_cache_size_bytes
af: Grootte (grepe)
bg: Размер (байтове)
ca: Mida (bytes)
cs: Velikost (bytes)
da: Størrelse i bytes
eo: Grandeco en bajtoj
eu: Tamaina (bytetan)
fr: Taille (octets)
id: Ukuran, byte
it: Dimensione (byte)
ja: サイズ (bytes)
pl: Rozmiar, w bajtach
sl: Velikost (bytov)
sv: Storlek (bytes)
tr: Boyut (byte cinsinden)
zh_tw: 大小 (位元組)

source: label_calendar
af: Kalender
ar: التقويم
bg: Календар
ca: Calendari
cs: Kalendář
da: Kalender
eo: Kalendaro
eu: Egutegia
fr: Calendrier
hu: Naptár
id: Kalender
it: Calendario
ja: カレンダー
pl: Kalendarz
pt: Calendário
ru: Календарь
sl: Koledar
sv: Kalender
tr: Takvim
zh_tw: 月曆

source: label_cancel
af: Kanselleer
ar: إلغاء
bg: Отказване
ca: Cancel·la
cs: Storno
da: Annuller
eo: Ĉesigi
eu: Ezeztatu
fr: Annuler
hu: Mégsem
id: Batal
it: Annulla
ja: 取り消し
pl: Anuluj
pt: Cancelar
ru: Отменить
sl: Prekliči
sv: Avbryt
tr: Vazgeç
zh_tw: 取消

source: label_cant_mail_password_reset
af: Normaalweg sal ons aanbied om na voltooiing van hierdie vorm 'n e-pos met wagwoord opstel instruksies aan die gebruiker te stuur, maar hierdie werf het geen geldige e-pos konfigurasie nie. Jy kan dit in die 'Pos instellings' afdeling regstel
ca: Normalment oferim enviar a l'usuari un correu electrònic amb les instruccions per a establir una contrasenya una vegada completat aquest formulari. Però aquest lloc no té una configuració vàlida de correu electrònic. Podeu solucionar aquest problema a l'apartat de Configuració del correu.
cs: Běžně je možné na tomto místě vygenerovat email s instrukcemi jak nastavit heslo, ale tento portál nemá správné nastavení emailů. Nastavení emailů můžete opravit v Nastavení portálu - Mail.
da: Normalt ville vi tilbyde at sende brugeren en email med instruktioner at angive en adgangskode ved afslutningen af denne formular. Men siten har ikke en gyldig email instilling. Du kan rette det i Mail indstillinger.
eo: Normale uzulo povas ricevi retmesaĝon kun instrukcioj kiel elekti pasvorton plenumigante tiun formularon. Sed la retmesaĝa agordo de tiu ĉi retejo ne ĝustas. Vi povas ĝustigi ĝin en la repoŝta agordo.
eu: Normalean formularioa bete ostean e-posta mezu bat bidaltzeko aukera izango zenuke horrela erabiltzaileak bere pasahitza ezar dezan. Hala ere, atariak ez du baliozko posta ezarpenik. E-posta ezarpenetan konpon dezakezu hau.
fr: Normalement, nous proposons d'envoyer un courriel à l'utilisateur avec des instructions pour définir un mot de passe à la fin de ce formulaire. Mais ce site n'a pas de configuration de serveur de courriels valide. Vous pouvez corriger cela dans les paramètres de messagerie.
it: Solitamente viene data agli utenti la possiblità di richiedere l'invio di una mail contenente le istruzioni per l'impostazione della password. In questo sito non sono state configurate correttamente le impostazioni per l'invio delle mail. Puoi correggere l'errore nelle impostazioni posta elettronica.
ja: 通常は、このフォームの完了時点で、パスワードを設定する方法を記したメールをユーザに送るように推奨しています。ですが、このサイトは有効なメール設定がしてありません。メール設定の中でこれを設定することができます。
pl: Zaproponowalibyśmy wysyłkę użytkownikowi wiadomości e-mail zawierającej instrukcje ustawienia hasła i dokończenia rejestracji, ale ta witryna nie ma poprawnie skonfigurowanej poczty. Możesz naprawić to w Ustawieniach Poczty.
sl: Običajno spletišče po koncu izpolnjevanja tega obrazca pošlje uporabniku elektronsko sporočilo z navodili, kako nastaviti geslo. A spletišče še nima veljavne nastavitve elektronske pošte. To lahko uredite v nastavitvah elektronske pošte za spletišče.
sv: Normalt skulle vi här erbjudit möjligheten att skicka en bekräftelse med e-post till den nya användaren, med en länk för att välja lösenord. Men du har ännu inte konfigurerat kontrollpanelsidan för e-post.
zh_tw: 系統會寄送通知信件，協助使用者完成註冊表單裡的密碼設定，但這個網站尚未設定電子郵件，請到郵件設定完成它。

source: label_change
af: Verander
ar: تغيير
bg: Промяна
ca: Canvia
cs: Změnit
da: Rediger
eo: Ŝanĝi
eu: Aldatu
fr: Modifier
hu: Változtat
id: Ganti
it: Modifica
ja: 変更
pl: Zmień
pt: Alterar
ru: Изменить
sl: Spremeni
sv: Byt
tr: Değiştir
zh_tw: 變更

source: label_change_comment
af: Wysig kommentaar
ar: تغيير التّعليق
bg: Промяна на коментар
ca: Canvia el comentari
cs: Změnit komentář
da: Rediger kommentar
eo: Ŝanĝi komenton
eu: Iruzkina aldatu
fr: Modifier ce commentaire
hu: Hozzászólás módosítása
id: Rubah Komentar
it: Modifica il commento
ja: コメントを変更
pl: Zmień komentarz
pt: Alterar Comentário
ru: Изменить комментарий
sl: Spremeni komentar
sv: Ändra kommentar
tr: Yorumu değiştir
zh_tw: 更改留言

source: label_change_default_item
af: Verander inhoudsitem as standaardaansig...
ar: غيّر محتوى العنصر كعرض تقديمي إفتراضي...
bg: Промяна на позиция за изглед по подразбиране...
ca: Canvia l'element com a vista per defecte...
cs: Změnit položku obsahu pro výchozí zobrazení...
da: Skift indholdsobjekt, der skal vises som standard
eo: Elekti eron kiel vidon...
eu: Elementu bat defektuzko bista gisa aukeratu...
fr: Changer la vue par défaut
id: Ganti item konten sesuai dengan tampilan baku...
it: Scegli l'elemento da usare come vista predefinita…
ja: デフォルト表示を選択
pl: Zmień element będący widokiem domyślnym...
pt: Alterar o item de conteúdo usado como vista por omissão...
ru: Выбрать другой объект для титула
sl: Spremeni prispevek kot privzeti pogled
sv: Välj en post ...
tr: Varsayılan görünüm olan içerik öğesini değiştir...
zh_tw: 選擇內容項目成為預設檢視…

source: label_change_item
af: Verander item as voorblad aansig
bg: Промяна на позицията<br/>използвана за изглед по подразбиране...
ca: Canvia l'element com a vista per defecte...
cs: Změnit položku obsahu pro výchozí zobrazení...
da: Vælg ny mappeforside
eo: Ŝanĝi eron kiel\naprioran vidon...
eu: Elementu bat defektuzko bista gisa aldatu...
fr: Changer la vue par défaut
id: Ganti item konten<br />sebagai tampilan baku…
it: Modifica la vista di default...
ja: デフォルト表示アイテムを変更
pl: Ustaw element <br/> jako Widok domyślny...
pt: Modificar item de conteúdo como vista implícita…
ru: Выбрать другой объект<br />для титула
sl: Spremeni vsebino prispevka kot privzeti pogled...
sv: Välj annan post<br />som standardvy…
tr: Varsayılan görünüm olarak seçili içerik öğesini değiştir…
zh_tw: 選擇內容項目成為預設檢視...

source: label_change_member_properties
af: Verander eienskappe van lid.
ar: تغيير خصائص العضو
bg: Промяна на свойства за потребител.
ca: Modifica les propietats de l'usuari.
cs: Změna vlastností uživatele.
da: Rediger brugers indstillinger.
eo: Ŝanĝi agordojn de membro.
eu: Taldekidearen propietateak aldatu
fr: Changer les propriétés de l'utilisateur
hu: Felhasználó tulajdonságainak megváltoztatása
id: Ganti watak pengguna
it: Modifica le informazioni sul collaboratore
ja: ユーザプロパティを変更
pl: Zmień właściwości użytkownika.
pt: Alterar propriedades do utilizador.
sl: Sprememba lastnosti člana.
sv: Ändra egenskaper för användare
tr: Kullanıcı özelliklerini değiştir.
zh_tw: 更改使用者屬性值。

source: label_change_password
af: Verander wagwoord
ar: تغيير كلمة السّر
bg: Промяна на парола
ca: Canvia la contrasenya
cs: Změnit heslo
da: Skift adgangskode
eo: Ŝanĝi pasvorton
eu: Pasahitza aldatu
fr: Changer le mot de passe
hu: Jelszó módosítása
id: Rubah Pasword
it: Cambia password
ja: パスワードを変更
pl: Zmień hasło
pt: Alterar Senha
ru: Изменить пароль
sl: Spremeni geslo
sv: Byt lösenord
tr: Parolayı değiştir
zh_tw: 更改密碼

source: label_change_status
af: Verander status
ar: تغيير الحالة
bg: Промяна на състояние
ca: Canvia l'estat
cs: Změna stavu
da: Skift status
eo: Ŝanĝi staton
eu: Egoera aldatu
fr: Changer l'état
hu: Állapot változtatása
id: Ubah Status
it: Cambia stato
ja: 状態を変更
pl: Zmień status
pt: Mudar Estado
ru: Изменить состояние
sl: Spremeni stanje
sv: Ändra status
tr: Durumunu değiştir
zh_tw: 更改狀態

source: label_characters_remaining
af: nog ${count} karakters beskikbaar
ar: ${count} عدد الحروف المتبقية
bg: остават ${count} символа
ca: queden ${count} caràcters
cs: Počet zbývajících znaků: ${count}
da: ${count} tegn tilbage
eo: ${count} literoj restas
eu: ${count} karaktere dauzkazu oraindik
fr: ${count} caractères restants
hu: még ${count} karakter maradt
id: ${count} karakter tersisa
it: ${count} caratteri ancora disponibili
ja: ${count} 文字残っています
pl: pozostaje ${count} znaków
pt: ${count} caracteres disponíveis
ru: осталось ${count} символ(а)(ов)
sl: ${count} znakov preostaja
sv: ${count} tecken återstår
tr: ${count} simge kaldı
zh_tw: 尚有 ${count} 個字元

source: label_check_duplicate_emails
af: Kontrolleer vir duplikaat e-posse
ca: Comprova adreces de correu duplicades
cs: Zkontrolovat duplicitní emaily.
da: Kontrollere om der er kopier af samme email
eo: Kontroli ĉu ekzistas duoblaj retpoŝtadresoj
eu: Errepikatutako e-postak bilatu
fr: Recherche de doublons d'adresse courriels
it: Verifica email duplicate
ja: 重複するメールアドレスをチェックする
pl: Wyszukaj duplikaty adresów e-mail
pt: Testar emails duplicados
ru: Проверить на наличие дублирующихся электронных адресов.
sl: preverite podvojeni naslov elektronske pošte
sv: Kontrollera om flera användare har samma e-postadress
tr: Aynı mektuptan birden fazla gönderilmesini denetle
zh_tw: 檢查重複的電子郵件信箱

source: label_checkin_message
af: in-check boodskap
ar: تسجيل الرسالة
bg: Съобщение
ca: Missatge per a la nova versió
cs: Popis změn
da: Check-in besked
eo: Enregistra mesaĝo
eu: Bertsio-ezartze mezua
fr: Message d'enregistrement
hu: Check-in üzenet
id: Lihat Pesan Masuk
it: Messaggio di checkin
ja: チェックインメッセージ
pl: Komentarz do Umieszczenia
pt: Mensagem de Check-in
ru: Сообщение при вводе версии документа
sl: Sporočilo ob začetku urejanja prispevka.
sv: Upplysning vid incheckning
tr: Geri koyma iletisi
zh_tw: 版本更新的說明訊息

source: label_checkout_folder
af: uit-check vouer
ar: سحب المجلد
ca: Carpeta de retirada de versions
cs: Pracovní složka
da: Chekout mappe
eo: Dosierujo por laborkopio
eu: Bertsio berriaren karpeta
fr: Dossier de brouillon
id: Pelipat Checkout
it: Cartella di checkout
ja: チェックアウトフォルダ
pl: Katalog Pobierania
pt: Pasta de Check-out
ru: Папка для приема объекта при выводе
sl: Mapa za hranjenje končnega spremenjenega prispevka.
sv: Utcheckningsmapp
tr: Alma klasörü
zh_tw: 取出目錄的版本

source: label_choose_content_item
af: Kies 'n item...
ar: إختر عنصر...
bg: Избор на позиция...
ca: Escolliu un element de contingut…
cs: Vybrat položku obsahu...
da: Vælg et indholdsobjekt
eo: Elekti eron...
eu: Elementu bat hautatu…
fr: Choisir un élément…
hu: Válasszon egy elemet...
id: Pilih satu item konten...
it: Scegli un elemento…
ja: コンテンツアイテムを選ぶ...
pl: Wybierz element...
pt: Seleccione um item de conteúdo…
sl: Izberi prispevek...
sv: Välj en innehållspost…
tr: Bir içerik öğesi seçin…
zh_tw: 選一個內容項目…

source: label_choose_item
af: Kies 'n item om te gebruik as voorblad aansig...
bg: Избор на позиция<br/>използвана за изглед по подразбиране...
ca: Escolliu un element com a vista predeterminada...
cs: Vybrat položku obsahu pro výchozí zobrazení...
da: Vælg forside for denne mappe
eo: Elekti eron kiel\naprioran vidon...
eu: Elementu bat defektuzko bista gisa hautatu…
fr: Choisir un élément comme vue par défaut&hellip;
id: Pilih item konten <br />sebagai tampilan baku
it: Seleziona un elemento come vista predefinita…
ja: デフォルト表示アイテムを選択
pl: Wybierz element <br/> jako widok domyślny...
pt: Seleccione um item de conteúdo como vista implícita…
sl: Izberite vsebino prispevka kot privzeti pogled...
sv: Välj en post…
tr: Bir içerik öğesini varsayılan görünüm olarak seçin...
zh_tw: 選擇內容項目成為預設檢視...

source: label_choose_template
af: Vertoon
ar: كيفيةالعرض
bg: Изобразяване
ca: Mostra
cs: Zobrazit
da: Visning
eo: Montri
eu: Bistaratze unitatea
fr: Affichage
hu: Megjelenít
it: Vista
ja: 表示形式
pl: Pokaż
pt: Apresentação
ru: Показать
sl: Prikaži
sv: Välj vy
tr: Göster
zh_tw: 顯示

source: label_clear_displayed_entries
af: Verwyder vertoonde inskrywings
ar: مسح المُدخلات المعروضة
bg: Изчистване на избраните записи
ca: Esborra les entrades mostrades
cs: Vymazat zobrazené položky
da: Slet valgte meddelelser
eo: Formetu montritajn enskribojn
eu: Erakutsitako sarrerak garbitu
fr: Effacer les entrées affichées dans la liste
hu: A kijelzett bejegyzések törlése
id: Bersihkan Semua Item yang Tampil
it: Rimuovi le voci visualizzate
ja: 表示されたエントリを消去
pl: Wyczyść pokazane pozycje
pt: Apagar as entradas apresentadas
ru: Очистить показанные строки
sl: Očisti prikazane vnose
sv: Ta bort visade poster
tr: Gösterilen Kayıtları Temizle
zh_tw: 清除顯示項目

source: label_click_here_to_retrieve
af: kan ons vir jou 'n nuwe een stuur
bg: може да ви изпратим нова
ca: us en podem enviar una de nova
cs: zašleme vám nové
da: Klik her for at få din adgangskode nulstillet
eo: ni povas sendi al vi novan
eu: egin klik hemen berriz lortzeko
fr: nous pouvons vous en envoyer un nouveau
id: kami akan mengirimkan yang baru
it: possiamo spedirtene una nuova
ja: 新しいものを送ることができます。
pl: kliknij tu aby je odzyskać
pt: podemos enviar-lhe uma nova
ru: мы можем выслать Вам новый пароль
sl: lahko vam pošljemo novega
sv: kan vi skicka dig ett nytt
tr: size yeni bir tane gönderebiliriz
zh_tw: 我們可以寄送新密碼

source: label_click_to_view_full_image
af: Kliek hier om die volle-grootte prent te sien
ar: اضغض لتكبر الصورة...
bg: Щракнете тук за преглед на изображението в пълен размер...
ca: Feu clic per a visualitzar la imatge a mida completa…
cs: Klikněte pro zobrazení obrázku v plné velikosti...
da: Klik for at se billedet i fuld størrelse
eo: Aklaku por vidi plengrandan bildon...
eu: Tamaina osoko irudia ikusteko egin klik…
fr: Cliquez pour voir l'image dans sa taille originale…
hu: Kattintson ide a teljes méretű képhez...
id: Klik untuk melihat gambar dengan ukuran asli
it: Clicca per vedere l'immagine alle dimensioni originali…
ja: フルサイズ画像を見るためにクリック
pl: Kliknij aby zobaczyć obraz w pełnym rozmiarze...
pt: Carregue para ver a imagem no tamanho original…
ru: Нажмите для полноразмерного просмотра картинки…
sl: Kliknite za pogled polne velikosti slike...
sv: Klicka för att se bilden i full storlek…
tr: Resmi gerçek boyutlarında görmek için tıklayın…
zh_tw: 點選以顯示原大小圖片…

source: label_comment
af: Kommentaar
ar: تعليق
bg: Коментар
ca: Comentari
cs: Komentář
da: Kommentar
eo: Komento
eu: Iruzkina
fr: Commentaire
hu: Megjegyzés
id: Komentar
it: Commento
ja: コメント
pl: Komentarz
pt: Comentário
ru: Комментарий
sl: Komentar
sv: Kommentar
tr: Yorum
zh_tw: 留言

source: label_comments
af: Kommentaar
ar: التعليقات
bg: Коментари
ca: Comentaris
cs: Komentáře
da: Kommentarer
eo: Komentoj
eu: Iruzkinak
fr: Commentaires
hu: Hozzászólások
id: Komentar-komentar
it: Commenti
ja: コメント
pl: Komentarze
pt: Comentários
ru: Комментарии
sl: Komentarji
sv: Kommentarer
tr: Yorum
zh_tw: 版本附註

source: label_compare
af: Vergelyk
ar: مقارنة
bg: Сравняване
ca: Compara
cs: Porovnat
da: Sammenlign
eo: Kompari
eu: Konparatu
fr: Comparer
hu: Összehasonlít
id: Bandingkan
it: Confronta
ja: 比較
pl: Porównaj
pt: Comparar
ru: Сравнить
sl: Primerjaj
sv: Jämför
tr: Karşılaştır
zh_tw: 比較

source: label_confirm_password
af: Bevestig wagwoord
ar: تأكيد كلمة السر
bg: Потвърждение
ca: Confirmació de contrasenya
cs: Potvrzení hesla
da: Bekræft adgangskode
eo: Konfirmi pasvorton
eu: Pasahitza berretsi
fr: Confirmer le mot de passe
hu: Jelszó ismétlése
id: Konfirmasi Password
it: Conferma password
ja: パスワードを確認
pl: Potwierdź hasło
pt: Confirme a senha
ru: Подтвердите пароль
sl: Potrdi geslo
sv: Bekräfta lösenord
tr: Parolayı onayla
zh_tw: 確認密碼

source: label_constraintypes_allow_standard
af: Laat standaartipes toe om bygevoeg te word
ar: اسمح للانواع المتعارف عليها ان تكون مُضافة
bg: Разрешаване добавяне на стандартните типове
ca: Permetre que es puguin afegir els tipus estàndard
cs: Povolit přidávání standartních typů
da: Ingen begrænsninger
eo: Permesi aldonon de aprioraj erotipoj
eu: Gehitu daitezkeen elementu motak hautatu
fr: Autoriser tous les types de contenu
hu: A standard típusok hozzáadásának engedélyezése
id: Ijinkan penambahan tipe standar
it: Consenti l'aggiunta dei tipi di contenuto standard
ja: 標準タイプを追加できるようにする
pl: Zezwól na dodawanie standardowych typów treści
pt: Permitir que os tipos normais sejam adicionados
ru: Разрешить добавление стандартных типов содержимого
sl: Dovoli dodajanje standardnih zvrsti vsebin
sv: Tillåt alla standardtyper
tr: Standart tiplerin eklenebilmesine izin verilsin
zh_tw: 允許標準型別都可以新增

source: label_constraintypes_specify_manually
af: Spesifiseer tipes per hand
ar: حدٌد الاّنواع يدويا
bg: Ръчно избиране на типовете
ca: Especificar els tipus manualment
cs: Nastavit typy ručně
da: Angiv manuelt
eo: Elekti tipojn mane
eu: Elementu motak eskuz aukeratu
fr: Spécifier les types manuellement
hu: A típusok egyedi kijelölése
id: Tentukan tipe secara manual
it: Specificali manualmente
ja: タイプを手動で選ぶ
pl: Ręcznie wskaż typy
pt: Especificar tipos manualmente
ru: Определить типы вручную
sl: Navedi zvrsti vsebin ročno
sv: Specificera typer...
tr: Tipleri kendiniz belirtin
zh_tw: 手動指定型別

source: label_contact_email
af: Kontak e-pos
ar: عنوان الالكتروني للمُراسَل
bg: E-mail за контакти
ca: Correu electrònic de contacte
cs: Kontaktní e-mailová adresa
da: Kontakt e-mailadresse
eo: Kontakta retpoŝta adreso
eu: Kontaktu e-posta
fr: Adresse courriel de contact
hu: Kapcsolat email
id: E-mail kontak
it: Indirizzo e-mail per contatti
ja: 連絡先メールアドレス
pl: E-mail kontaktowy
pt: Email do Contacto
ru: Контактный электронный адрес
sl: e-pošta
sv: Kontakt e-post
tr: İletişim e-posta adresi
zh_tw: 連絡電子信箱

source: label_contact_name
af: Kontak naam
ar: اسم المُراسَل
bg: Име за контакти
ca: Nom de contacte
cs: Jméno kontaktu
da: Kontakt navn
eo: Kontakt-nomo
eu: Kontaktu izena
fr: Nom du contact
hu: Kapcsolat név
id: Nama Kontak
it: Nome contatto
ja: 連絡先名称
pl: Osoba kontaktowa
pt: Nome do Contacto
ru: С кем связываться
sl: Ime stika
sv: Kontaktnamn
tr: İletişim kişisi
zh_tw: 連絡名稱

source: label_contact_phone
af: Kontak telefoon
ar: رقم هاتف المُراسَل
bg: Телефон за контакти
ca: Telèfon de contacte
cs: Kontaktní telefon
da: Telefon nummer
eo: Kontakta telefono
eu: Kontaktu telefonoa
fr: Téléphone du contact
hu: Kapcsolat telefon
id: No Telp Kontak
it: Telefono contatto
ja: 連絡先電話番号
pl: Telefon Kontaktowy
pt: Telefone do Contacto
ru: Контактный телефон
sl: Telefon
sv: Kontakttelefon
tr: İletişim telefonu
zh_tw: 連絡電話

source: label_containing
af: bevattende
ar: يحتوي
bg: Съдържа
ca: contenint
cs: , v jejichž jméně se nachází text
da: indeholdende
eo: kiu enhavas
eu: edukitzen duena
fr: contenant
hu: tartalmaz
id: berisi
it: contenente
ja: 次の語を含む
pl: Zawiera
pt: contendo
ru: содержит
sl: , ki vsebuje
sv: som innehåller
tr: içinde geçen
zh_tw: 包含

source: label_content_editor
af: Teksverwerker
ar: محرر المحتوى
bg: Редактор
ca: Editor de continguts
cs: Editor
da: Redigeringsmetode
eo: Redaktilo por enhavo
eu: Eduki editorea
fr: Éditeur de contenu
hu: Tartalomszerkesztő
id: Editor konten
it: Editor del contenuto
ja: コンテンツエディタ
pl: Edytor zawartości
pt: Editor de conteúdo
ru: Редактор текстов
sl: Urejevalnik vsebine
sv: Redigeringsmetod
tr: İçerik editörü
zh_tw: 內容編輯器
