Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/widgets.po
Languages: ca, de, es, eu, fr, it, ja, no, pt_br, ro, sl, uk

source: css files to build
ca: fitxer CSS per compilar
de: zu bauende CSS-Dateien
es: archivos css a construir
eu: Eraiki behar diren CSS fitxategiak
fr: fichiers CSS à générer
it: File CSS da compilare
ja: ビルドするCSSファイル
no: css filer som skal bygges
pt_br: arquivos CSS a compilar
ro: fișiere css de construit
sl: datoteke css za izdelavo
uk: css файли для побудови

source: A main resource file to bootstrap bundle or a list of resources to load.
ca: Un fitxer principal de recursos per a arrencar el paquet o una llista de recursos que s'han de carregar.
de: Eine Hauptressourcendatei zum Bootstrap-Bundle oder eine Liste der zu ladenden Ressourcen
es: Un archivo de recurso principal para arrancar el paquete o una lista de recursos a cargar.
eu: Baliabideen fitxategi nagusia bilduma hasieratzeko erabiliko dena edo kargatuko diren baliabideen zerrenda.
fr: Un fichier principal pour définir le bundle ou une liste de ressources à charger.
it: Un file di risorse principale per inizializzare il bundle o un elenco di file con risorse da caricare.
ja: 読み込むbootstrapバンドルのメインのリソースファイルまたはリソースのリスト
no: En ressursfil som kan bootstrappe et 'bundle' eller en liste over ressurser som skal lastes inn
pt_br: Um recurso principal para inicializar o pacote ou uma lista de recursos a serem carregados.
ro: Un fișier de resurse principal pentru pachetul de bootstrap sau o listă de resurse de încărcat.
sl: Glavna datoteka virov za začetni sveženj ali seznam virov za nalaganje
uk: Основний файл ресурсу для завантаження пакунка або список ресурсів для завантаження.

source: Add
ca: Afegeix
de: Hinzufügen
es: Agregar
eu: Gehitu
fr: Ajouter
it: Aggiungi
ja: 追加
pt_br: Adicionar
ro: Adaugă
sl: Dodaj
uk: Додати

source: Add bundle
ca: Afegeix un paquet
de: Bundle hinzufügen
es: Agregar paquete
eu: Bilduma gehitu
fr: Ajouter un bundle
it: Aggiungi bundle
ja: バンドルを追加
no: Legg til bundle
pt_br: Adicionar pacote
ro: Adăugați pachet
sl: Dodaj sveženj
uk: Додати пакунок

source: Add file
ca: Afegeix un fitxer
de: Datei hinzufügen
es: Agregar archivo
eu: Fitxategia gehitu
fr: Ajouter un fichier
it: Aggiungi archivio
ja: ファイルを追加
no: Legg til fil
pt_br: Adicionar arquivo
ro: Adauga fisier
sl: Dodaj datoteko
uk: Додати файл

source: Add new file
ca: Afegeix un fitxer
de: Neue Datei hinzufügen
es: Agregar nuevo archivo
eu: Fitxategi berria gehitu
fr: Ajouter un nouveau fichier
it: Aggiungi nuovo file
ja: 新しいファイルを追加
no: Legg til ny fil
pt_br: Adicionar novo arquivo
ro: Adăugați un fișier nou
sl: Dodaj novo datoteko
uk: Додати новий файл

source: Add new file to current folder
ca: Afegeix un fitxer a la carpeta actual
de: Neue Datei zum aktuellen Ordner hinzufügen
es: Agregar nuevo archivo a la carpeta actual
eu: Fitxategi berria uneko karpetan gehitu
fr: Ajouter un nouveau fichier au dossier courant
it: Aggiungi nuovo file alla cartella corrente
ja: 現在のフォルダに新しいファイルを追加
no: Legg til ny fil i denne mappen
pt_br: Adicionar novo arquivo à pasta atual
ro: Adăugați un fișier nou în folderul curent
sl: Dodaj novo datoteko v trenutno mapo
uk: Додати новий файл до поточної теки

source: Add new folder to current directory
ca: Afegeix una carpeta al directori actual
de: Neuen Ordner zum aktuellen Ordner hinzufügen
es: Agregar nueva carpeta al directorio actual
eu: Karpeta berria uneko direktorioan gehitu
fr: Ajouter un nouveau dossier au dossier courant
it: Aggiungi nuova sottocartella alla cartella corrente
ja: 現在のディレクトリに新しいフォルダを追加
no: Legg til ny mappe i denne mappen
pt_br: Adicionar nova pasta à pasta atual
ro: Adăugați un folder nou în directorul curent
sl: Dodaj novo mapo v trenutno mapo
uk: Додати новий файл до поточної директорії

source: Add new override
ca: Afegeix una redefinició
de: Neuen Override hinzufügen
es: Agregar nueva anulación de configuración (override)
eu: Gainidazte berria gehitu
fr: Ajouter un override
it: Aggiungi nuova forzatura
ja: 新しいオーバーライドを追加
no: Legg til ny overskriving (override)
pt_br: Adicionar nova customização
ro: Adăugați o nouă modificare
sl: Dodaj in prepiši staro
uk: Додати нове перевизначення

source: Add pattern
ca: Afegeix un patró
de: Pattern hinzufügen
es: Agregar patrón
eu: Eredua gehitu
fr: Ajouter un pattern
it: Aggiungi modello
ja: パターンを追加
no: Legg til pattern
pt_br: Adicionar pattern
ro: Adăugați model
sl: Dodaj vzorec
uk: Додати шаблон

source: Add resource
ca: Afegeix un recurs
de: Ressource hinzufügen
es: Agregar recurso
eu: Baliabidea gehitu
fr: Ajouter une ressource
it: Aggiungi risorsa
ja: リソースを追加
no: Legg til ressurs
pt_br: Adicionar recurso
ro: Adăugați o resursă
sl: Dodaj vir
uk: Додати ресурс

source: Add variable
ca: Afegeix una variable
de: Variable hinzufügen
es: Agregar variable
eu: Aldagaia gehitu
fr: Ajouter une variable
it: Aggiungi variabile
ja: 変数を追加
no: Legg til variabel
pt_br: Adicionar variável
sl: Dodaj spremenljivko
uk: Додати змінну

source: Align
ca: Alinea
de: Textausrichtung
es: Alinear
eu: Alineazioa
fr: Aligner
it: Allinea
ja: 整列
no: Oppstilling
pt_br: Alinhar
ro: Aliniere
sl: Poravnaj
uk: Вирівняти

source: Alternative Text
ca: Text alternatiu
de: Alternativer Text
es: Texto Alternativo
eu: Ordezko testua
fr: Texte de remplacement
it: Testo alternativo
ja: 代替テキスト
no: Alternativ tekst
pt_br: Texto alternativo
ro: Text alternativ
sl: Alternativno besedilo
uk: Інший текст

source: Anchor
ca: Àncora
de: Anker
es: Hipervínculo
eu: Aingura
fr: Ancre
it: Ancora
ja: アンカー
no: Anker
pt_br: Âncora
ro: Ancoră
sl: Sidro
uk: Якір

source: Apply
ca: Aplica
de: Anwenden
es: Aplicar
eu: Aplikatu
fr: Appliquer
it: Applica
ja: 適用
pt_br: Aplicar
ro: aplică
sl: Uveljavi
uk: Застосувати

source: Are you sure you want to cancel? You will lose all changes.
ca: Confirmeu que voleu cancel·lar? Es perdran tots els canvis.
de: Sind Sie sicher, dass Sie abbrechen wollen? Sie werden alle Änderungen verlieren.
es: ¿Está seguro de que desea cancelar? Perderá todos los cambios.
eu: Bertan behera uztea nahi duzu? Aldaketa guztiak galduko dituzu.
fr: Êtes-vous sûr de vouloir annuler ? Vos modifications seront perdues.
it: Se sei sicuro di voler procedere all'eliminazione? Perderai le modifiche effettuate.
ja: キャンセルしますか? 変更が削除されます。
no: Er du sikker på at du vil avbryte? Du mister alle endringene.
pt_br: Tem certeza de que deseja cancelar? Você perderá todas as mudanças.
ro: Esti sigur ca vrei sa anulezi? Vei pierde toate modificările.
sl: Ali ste prepričani, da želite preklic. Izgubili boste vse spremembe.
uk: Ви впевнені, що хочете скасувати? Ви втратите всі зміни.

source: Are you sure you want to delete the ${name} bundle?
ca: Confirmeu que voleu suprimir el paquet ${name}?
de: Sind Sie sicher, dass sie das Bundle ${name} löschen wollen?
es: ¿Está seguro de que desea eliminar el paquete ${name}?
eu: ${name} bilduma ezabatu nahi duzu?
fr: Êtes-vous sûr de vouloir supprimer le bundle ${name} ?
it: Se sei sicuro di voler eliminare il modello ${name}?
ja: ${name} バンドルを削除しますか?
no: Er du sikker på du vil slette bundlet '${name}'?
pt_br: Tem certeza de que deseja excluir o pacote {$name}?
ro: Sigur doriți să ștergeți pachetul ${name}?
sl: Ali ste prepričani, da želite zbrisati sveženj ${name} ?
uk: Ви впевнені, що хочете видалити цей ${name} пакунок?

source: Are you sure you want to delete the ${name} resource?
ca: Confirmeu que voleu suprimir el recurs ${name}?
de: Sind Sie sicher, dass sie die Ressource ${name} löschen wollen?
es: ¿Está seguro de que desea eliminar el recurso ${name}?
eu: ${name} baliabidea ezabatu nahi duzu?
fr: Êtes-vous sûr de vouloir supprimer la ressource ${name} ?
it: Se sei sicuro di voler eliminare la risorsa ${name}?
ja: ${name} リソースを削除しますか?
no: Er du sikker på du vil slette ressursen '${name}'?
pt_br: Tem certeza de que deseja excluir o recurso {$name}?
ro: Sigur doriți să ștergeți resursa ${name}?
sl: Ali ste prepričani, da želite zbrisati vir ${name} ?
uk: Ви впевнені, що хочете видалити цей ${name} ресурс?

source: Are you sure you want to delete this resource?
ca: Confirmeu que voleu suprimir aquest recurs?
de: Sind Sie sicher, dass sie diese Ressource löschen wollen?
es: ¿Está seguro de que desea eliminar este recurso?
eu: Baliabide hau ezabatu nahi duzu?
fr: Êtes-vous sûr de vouloir supprimer cette ressource ?
it: Se sei sicuro di voler eliminare questa risorsa?
ja: このリソースを削除しますか?
no: Er du sikker på du vil slette denne resursen?
pt_br: Tem certeza de que deseja excluir este recurso?
ro: Sigur doriți să ștergeți această resursă?
sl: Ali ste prepričani, da želite brisati ta vir?
uk: Ви впевнені, що хочете видалити цей ресурс?

source: Automatically generated path to the compiled CSS.
ca: Camí generat automàticament cap al CSS compilat.
de: Automatisch erstellter Pfad zu dem kompilierten CSS.
es: Ruta generada automáticamente para la CSS compilada.
eu: Konpilatutako CSSaren automatikoki sortutako bidea.
fr: Chemin automatiquement généré vers la CSS compilée.
it: Percorso generato automaticamente per il CSS compilato.
ja: コンパイルしたCSSの自動生成パス
no: Automatisk generert sti til kompilert CSS.
pt_br: Caminho gerado automaticamente para o CSS compilado.
ro: Calea generată automat către CSS-ul compilat.
sl: Avtomatično ustvarjena pot za prevedeni CSS.
uk: Автоматично згенерований шлях до скомпільованого CSS файлу.

source: Automatically generated path to the compiled JavaScript.
ca: Camí generat automàticament cap al JavaScript compilat.
de: Automatisch erstellter Pfad zu dem kompilierten JavaScript.
es: Ruta generada automáticamente para el JavaScript compilado.
eu: Konpilatutako JSaren automatikoki sortutako bidea.
fr: Chemin automatiquement généré vers le JavaScript compilé.
it: Percorso generato automaticamente per il JavaScript compilato.
ja: コンパイルしたJavaScriptの自動生成パス
no: Automatisk generert sti til kompilerede JavaScript.
pt_br: Caminho gerado automaticamente para o JavaScript compilado.
ro: Cale generată automat către JavaScript compilat.
sl: Avtomatično ustvarjena pot za prevedeni JavaScript.
uk: Автоматично згенерований шлях до скомпільованого JavaScript файлу.

source: Before publishing date
ca: Abans de la data de publicació
de: Vor dem Veröffentlichungsdatum
es: Antes de la fecha de publicación
fr: Avant la date de publication
no: Før publiseringsdato
ro: Înainte de data publicării
sl: Pred datumom objave

source: Browse
ca: Navega
de: Browsen
es: Examinar
fr: Parcourir
it: Esplora
no: Se gjennom
ro: Navigare
sl: Brskaj

source: Build
ca: Compila
de: Kompilieren
es: Construir
eu: Eraiki
fr: Générer
it: Compila
ja: ビルド
no: Bygg
pt_br: Compilar
ro: Construire
sl: Izgradi
uk: Побудувати

source: Build CSS
ca: Compila CSS
de: CSS kompilieren
es: Construir CSS
eu: CSSa eraiki
fr: Générer CSS
it: Compila CSS
ja: CSSをビルド
no: Bygg CSS
pt_br: Compilar CSS
ro: Construiește CSS
sl: Izgradi CSS
uk: Побудувати CSS

source: Build it
ca: Compila-ho
de: Kompilieren
es: Construirlo
eu: Eraiki
fr: Générer
it: Compilalo
ja: ビルドする
no: Bygg det
pt_br: Compilar
ro: Construieste
sl: Izgradi
uk: Побудувати

source: Build rule
ca: Compila la regla
de: Regel generieren
es: Construir regla
eu: Erregela eraiki
fr: Générer une règle
it: Compila regola
ja: ビルド時のルール
no: Byggeregel
pt_br: Compilar regra
ro: Construiește o regulă
sl: Izgradi pravilo
uk: Побудувати правило

source: Bundle this depends on
ca: Paquet del qual es depèn
de: Bundle, von dem dies abhängig ist
es: Este paquete depende de
eu: Bilduma honek dependentzia hau dauka
fr: Bundle dont on dépend
it: Elenco dei bundle da cui dipende
ja: 依存する他のバンドル
pt_br: Pacote no qual este depende
ro: Pachet depinde de asta
sl: Sveženj od katerega je to odvisno
uk: Цей пакунок має залежність

source: Cancel
ca: Cancel·la
de: Abbrechen
es: Cancelar
eu: Utzi
fr: Annuler
it: Annulla
ja: キャンセル
pt_br: Cancelar
ro: Anulare
sl: Prekliči
uk: Скасувати

source: Choose File
ca: Seleccioneu un fitxer
de: Datei wählen
es: Seleccionar Archivo
eu: Fitxategia aukeratu
fr: Choisir un fichier
it: Scegli file
ja: ファイルを選択
no: Velg fil
pt_br: Escolher arquivo
ro: Alege fișierul
sl: Izberite datoteko
uk: Вибрати файл

source: Clear
ca: Esborra
de: Löschen
es: Limpiar
fr: Réinitialiser
no: Fjern
ro: Stergere
sl: Očisti

source: Clear Cache
ca: Esborra la memòria cau
de: Cache löschen
es: Limpiar Caché
fr: Vider le cache
ro: Goliți memoria cache
sl: Očisti predpomnilnik

source: Clear cache
ca: Esborra la memòria cau
de: Cache löschen
es: Limpiar caché
fr: Vider le cache
ro: Goliți memoria cache
sl: Očisti predpomnilnik

source: Close
ca: Tanca
de: Schließen
es: Cerrar
eu: Itxi
fr: Fermer
it: Chiudi
ja: 閉じる
no: Lukk
pt_br: Fechar
ro: Închide
sl: Zapri
uk: Закрити

source: Close Fullscreen
ca: Tanca la pantalla completa
de: Vollbild schließen
es: Cerrar Pantalla completa
eu: Pantaila osoa itxia
fr: Sortir du plein écran
it: Chiudi tuttoschermo
ja: 全画面表示を閉じる
no: Luk fullskjermsvisning
pt_br: Fechar tela inteira
ro: Închide Fullscreen
sl: Zapri celotni zaslon
uk: Вийти з повноекранного режиму

source: Columns
ca: Columnes
de: Spalten
es: Columnas
eu: Zutabeak
fr: Colonnes
it: Colonne
ja: カラム
no: Kolonner
pt_br: Colunas
ro: Coloane
sl: Stolpci
uk: Колонки

source: Comma-separated values of resources for requirejs shim
ca: Valors separats per comes de recursos per al paràmetre shim de RequireJS
de: Kommagetrennte Werte von Ressourcen für RequireJS shim
es: Valores separados por coma del recurso shim de requirejs
fr: Valeurs de ressources séparées par des virgules pour RequireJS Shim
ro: Valorile resurselor separate prin virgulă pentru requirejs shim
sl: Vrednosti ločene z vejicami za requirejs shim

source: Compile LESS file
ca: Compila el fitxer LESS
de: LESS Datei kompilieren
es: Compilar archivo LESS
eu: LESS fitxategia konpilatu
fr: Compiler le fichier LESS
it: Compila file LESS
ja: LESSファイルのコンパイル
no: Kompilér LESS
pt_br: Compilar arquivo LESS
ro: Compilați fișierul LESS
sl: Prevedi datoteko LESS
uk: Скомпілювати LESS файл

source: Compiled CSS
ca: CSS compilat
de: Kompiliertes CSS
es: CSS compiladas
eu: Konpilatutako CSSa
fr: CSS compilée
it: Compila CSS
ja: コンパイル済CSS出力先
no: Kompilert CSS
pt_br: CSS compilado
ro: CSS compilat
sl: Prevedeni CSS
uk: Скомпільований CSS

source: Compiled JavaScript
ca: JavaScript compilat
de: Kompiliertes JavaScript
es: JavaScript compilado
eu: Konpilatutako JavaScripta
fr: JavaScript compilé
it: JavaScript compilato
ja: コンパイル済JS出力先
no: Kompilert JavaScript
pt_br: JavaScript compilado
ro: JavaScript compilat
sl: Prevedeni JavaScript
uk: Скомпільований JavaScript

source: Conditional comment
ca: Comentari condicional
es: Comentario condicional
eu: Baldintzapeko komentarioa
fr: Commentaire conditionnel
it: Commento condizionale
ja: 条件付きコメント
no: Betinget kommentar
pt_br: Comentário condicional
ro: Comentariu condiționat
sl: Pogojni komentar
uk: Коментар для умови

source: Conditional expression to decide if this resource will run
ca: Expressió condicional que decideix si aquest recurs s'executa
de: Bedingung die darüber entscheidet ob eine Ressource verwendet wird
es: Expresión condicional para decidir si este recurso se ejecutará
eu: Baliabide hau exekutatuko den egiaztatzeko baldintza espresioa
fr: Expression conditionnelle déterminant la présence de cette ressource
it: Espressione condizionale per decidere se questa risorsa verrà eseguita
ja: このリソースを実行するための条件式の指定
no: Betingelsesudtryk for om ressourcen skal køre
pt_br: Expressão condicional para decidir se este recurso será utilizado
ro: Expresie condiționată pentru a decide dacă această resursă va rula
sl: Pogojni izraz za odločitev ali uporabimo ta vir ali ne
uk: Умовний вираз, що перевірятиме, чи запускати ресурс

source: Configuration in JSON for the widget
ca: Configuració en JSON per al giny
de: Konfiguration in JSON für das Widget
es: Configuración en JSON para el widget
eu: Widgetaren JSON formatuko konfigurazioa
fr: Configuration JSON du widget
it: Configurazione in JSON per il widget
ja: ウイジェットの構成(JSON形式)
no: JSON-konfiguration til widgetten
pt_br: Configuração em JSON para o widget
ro: Configurare în JSON pentru widget
sl: Nastavitev pomagala v obliki JSON
uk: Конфігурація у форматі JSON для віджета

source: Configure displayed columns
ca: Configura les columnes visibles
de: Angezeigte Spalten auswählen
es: Configurar columnas visibles
eu: Erakusten diren zutabeak konfiguratu
fr: Configurer les colonnes affichées
it: Configura le colonne da mostrare
ja: 表示列を設定する
no: Vælg kolonner, der skal vises
pt_br: Configure a exibição das colunas
ro: Configurați coloanele afișate
sl: Nastavi prikaz stolpcev
uk: Налаштувати колонки, що відображатимуться

source: Copied
ca: S'ha copiat
de: Kopiert
es: Copiado
eu: Kopiatuta
fr: Copié
it: Copiato
ja: コピーされました
no: Kopiert.
pt_br: Copiado
ro: Copiat
sl: Kopirano
uk: Скопійовано

source: Copy
ca: Copia
es: Copiar
eu: Kopiatu
fr: Copier
pt_br: Copiar
ro: Copiere

source: Current path:
ca: Ubicació actual:
de: Aktueller Pfad:
es: Ruta actual:
fr: Chemin courant :
it: Path corrente:
ro: Calea curentă:
sl: Trenutna pot:

source: Customize
ca: Personalitza
de: Anpassen
es: Personalizar
eu: Pertsonalizatu
fr: Personnaliser
it: Personalizza
ja: カスタマイズ
no: Tilpas
pt_br: Customizar
ro: Personalizați
sl: Prilagodi
uk: Налаштувати

source: Cut
ca: Retalla
de: Ausschneiden
es: Cortar
eu: Ebaki
fr: Couper
it: Taglia
ja: カット
pt_br: Recortar
ro: Tăiere
sl: Izreži
uk: Вирізати

source: Date/Time when your bundle was last compiled. Empty, if it was never compiled.
ca: Data de la darrera compilació del paquet. És en blanc si no s'ha compilat mai.
de: Datum/Zeit des letzten Kompilierens. Leer, falls noch nie kompiliert.
es: Fecha/Hora en la que su paquete fue compilado por última vez. Vacío si aún no ha sido compilado.
eu: Zure bilduma azkenengoz konpilatu zeneko data/ordua. Hutsik badago inoiz ez da konpilatu.
fr: Date/heure de la dernière compilation du bundle. Vide s'il n'a jamais été compilé.
it: Data/ora dell'ultima compilazione del bundle. Se non è mai stato compilato, il campo sarà vuoto
ja: バンドルの最終コンパイル日時 (未コンパイルの場合は空白)
no: Tidspunkt for siste kompilering Tom, hvis aldrig er kompilert.
pt_br: Data e hora em que seu pacote foi compilado pela última vez. Vazio, se nunca foi compilado.
ro: Data/ora la care pachetul dvs. a fost compilat ultima dată. Gol, dacă nu a fost niciodată compilat.
sl: Datum in čas zadnjega prevoda svežnja. Če je prazno, še ni bil nikoli preveden.
uk: Дата/Час, коли ваш пакунок був востаннє скомпільований. Буде пустим, якщо пакунок не був скомпільований жодного разу.

source: Delete
ca: Suprimeix
de: Löschen
es: Eliminar
eu: Ezabatu
fr: Supprimer
it: Cancella
ja: 削除
pt_br: Excluir
ro: Ștergere
sl: Briši
uk: Видалити

source: Delete currently selected resource
ca: Suprimeix el recurs seleccionat
de: Ausgewählte Ressource löschen
es: Eliminar recurso actualmente seleccionado
eu: Ezabatu aukeratutako baliabidea
fr: Supprimer la ressource sélectionnée
it: Cancella la risorsa attualmente selezionata
ja: 現在選択されているリソースを削除
no: Slet den valgte ressource
pt_br: Excluir
ro: Ștergeți resursa selectată în prezent
sl: Briši trenutno izbrani vir
uk: Видалити виділений ресурс

source: Delete customizations
ca: Suprimeix les personalitzacions
de: Anpassungen löschen
es: Eliminar personalizaciones
eu: Pertsonalizazioak ezabatu
fr: Supprimer les personnalisations
it: Cancella le personalizzazioni
ja: カスタマイズ内容を削除
no: Slet tilpasninger
pt_br: Excluir customizações
ro: Ștergeți personalizările
sl: Briši prilagoditve
uk: Видалити налаштування

source: Dependencies
ca: Dependències
de: Abhängigkeiten
es: Dependencias
eu: Dependentziak
fr: Dépendances
it: Dipendenze
ja: 依存関係
no: Afhængigheder
pt_br: Dependências
ro: Dependințe
sl: Odvisnosti
uk: Залежності

source: Depends
ca: Dependència
de: Abhängig
es: Depende de
eu: Dependentzia
fr: Dépend
it: Dipende da
ja: 依存関係
no: Afhengighet
pt_br: Depende
ro: Depinde
sl: Odvisno
uk: Залежить

source: Develop CSS
ca: Desenvolupa CSS
de: CSS entwickeln
es: Programar CSS
eu: Garapeneko CSSa
fr: Développement CSS
it: Sviluppa CSS
ja: CSSを生成
no: Start udvikling av CSS
pt_br: Debug CSS
ro: Dezvoltați CSS
sl: Razvijaj CSS
uk: Розробити CSS

source: Develop JavaScript
ca: Desenvolupa JavaScript
de: JavaScript entwickeln
es: Programar JavaScript
eu: Garapeneko JavaScripta
fr: Développement JavaScript
it: Sviluppa JavaScript
ja: JavaScriptを生成
no: Start udvikling av JavaScript
pt_br: Debug JavaScript
ro: Dezvoltați JavaScript
sl: Razvijaj JavaScript
uk: Розробити JavaScript

source: Development Mode(only logged in users)
ca: Mode de desenvolupament (només per a usuaris autenticats)
de: Entwicklungs Modus (nur für angemeldete Nutzer)
es: Modo Desarrollo (sólo para usuarios que han iniciado sesión)
eu: Garapen modua (login egindako erabiltzaileentzat bakarrik)
fr: Mode développement (uniquement pour les utilisateurs connectés)
it: Modalità di sviluppo (solo per utenti autenticati)
ja: 開発者モード(ログインユーザーのみ)
no: Udviklingsmodus (kun brugere, der er logget ind)
pt_br: Modo de Depuração (somente para usuários autenticados)
ro: Modul de dezvoltare (numai utilizatorii autentificati)
sl: Razvojni način (samo prijavljeni uporabniki)
uk: Режим розробника (лише для авторизованих користувачів)

source: Does your bundle contain any RequireJS or LESS files?
ca: El paquet conté fitxers RequireJS o LESS?
de: Enthält das Bundle RequireJS oder LESS?
es: ¿Contiene su paquete algún archivo RequireJS o LESS?
eu: Zure bildumak RequireJS edo LESS fitxategirik ba al du?
fr: Votre bundle contient-il des fichiers RequireJS ou LESS ?
it: Questo bundle contiene file RequireJS o LESS?
ja: バンドルにはRequireJSあるいはLESSのファイルが含まれる
no: Indeholder din bundle RequireJS- eller LESS-filer?
pt_br: Seu pacote contém algum arquivo LESS ou RequireJS?
ro: Pachetul tău conține fișiere RequireJS sau LESS?
sl: Ali vaš sveženj vsebuje datoteke RequireJS ali LESS?
uk: Ваш пакунок містить RequireJS чи LESS файли?

source: Drag and drop files from your computer onto the area below or click the Browse button.
ca: Arrossegueu fitxers des de l'ordinador i deixeu-los anar en aquesta àrea o bé cliqueu el botó Navega.
de: Ziehen Sie Dateien von Ihrem Computer in den Bereich unten oder klicken Sie auf die Durchsuchen Schaltfläche.
es: Arrastre archivos desde el ordenador o haga click en el botón Examinar
fr: Glissez-déposez des fichiers de votre ordinateur dans la zone ci-dessous ou cliquez sur le bouton Parcourir.
it: Trascina i file dal tuo computer nell'area sottostante o clicca sul pulsante Esplora.
no: Dra og slipp filer fra datamaskinen til området under eller klikk på Bla gjennom-knappen.
ro: Trageți și plasați fișierele de pe computer în zona de mai jos sau faceți clic pe butonul Răsfoire.
sl: Zgrabite in povlecite datoteke z vašega računalnika na spodnjo površino ali kliknite na gumb Brskaj.

source: Drag and drop reordering is disabled while filters are applied.
de: Sortieren ist während einer Abfrage nicht möglich
fr: La réorganisation par glisser-déposer est désactivée lorsque des filtres sont appliqués.
ro: Reordonarea prin glisare și plasare este dezactivată în timp ce filtrele sunt aplicate.
sl: Ne morem urediti prispevkov ob sočasni poizvedbi

source: Drop files here...
ca: Podeu arrossegar fitxers aquí...
de: Dateien hierher ziehen...
es: Soltar archivos aquí...
eu: Arrastatu fitxategiak hona...
fr: Déposer les fichiers ici...
it: Trascina i file qua...
ja: ここにファイルをドラッグ&ドロップ...
no: Slip filer her...
pt_br: Arrasta arquivos aqui...
ro: Aruncă fișierele aici...
sl: Spusti datoteke tu...
uk: Закиньте файли сюди

source: Edit
ca: Edita
de: Bearbeiten
es: Editar
eu: Editatu
fr: Modifier
no: Rediger
pt_br: Editar
ro: Editați
sl: Uredi

source: Email Address
ca: Adreça de correu
de: E-Mail-Adresse
es: Dirección de e-mail
fr: Adresse courriel
it: Indirizzo email
no: E-post
ro: Adresa de e-mail
sl: Naslov elektronske pošte
