Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/widgets.po
Languages: ca, de, es, eu, fr, it, ja, no, pt_br, ro, sl, uk

source: Open in parent window / frame
ca: Obre a la finestra/marc pare
de: Im übergeordneten Fenster/ Frame öffnen.
es: Abrir en ventana / marco padre
eu: Leiho/marko gurasoan ireki
fr: Ouvrir dans la fenêtre (ou cadre) parente
it: Apri nella finestra o nel riquadro superiore
ja: 親のウィンドウ/フレームで開く
no: Åpne i overliggende vindu eller ramme (frame)
pt_br: Abrir no janela ou frame superior
ro: Deschideți în fereastra/cadru părinte
sl: Odpri v nadrejenem oknu
uk: Відкрити у батьківському вікні / рамці

source: Open in this window / frame
ca: Obre en aquesta mateixa finestra/marc
de: In diesem Fenster/ Frame öffnen.
es: Abrir en esta ventana / marco
eu: Leiho/marko honetan ireki
fr: Ouvrir dans cette fenêtre ou ce cadre
it: Apri in questa finestra o riquadro
ja: 現在のウィンドウ/フレームで開く
no: Åpne i nåværende vindu eller ramme (frame)
pt_br: Abrir nesta janela ou frame
ro: Deschideți în această fereastră/cadru
sl: Odpri v tem oknu
uk: Відкрити у цьому вікні / рамці

source: Open in top frame (replaces all frames)
ca: Obre al marc superior (substitueix tots el marcs)
de: Im obersten Frame öffnen. Dies ersetzt alle Frames.
es: Abrir en marco de primer nivel (reemplaza a todos los marcos)
eu: Gorengo markoan ireki (marko guztiak ordezkatzen ditu)
fr: Ouvrir dans le cadre principal (remplace tous les cadres)
it: Apri nel riquadro superiore (sostituisce tutti i riquadri)
ja: 最上位のフレームで開く (すべてのフレームを置換え)
no: Åpne i top rammen (erstatter alle rammer)
pt_br: Abrir no frame superior (substitui todos os frames)
ro: Deschide în cadrul superior (înlocuiește toate cadrele)
sl: Odpri v vrhnjem panoju (zamenjaj vse drugo)
uk: Відкрити у верхній рамці (заміняє усі рамки)

source: Overrides
ca: Redefinicions
de: Überschreiben
es: Reemplazos
eu: Gainidazketak
fr: Personnalisations
it: Sovrascrivi
ja: オーバーライド
no: Overskrivninger
pt_br: Customizações
ro: Suprascrie
sl: Prilagoditve
uk: Перевизначення

source: Paste
eu: Itsatsi
fr: Coller
pt_br: Colar
ro: Lipeste

source: Pasted into
ca: S'ha enganxat
de: Eingefügt in
es: Pegado
eu: Hemen itsatsi
fr: Collé dans
it: Incollato in
ja: 内部にペースト
no: Innhold limt inn i.
pt_br: Colado em
ro: Lipit în
sl: Prilepljeno v
uk: Вставлено у

source: Pattern Options
ca: Opcions de patrons
de: Pattern-Optionen
es: Opciones de Patrón
eu: Ereduen aukerak
fr: Options du pattern
it: Opzioni pattern
ja: パターンオプション
no: Mønstrets innstillinger
pt_br: Opções do Pattern
ro: Opțiuni de model
sl: Opcije vzorcev
uk: Опції шаблону

source: Preview
ca: Previsualització
de: Vorschau
es: Vista preliminar
eu: Aurreikusi
fr: Prévisualisation
it: Anteprima
ja: プレビュー
no: Forhåndsvisning
pt_br: Pré-visualizar
ro: previzualizare
sl: Predogled
uk: Попередній перегляд

source: Preview of at most 10 items
ca: Previsualització de fins a 10 elements
de: Vorschau von maximal 10 Elementen
es: Vista preliminar de al menos 10 elementos
eu: Gehienez 10 elementuren aurreikuspena
fr: Prévisualisation d'au plus 10 éléments
it: Anteprima di massimo 10 elementi
ja: 最大10個のアイテムのプレビュー
no: Forhåndsvisning av maks 10 resultater
pt_br: Pré-visualizar no máximo 10 itens
ro: Previzualizare a cel mult 10 articole
sl: Predogled največ 10 prispevkov
uk: Попередній перегляд максимум 10 об’єктів

source: Preview theme
ca: Previsualitza el tema
de: Designvorschau
es: Vista preliminar del tema
eu: Itxura aurreikusi
fr: Prévisualiser le thème
it: Anteprima del tema
ja: テーマのプレビュー
no: Smugkikk theme
pt_br: Pré-visualizar tema
ro: Previzualizare temă
sl: Predogled preobleke
uk: Попередній перегляд теми

source: Previous
ca: Anterior
de: Zurück
es: Anterior
eu: Aurrekoa
fr: Précédent
it: Precedente
ja: 前へ
no: Forrige
pt_br: Anterior
ro: Anterior
sl: Prejšnji
uk: Попередня

source: Previous month
ca: Mes anterior
de: Vorheriger Monat
es: Mes anterior
fr: Mois précédent
it: Mese precedente
no: Forrige måned
ro: Luna trecută
sl: Prejšnji mesec

source: Rearrange
ca: Organitza
de: Neu ordnen
es: Reorganizar
eu: Birordenatu
fr: Réordonner
it: Riordina
ja: 並び替え
no: Sorter
pt_br: Reorganizar
ro: Rearanjare
sl: Prestavi
uk: Впорядкувати

source: Rearrange folder contents
ca: Endreça els continguts de la carpeta
de: Ordnerinhalte in neuer Reihenfolge anordnen.
es: Reorganizar el contenido de la carpeta
eu: Karpetaren edukiak birordenatu
fr: Réordonner le contenu du dossier
it: Riordina i contenuti della cartella
ja: フォルダの内容を並べ替え
no: Omorganisere mappeinnhold
pt_br: Reorganizar o conteúdo da pasta
ro: Rearanjați conținutul folderului
sl: Prestavi vsebino mape
uk: Змінити порядок вмісту теки

source: Rearrange items in this folder
ca: Organitzeu els elements d'aquesta carpeta
de: Einträge in diesem Ordner neu anordnen.
es: Reorganizar los elementos de esta carpeta
eu: Karpeta honen edukiak birordenatu
fr: Réordonner les éléments de ce dossier
it: Riordina i contenuti di questa cartella
ja: このフォルダ内のアイテムを並べ替え
no: Omorganisere elementer i denne mappen
pt_br: Reorganizar itens desta pasta
ro: Rearanjați elementele din acest folder
sl: Prestavi prispevke v tej mapi
uk: Змінити порядок об’єктів цієї теки

source: Recently Used
ca: Utilitzats fa poc
de: Kürzlich genutzt
es: Usados Recientemente
fr: Récemment utilisé
no: Nylig brukt
ro: Folosit recent
sl: Predhodno uporabljeno

source: Refresh
ca: Actualitza
de: Aktualisieren
es: Recargar
fr: Rafraîchir
it: Aggiorna
ro: Reîmprospătare
sl: Osveži

source: Registry
ca: Registre
es: Registro
eu: Erregistroa
fr: Registre
it: Registro
ja: レジストリ
pt_br: Registro
ro: Registru
sl: Register
uk: Реєстр

source: Reload the current file
ca: Recarrega el fitxer actual
de: Aktuelle Datei neu laden.
es: Recargar archivo actual
fr: Recharger le fichier courant
it: Ricarica il file corrente
no: Last inn gjeldende fil på nytt
ro: Reîncărcați fișierul curent
sl: Ponovno naloži trenutno datoteko

source: Remove
ca: Suprimeix
de: Entfernen
es: Quitar
eu: Ezabatu
fr: Supprimer
it: Rimuovi
ja: 削除
no: Fjern
pt_br: Excluir
ro: Eliminare
sl: Odstrani
uk: Видалити

source: Rename
ca: Reanomena
de: Umbenennen
es: Renombrar
eu: Berrizendatu
fr: Renommer
it: Rinomina
ja: 名前の変更
pt_br: Renomear
ro: Redenumiți
sl: Preimenuj
uk: Перейменувати

source: Rename currently selected resource
ca: Reanomena el recurs seleccionat
de: Ausgewählte Ressource umbenennen.
es: Renombrar el recurso seleccionado
eu: Aukeratutako baliabidea berrizendatu
fr: Renommer la ressource sélectionnée
it: Rinomina la risorsa attualmente selezionata
ja: 現在選択されたリソースの名前の変更
no: Omdøb den valgte ressource
pt_br: Renomear recurso atualmente selecionado
ro: Redenumiți resursa selectată în prezent
sl: Preimenuj trenutno izbrani vir
uk: Перейменувати виділені ресурси

source: Reset column sorting
ca: Cancel·la l'ordenació per columna
de: Spaltensortierung zurücksetzen.
es: Reiniciar ordenación
fr: Réinitialiser le tri des colonnes
ro: Resetați sortarea coloanelor
sl: Ponovno določi vrstni red po stolpcu

source: Resources
ca: Recursos
de: Ressourcen
es: Recursos
eu: Baliabideak
fr: Ressources
it: Risorse
ja: リソース
no: Ressourcer
pt_br: Recursos
ro: Resurse
sl: Viri
uk: Ресурси

source: Resources base URL
ca: URL base dels recursos
de: Basis-URL der Ressource
es: URL base de recursos
eu: Baliabideen oinarri-URLa
fr: URL de base des ressources
it: URL di base delle risorse
ja: リソースのベースURL
no: Basis URL for ressourcer
pt_br: URL base para os recursos
ro: Adresa URL de bază a resurselor
sl: Bazni spletni naslov za vire
uk: URL-адреса бази ресурсів

source: Responsive
de: Responsiv
fr: Réactif
ro: Receptiv
sl: Odzivno

source: Reverse
ca: Inverteix
de: Umkehren
es: Invertir
eu: Alderantziz
fr: Inverser
it: Ordinamento inverso
ja: 降順
no: Omvendt
pt_br: Inverter
ro: Inversare
sl: Obratno
uk: Зворотній порядок

source: Reversed Order
ca: Ordre invers
de: Umgekehrte Reihenfolge
es: Orden Inverso
eu: Alderantzizko ordena
fr: Ordre inverse
it: Ordine inverso
ja: 降順で並び替える
no: Omvendt rekkefølge
pt_br: Ordem invertida
ro: Ordine inversată
sl: Obratni vrstni red
uk: Зворотній порядок

source: Right
de: Rechts
fr: Droite
no: Høyre
ro: Dreapta
sl: Desno

source: Root
fr: Accueil

source: Rule Builder
ca: Compilador de regles
de: Regel-Generator
es: Constructor de Reglas
eu: Erregela eraikitzailea
fr: Générateur de règle
it: Compilatore di regole
ja: ルールビルダー
no: Regelbygger
pt_br: Construtor de Regra
sl: Graditelj pravil
uk: Побудова правил

source: Save
ca: Desa
de: Speichern
es: Guardar
eu: Gorde
fr: Enregistrer
it: Salva
ja: 保存
pt_br: Salvar
ro: Salvare
sl: Shrani
uk: Зберегти

source: Saved javascript bundle, Build results
ca: S'ha desat el paquet javascript, resultats de la compilació
de: JavaScript-Bundle gespeichert. Ergebnisse:
es: Paquete javascript guardado. Resultados de la construcción
eu: JavaScript bilduma gorde da, emaitzak eraiki
fr: Bundle javascript enregistré, résultats de la génération
it: Salva bundle JavaScript, compila i risultati
ja: JavaScript バンドルを保存済み。ビルドしてください。
no: Javascript bundle gemt, resultat av bygging
pt_br: Pacote JavaScript foi salvo, agoraompile os resultados
ro: Pachetul de javascript salvat, Construire rezultate
sl: Shranjen sveženj javascriptov, gradim rezultate
uk: Збережено javascript пакунок, будуються результати

source: Search
ca: Cerca
de: Suchen
es: Buscar
eu: Bilatu
fr: Rechercher
it: Cerca
ja: 検索
pt_br: Procurar
ro: Căutare
sl: Išči
uk: Пошук

source: Search for item on site...
ca: Cerqueu un element del portal...
de: Nach Element in der Seite suchen...
es: Buscar un elemento en el sitio...
eu: Elementua webgunean bilatu...
fr: Rechercher un élément dans le site...
it: Cerca per elemento nel sito...
ja: サイト内のアイテムを検索...
no: Find indhold på sitet...
pt_br: Procurar item no site...
ro: Căutați articol pe site...
sl: Išči prispevek na spletišču...
uk: Пошук на сайті

source: Select
fr: Sélectionner
ro: Selectați

source: Select a month
ca: Seleccioneu un mes
de: Monat auswählen
es: Seleccionar mes
fr: Sélectionnez un mois
it: Seleziona un mese
no: Velg måned
ro: Selectați o lună
sl: Izberite mesec

source: Select a year
ca: Seleccioneu un any
de: Jahr auswählen
es: Seleccionar año
fr: Sélectionnez une année
it: Seleziona un anno
no: Velg år
ro: Selectați un an
sl: Izberite leto

source: Select all
fr: Tout sélectionner
ro: Selectează tot

source: Select all contained items
eu: Eduki guztiak aukeratu
fr: Sélectionner tous les éléments du dossier
pt_br: Selecionar todos os itens contidos
ro: Selectați toate elementele conținute

source: Select an anchor
de: Anker auswählen
fr: Sélectionner une ancre
ro: Selectați o ancoră

source: Select another destination folder or leave blank to add files to the current location.
ca: Seleccioneu una altra carpeta destí o deixeu-ho en blanc per tal d'afegir els fitxers a la ubicació actual.
de: Zielordner auswählen oder leer lassen, um Dateien zum aktuellen Verzeichnis hinzuzufügen.
es: Seleccione otro destino o déjelo en blanco para añadir archivos a la carpeta actual
fr: Sélectionnez un autre dossier de destination ou laisser vide pour ajouter des fichiers dans la destination courante.
it: Seleziona una diversa cartella di destinazione o lascia in bianco per aggiungere i file nella posizione corrente.
no: Velg en annen destinasjonsmappe eller blank for å legge til filer gjeldende sted
ro: Selectați alt folder de destinație sau lăsați necompletat pentru a adăuga fișiere în locația curentă.
sl: Izberite drugo ciljno mapo ali pustite prazno za dodajanje datotek v trenutno lokacijo.

source: Select columns to show, drag and drop to reorder
ca: Seleccioneu les columnes visibles, arrossegueu per a ordenar-les
de: Anzuzeigende Spalten auswählen. Ziehen und loslassen zum Verschieben.
es: Seleccione las columnas a mostrar; arrastre y suelte para cambiar el orden
eu: Aukeratu erakutsiko diren zutabeak, arrastatu eta jaregin birrordenatzeko
fr: Sélectionner les colonnes à afficher, glisser-déplacer pour réordonner
it: Seleziona le colonne da mostrare, trascinale per riordinare
ja: 表示する列を選択します。ドラッグ&ドロップで並べ替えできます。
no: Vælg hvilke kolonner der skal vises, kolonnerne kan
pt_br: Selecione colunas para exibição, arrasta para reordenar
ro: Selectați coloanele pentru afișare, trageți și plasați pentru a reordona
sl: Izberite stolpce za prikaz, povlecite in spustite jih, če jih želite prestaviti
uk: Виберіть колонки, які будуть відображені; перетягніть їх, щоб змінити порядок

source: Select criteria
ca: Seleccioneu un criteri
de: Kriterien auswählen
es: Seleccionar criterios
eu: Aukeraketa irizpideak
fr: Sélectionner un critère
it: Seleziona i criteri
ja: 選択基準
no: Velg kriterie
pt_br: Selecione um critério
ro: Selectați criteriile
sl: Izberite kriterij
uk: Виберіть критерії

source: Select resource to override...
ca: Seleccioneu el recurs que voleu redefinir
de: Ressource zum Überschreiben auswählen...
es: Seleccionar recurso a reemplazar...
eu: Aukeratu gainidatzi behar den baliabidea...
fr: Sélectionner une ressource à personnaliser...
it: Seleziona la risorsa da sovrascrivere...
ja: 上書きするリソースを選択...
no: Vælg ressource der skal overskrives...
pt_br: Selecione um recurso para customizar...
ro: Selectați resursa de înlocuit...
sl: Izberi vire za prepis...
uk: Виберіть ресурс для перевизначення...

source: Selected
ca: Seleccionats
de: Ausgewählt
es: Seleccionado
eu: Aukeratuta
fr: Sélectionné(s)
it: Selezione effettuata
ja: 選択済
no: Valgt
pt_br: Selecionado
ro: Selectat
sl: Izbrano
uk: Вибрано

source: Set as default page
ca: Estableix com a pàgina per defecte
es: Establecer como página por defecto
eu: Defektuzko orri gisa ezarrita
fr: Définir comme page par défaut
pt_br: Definir página padrão
ro: Setați ca pagină implicită

source: Show Image Caption from Image Description
fr: Afficher la légende de l'image à partir de la description de l'image
ro: Afișați legenda imaginii din descrierea imaginii

source: Show help
ca: Mostra l'ajuda
de: Hilfe anzeigen
es: Mostrar ayuda
eu: Laguntza erakutsi
fr: Afficher l'aide
it: Mostra aiuto
ja: ヘルプを表示
no: Vis hjelp
pt_br: Exibir ajuda
ro: Afișați ajutor
sl: Prikaži pomoč
uk: Показати допомогу

source: Show inspector panels
ca: Mostra els panells d'inspecció
de: Zeige Inspektor-Paneel
es: Mostrar paneles del inspector
eu: Erakutsi aztertzailearen panelak
fr: Afficher les panneaux d'inspection
it: Mostra i pannelli di ispezione
ja: インスペクターパネルを表示
no: Vis inspeksjonspaneler
pt_br: Exibir inspetor de painéis
ro: Afișați panourile de inspectori
sl: Prikaži inšpektorjeve panoje
uk: Показати панелі інспектора

source: Show inspectors
ca: Mostra els inspectors
de: Zeige Inspektoren
es: Mostrar inspectores
eu: Aztertzaileak erakutsi
fr: Afficher inspecteurs
it: Mostra gli ispettori
ja: インスペクターを表示
no: Vis inspektører
pt_br: Exibir inspetores
ro: Afișați inspectorii
sl: Prikaži inšpektorje
uk: Показати інспектори

source: Show:
ca: Mostra'n:
de: Anzeigen:
es: Mostrar:
eu: Erakutsi:
fr: Afficher :
it: Mostra:
ja: 閲覧件数:
no: Vis:
pt_br: Exibir:
ro: Afișați:
sl: Prikaži:
uk: Показати:

source: Size
ca: Mida
de: Größe
es: Tamaño
eu: Tamaina
fr: Taille
it: Dimensione
ja: サイズ
pt_br: Tamanho
ro: Mărimea
sl: Velikost
uk: Розмір

source: Sort on
ca: Ordena per
de: Sortieren nach
es: Ordenar por
eu: Ordenazioa
fr: Tri sur
it: Ordina per
ja: 並び替え
pt_br: Ordenar por
ro: Sortează
sl: Sortiraj po
uk: Сортувати по

source: Specify an image. It can be on this site already (Internal Image), an image you upload (Upload), or from an external site (External Image).
de: Wählen Sie ein Bild. Es kann bereits auf der Seite sein (Internes Bild), ein Bild sein, dass Sie hochladen (Hochladen) oder ein Bild auf einer externen Seite sein (Externes Bild).
fr: Spécifiez une image. Ce peut être une image déjà sur ce site (Image interne), une image que vous téléversez (Téléverser) ou une image provenant d'un site externe (Image externe).
ro: Specificați o imagine. Poate fi deja pe acest site (Imagine internă), o imagine pe care o încărcați (Încărcare) sau de pe un site extern (Imagine externă).
sl: Določite sliko. Lahko je to že na tej spletni strani (notranja slika), slika, ki jo prenesete na strežnik ali slika z zunanjega spletnega mesta (zunanja slika).

source: Specify the object to link to. It can be on this site already (Internal), an object you upload (Upload), from an external site (External), an email address (Email), or an anchor on this page (Anchor).
de: Wählen sie einen Inhalt zum verlinken aus. Der Inhalt kann bereits auf der Seite sein (Intern), ein Inhalt sein, den Sie hochladen (Hochladen), ein Inhalt auf einer externen Seite sein (Extern), eine E-Mail Adresse (E-Mail) oder ein Anker auf dieser Seite (Anker).
fr: Spécifiez l'objet à lier. Ce peut être un objet déjà sur ce site (Interne), un objet que vous téléversez (Téléverser), un objet provenant d'un site externe (Externe), une adresse courriel (Adresse courriel) ou une ancre sur cette page (Ancre).
ro: Specificați obiectul la care să faceți legătura. Poate fi deja pe acest site (Intern), un obiect pe care îl încărcați (Încărcare), de pe un site extern (Extern), o adresă de e-mail (E-mail) sau o ancoră pe această pagină (Ancoră).
sl: Določite predmet, na katerega se želite povezati. Lahko je že na tem spletnem mestu (notranji), predmet, ki ga prenesete na strežnik, z zunanjega spletnega mesta (zunanje), e-poštni naslov (e-pošta) ali sidro na tej strani (sidro).

source: Stop Developing CSS
ca: Atura el desenvolupament de CSS
de: CSS nicht mehr entwickeln
es: Para Programación CSS
eu: Utzi CSS garatzeari
fr: Arrêter le développement CSS
it: Interrompi sviluppo dei CSS
no: Stop udvikling av CSS
pt_br: Debug CSS
ro: Opriți dezvoltarea CSS
sl: Ustavi razvoj CSS
uk: Припинити розробку CSS

source: Stop Developing JavaScript
ca: Atura el desenvolupament de JavaScript
de: JavaScript nicht mehr entwickeln
es: Para Programación JavaScript
eu: Utzi JS garatzeari
fr: Arrêter le développement JavaScript
it: Interrompi sviluppo dei JavaScript
no: Stop udvikling av JavaScript
pt_br: Debug JavaScript
ro: Opriți dezvoltarea JavaScript
sl: Ustavi razvoj JavaScripta
uk: Припинити розробку JavaScript

source: Stub JS Modules
ca: Llibreries stub de JS
de: Stub JS Modul
es: Modulos JavaScript stub
fr: Modules Stub JS
ro: Module Stub JS
sl: Škrbina JS modulov

source: Target
de: Ziel
fr: Cible
ro: Ţintă

source: The file transfer failed
ca: La transferència del fitxer ha fallat
de: Dateiübertragung fehlgeschlagen
es: Ha fallado la transferencia del archivo
fr: Le transfert de fichier a échoué
it: Il trasferimento del file è fallito
no: Filoverføringen mislyktes
ro: Transferul fișierului a eșuat
sl: Prenos datoteke ni uspel

source: There was an error loading modal.
ca: S'ha produït un error en carregar la finestra modal.
de: Beim Laden des Modals ist ein Fehler aufgetreten.
es: Ha ocurrido un error al cargar la modal.
eu: Errorea gertatu da modala kargatzean.
fr: Il y a eu une erreur en chargeant la fenêtre modale.
it: Errore nel caricamento del popup.
ja: モデルのロードでエラーが発生しました
no: Det oppsto en feil under innlasting av modal-vinduet.
pt_br: Houve um erro ao carregar o modal.
ro: A apărut o eroare la încărcarea modului.
sl: Prišlo je do napake pri nalaganju
uk: Виникла помилка при завантаженні модалу.

source: There was an error searching…
ca: S'ha produït un error en la cerca…
de: Beim Suchen ist ein Fehler aufgetreten…
es: Ha ocurrido un error buscando…
eu: Errorea gertatu da bilaketa egitean...
fr: Il y a eu une erreur en cherchant…
it: Errore in fase di ricerca…
ja: 検索でエラーが発生しました...
no: Søgningen kunne ikke udføres…
pt_br: Houve um erro durante a busca…
ro: A apărut o eroare la căutare...
sl: Napaka pri iskanju...
uk: Виникла помилка при пошуку...

source: There was an error submitting the form.
ca: S'ha produït un error en enviar el formulari.
de: Beim Absenden des Formulars ist ein Fehler aufgetreten.
es: Ha ocurrido un error al enviar el formulario.
eu: Errorea gertatu da formularioa bidaltzean.
fr: Il y a eu une erreur pendant la soumission du formulaire
it: Errore in fase di sottomissione del modulo.
ja: フォームの投稿でエラーが発生しました
no: Formularen kunne ikke indsendes.
pt_br: Houve um erro durante o envio do formulário.
ro: A apărut o eroare la trimiterea formularului.
sl: Prišlo je do napake pri predaji obrazca.
uk: Виникла помилка при поданні форми.

source: This listing has filters applied. Not all items are shown.
de: Diese Liste ist gefiltert. Nicht alle Inhalte werden angezeigt.
fr: Cette liste a des filtres appliqués. Tous les éléments ne sont pas affichés.
ro: Această listă are filtre aplicate. Nu sunt afișate toate articolele.

source: This permanently changes the order of items in this folder. This operation may take a long time depending on the size of the folder.
ca: Aquest canvi d'ordre en els elements de la carpeta és permanent. Aquesta operació pot trigar una bona estona, en funció de la mida de la carpeta.
de: Dies ändert die Reihenfolder der Elemente des Ordners dauerhaft. Dies kann je nach Anzahl der Inhalte eine Weile dauern.
es: Esto cambia permanentemente el orden de los elementos de esta carpeta. Esta operación puede tardar bastante tiempo en función del tamaño de la carpeta.
eu: Honek karpetan elementuek duten ordena aldatzen du. Eragiketa onek denbora asko hartu dezake karpetaren tamainaren arabera.
fr: Cela changera l'ordre des éléments de ce dossier de façon permanente. Cette opération peut durer longtemps en fonction de la taille du dossier.
it: Questa operazione cambia in modo permanente l'ordine degli elementi in questa cartella. Questa operazione può richiedere molto tempo a seconda della dimensione della cartella.
no: Dette endrer rekkefølgen på elementer i denne mappen permanent. Avhengig av størrelsen på mappen kan det ta lang tid.
pt_br: Esta ação muda permanentemente a ordem dos itens desta pasta. A operação pode levar bastante tempo, de acordo com a quantidade de itens.
ro: Aceasta modifică permanent ordinea elementelor din acest dosar. Această operațiune poate dura mult timp, în funcție de dimensiunea folderului.
sl: To bo stalno spremenilo vrstni red prispevkov v tej mapi. Operacija utegne trajati dalj časa glede na velikost mape.
uk: Ця дія назавжди змінить порядок об’єктів у теці. Ця операція може зайняти довгий час, залежно від розміру теки.

source: Title
ca: Títol
de: Titel
es: Título
eu: Izenburua
fr: Titre
it: Titolo
ja: タイトル
pt_br: Título
ro: Titlu
sl: Naslov
uk: Назва

source: Today
ca: Avui
de: Heute
es: Hoy
fr: Aujourd'hui
it: Oggi
no: I dag
ro: Azi
sl: Danes

source: Tools
ca: Eines
es: Herramientas
fr: Outils
no: Verktøy
ro: Instrumente
sl: Orodja

source: Unthemed content
ca: Contingut sense tema
de: Inhalt ohne Theme
es: Contenido sin temas
eu: Itxuratuko ez den edukia
fr: Contenu non thémé
it: Contenuto senza tema
no: Indhold uden theme
pt_br: Conteúdo sem tema
ro: Conținut fără temă
sl: Vsebina brez preobleke
uk: Вміст без теми

source: Upload
ca: Puja
de: Hochladen
es: Subir
eu: Kargatu
fr: Téléverser
it: Carica
ja: アップロード
no: Last opp
ro: Încărcați
sl: Prenesi na strežnik
uk: Завантажити

source: Upload Local Files...
ca: Puja fitxers locals...
de: Lokale Dateien hochladen...
es: Subir archivos locales...
fr: Téléverser des fichiers locaux ...
no: Last opp lokale filer
ro: Încărcați fișiere locale...
sl: Naloži Lokalne Datoteke...

source: Upload file to current directory
ca: Puja un fitxer en el directori actual
de: Datei in den aktuellen Ordner hochladen
es: Subir archivo al directorio actual
eu: Fitxategia uneko direktoriora kargatu
fr: Téléverser un fichier dans le dossier courant
it: Carica il file nella cartella corrente
ja: 現在のディレクトリにファイルをアップロード
no: Last opp fil til gjeldende sted
pt_br: Carregar arquivo na pasta atual
ro: Încărcați fișierul în directorul curent
sl: Prenesi datoteko na strežnik v trenutno mapo
uk: Завантажити файл у поточну теку
