Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/widgets.po
Languages: ca, de, es, eu, fr, it, ja, no, pt_br, ro, sl, uk

source: Upload files
ca: Pugeu fitxers
de: Dateien hochladen
es: Subir archivos
eu: Fitxategiak kargatu
fr: Téléverser des fichiers
it: Carica i file
ja: ファイルをアップロード
no: last opp filer
pt_br: Carregar arquivos
ro: Încărcați fișiere
sl: Prenesi datoteke na strežnik
uk: Завантажити файли

source: Upload here
ca: Puja en aquesta carpeta
de: Hochladen
es: Subir aquí
eu: Hona kargatu
fr: Téléverser ici
it: Carica qua
ja: ここでアップロード
no: Last opp her
pt_br: Carregar aqui
ro: Încărcați aici
sl: Prenesi na strežnik tukaj
uk: Завантажити сюди

source: Upload to...
ca: Puja a...
de: Hochladen nach...
es: Subir a...
eu: Hona kargatu...
fr: Téléverser vers...
it: Carica su...
ja: アップロード先...
no: Last opp til…
pt_br: Carregar para...
ro: Încărcați pe...
sl: Prenesi na strežnik na...
uk: Завантажити у...

source: What to rearrange on
ca: Ordena per
de: Wonach sortieren?
es: Qué reorganizar en
eu: Zeren arabera birrordenatu
fr: Réordonner en triant par
it: Riordina per
ja: 何で並び替えしますか
no: Sortér efter
pt_br: Critério para reorganização
ro: Pe ce să rearanjezi
sl: Glede na kaj preurediti
uk: Змінити порядок по

source: Yes, delete
ca: Sí, suprimeix
de: Ja, löschen
es: Sí, borrar
eu: Bai, ezabatu
fr: Oui, supprimer
it: Sì, elimina
ja: はい、削除します
no: Ja, slett
pt_br: Sim, excluir
ro: Da, șterge
sl: Da, briši
uk: Так, видалити

source: You have unsaved changes. Save or discard before building.
ca: Hi ha canvis sense desar. Deseu-los o descarteu-los abans de compilar.
de: Es gibt nicht gespeicherte Änderungen. Speichern oder verwerfen Sie diese vor dem Kompilieren.
es: Tiene cambios pendientes de ser guardados. Guardar o descartar antes de la construcción.
eu: Gorde gabeko aldaketak dituzu. Gorde edo utzi eraiki aurretik.
fr: Il y a des modifications non sauvegardées. Enregistrer ou annuler avant de générer.
it: Ci sono modifiche non salvate. Salva o annullale prima di procedere alla compilazione.
ja: 保存されていない変更があります。ビルドの前に保存または破棄してください。
no: Rettelserne er ikke gemt. Gem eller ryd før du bygger.
pt_br: Você possui alterações não salvas. Salve ou descarte-as antes de compilar.
ro: Aveți modificări nesalvate. Salvați sau aruncați înainte de a construi.
sl: Imate še neshranjene spremembe. Shranite ali zavrzite jih pred izgradnjo.
uk: У вас є незбережені зміни. Збережіть або скасуйте їх перед побудовою.

source: building CSS bundle
ca: s'està compilant el paquet CSS
de: CSS-Bundle bauen
es: construyendo paquete CSS
eu: CSS bilduma eraikitzen
fr: génération du bundle CSS
it: Compilazione del bundle CSS
ja: CSSバンドルをビルドする
no: bygger CSS bundle
pt_br: Compilando pacote CSS
ro: construirea pachetului CSS
sl: gradim sveženj CSS
uk: будується CSS пакунок

source: building javascripts
ca: s'està compilant els javascripts
de: JavaScript generieren
es: construyendo javascripts
eu: JavaScriptak eraikitzen
fr: génération des javascripts
it: Compilazione JavaScript
ja: javascriptをビルドする
no: bygger javascripts
pt_br: Compilando JavaScripts
ro: construirea de javascript-uri
sl: izgrajujem javascripte
uk: будуються javascript-и

source: copying
ca: s'està copiant
de: kopiere
es: copiando
eu: kopiatzen
fr: copie
it: Copia in corso
ja: コピー中
no: kopierer
pt_br: Copiando
ro: copierea
sl: kopiram
uk: копіювання

source: current directory:
de: aktuelles Verzeichnis:
fr: répertoire courant :
ro: directorul curent:
sl: trenutna mapa:

source: customized
ca: personalitzat
de: angepasst
es: personalizado
eu: pertsonalizatuta
fr: personnalisé
it: Personalizzato
no: tilpasset
pt_br: Customizado
ro: personalizat
sl: prilagojeno
uk: налаштовано

source: cutting
ca: s'està retallant
de: schneide aus
es: cortando
eu: ebakitzen
fr: coupe
it: Taglia in corso
ja: カット中
no: klipper
pt_br: Recortando
ro: tăiere
sl: izrezujem
uk: вирізання

source: days
ca: dies
de: Tage
es: días
eu: egunak
fr: jours
it: giorni
no: dager
pt_br: dias
ro: zile
sl: dni
uk: дні

source: enter search phrase
ca: escriviu la frase que voleu cercar
de: Suchbegriff eingeben
es: introduzca frase de búsqueda
eu: idatzi bilaketa esaldia
fr: saisir la phrase de recherche
it: Inserisci frase da cercare
ja: 検索語を入力
no: Skriv søketekst
pt_br: Informe a frase de busca
ro: introduceți expresia de căutare
sl: vnesite ključ iskanja
uk: введіть пошукову фразу

source: error loading resource for editing
ca: S'ha produït un error en carregar els recursos per a editar-los
de: Fehler beim Laden der Ressource zum Bearbeiten
es: error cargando recurso para edición
eu: errorea baliabidea editatzeko kargatzean
fr: erreur en chargeant la ressource pour modification
it: Errore nel caricamento della risorsa da modificare
no: Kan ikke leses for å redige
pt_br: Erro ao carregar recurso para edição
ro: eroare la încărcarea resursei pentru editare
sl: napaka pri nalaganju virov za urejanje
uk: помилка при завантаженні ресурсу для редагування

source: finished saving css bundles
ca: S'han desat els paquets CSS
de: CSS-Bundles wurden gespeichert
es: finalizada la grabación de los paquetes css
eu: CSS bildumak gordetzea bukatuta
fr: sauvegarde des bundles CSS terminée
it: Salvataggio del bundle CSS completato
no: css bundles lagret
pt_br: Pacotes CSS salvos
ro: S-au terminat de salvat pachetele CSS
sl: končujem shranjevanje paketov css
uk: завершено збереження css пакунка

source: found
ca: s'han trobat
de: gefunden
es: encontrado
eu: bilatuta
fr: il y a
it: trovato
ja: 検索結果
no: funnet
pt_br: Encontrado
ro: găsite
sl: najdeno
uk: знайдено

source: less compilation error on file
ca: Hi ha errors de compilació de LESS en el fitxer
de: Fehler beim Kompilieren der LESS-Datei
es: error de compilación de less en archivo
eu: errorea fitxategian less konpilatzean
fr: erreur de compilation LESS sur le fichier
it: Errore di compilazione LESS nel file
no: less kompileringsfejl i fil
pt_br: Erro de compilação LESS no arquivo
ro: mai puțină eroare de compilare în fișier
sl: napaka prevoda lessa na datoteki
uk: помилка компіляції less файлу

source: no results found
ca: no s'ha trobat cap resultat
de: Nichts gefunden
es: no se han encontrado resultados
eu: ez da ezer aurkitu
fr: aucun résultat
it: Nessun risultato trovato
ja: 検索結果が見つかりません
no: Ingen treff på søket.
pt_br: Nenhum resultado encontrado
ro: Nici un rezultat gasit
sl: nobenega zadetka nisem našel
uk: не знайдено жодного результату

source: of
ca: de
de: von
es: de
fr: sur
it: di
no: av
pt_br: de
ro: de
sl: od
uk: з

source: operation url ${url} is not valid
ca: la URL de la operació ${url} no és vàlida
de: Funktions-URL ${url} is ungültig
es: el url de la operación ${url} no es válido
eu: ${url} url eragiketa ez da zuzena
fr: l'URL ${url} n'est pas valide
it: URL dell'operazione ${url} non valida
no: funktionsurl ${url} er ugyldig
pt_br: A URL de operação ${url} não é válida
ro: adresa URL a operațiunii ${url} nu este validă
sl: url operacije ${url} ni veljaven
uk: операційна url-адреса ${url} не дійсна

source: preview theme in a new window
ca: previsualitza el tema en una finestra nova
de: Vorschau auf das Theme in neuem Fenster anzeigen.
es: vista preliminar del tema en una ventana nueva
eu: itxura leiho berrian aurreikusi
fr: prévisualiser le thème dans une nouvelle fenêtre
it: anteprima del tema in una nuova finestra
no: forhåndsvisning av themet i et nyt vindu
pt_br: Pré-visualizar tema em uma nova janela
ro: previzualizați tema într-o fereastră nouă
sl: predogled preobleke v novem oknu
uk: переглянути тему у новому вікні

source: remove all
ca: Treu-los tots
de: Alle löschen
es: quitar todo
eu: guztiak ezabatu
fr: supprimer tout
it: rimuovi tutti
ja: 全て削除する
no: fjern alt
pt_br: Remover todos
ro: inlătură tot
sl: odstrani vse
uk: видалити все

source: results
ca: resultats
de: gefunden
es: resultados
eu: emaitzak
fr: résultats
it: risultati
ja: 件
no: resultat
pt_br: Resultados
ro: rezultate
sl: zadetki
uk: результати

source: rule building wizard
ca: Assistent de construcció de regles
de: Assistent zum Erstellen von Regeln
es: asistente para construir reglas
eu: erregelak eraikitzeko morroia
fr: générateur de règle
it: wizard compilazione regola
no: regelbygger
pt_br: Assistente para construção de regra
ro: vrăjitor de construire a regulilor
sl: Čarovnik izgradnje pravil
uk: майстер побудови правил

source: scroll down
fr: défiler vers le bas
ro: deruleaza in jos

source: scroll up
fr: défiler vers le haut
ro: derulați în sus

source: searching…
ca: s'està cercant…
de: suche…
es: buscando…
eu: bilatzen...
fr: recherche…
it: ricerca in corso…
ja: 検索中...
no: søker...
pt_br: Procurando…
ro: in cautarea…
sl: iščem...
uk: пошук...

source: there was an error performing the action
ca: S'ha produït un error en executar l'acció
de: Es gab einen Fehler beim Ausführen der Aktion
es: ha ocurrido un error al realizar la acción
fr: il y a eu une erreur en effectuant l'opération
ro: a apărut o eroare la efectuarea acțiunii
sl: prišlo je do napake pri izvajanju aktivnosti

source: to
ca: fins a
de: bis
es: a
eu: nora
fr: à
it: a
no: til
pt_br: para
ro: la
sl: do
uk: до

source: uploading...
ca: s'està pujant...
de: Lade hoch...
es: subiendo...
eu: kargatzen...
fr: transfert...
it: caricamento in corso...
ja: アップロード中...
no: laster opp...
pt_br: Carregando...
ro: se încarcă...
sl: prenašanje na strežnik...
uk: завантаження...

source: view the editor in fullscreen
ca: visualitza l'editor a pantalla completa
de: Editor im Vollbildmodus anzeigen
es: ver el editor en pantalla completa
eu: editorea pantaila osoan ikusi
fr: afficher l'éditeur en plein écran
it: mostra editor a tutto schermo
no: vis editoren i full skjerm
pt_br: Ver o editor em tela inteira
ro: vizualizați editorul pe ecran complet
sl: oglej si urednika na celotnem zaslonu
uk: переглянути редактор на повному екрані

source: you-filename.js
ca: el-vostre-fitxer.js
de: dein-dateiname.js
es: tu-nombredearchivo.js
eu: zure-fitxategia.js
fr: nom-fichier.js
it: tuo-nomefile.js
no: filnavn.js
pt_br: seu-nome-de-arquivo.js

source: Actions
ca: Accions
de: Aktionen
es: Acciones
eu: Ekintzak
it: Azioni
ja: アクション
no: Handlinger
pt_br: Ações
ro: Acțiuni
sl: Aktivnosti
uk: Дії

source: Bundles
ca: Paquets
es: Paquetes
eu: Bildumak
it: Bundle
ja: バンドル
pt_br: Pacotes
ro: Pachete
sl: Svežnji
uk: Пакунки

source: Configuration
ca: Configuració
de: Konfiguration
es: Configuración
eu: Konfigurazioa
it: Configurazione
ja: 構成
no: Konfigurering
pt_br: Configuração
ro: Configurare
sl: Nastavitve
uk: Конфігурація

source: Expression
ca: Expressió
de: Ausdruck
es: Expresión
eu: Espresioa
it: Espressione
ja: 条件式
no: Uttryk
pt_br: Expressão
ro: Expresie
sl: Izraz
uk: Вираз

source: Image
ca: Imatge
de: Bild
es: Imagen
eu: Irudia
it: Immagine
ja: 画像
pt_br: Imagem
ro: Imagine
sl: Slika
uk: Зображення

source: Page:
ca: Pàgina:
de: Seite:
es: Página:
eu: Orrialdea:
it: Pagina:
ja: ページ:
no: Side:
pt_br: Página:
ro: Pagină:
sl: Stran:
uk: Сторінка:

source: shown
ca: mostrada
de: angezeigt
es: mostrados
eu: erakutsita
it: mostrati
ja: を表示中
no: vist
ro: afișate
sl: prikazano
uk: відображено

source: Can not order items while querying
ca: No es poden ordenar els elements al mateix temps que es filtren
es: No es posible ordenar los elementos mientras se está haciendo una consulta
eu: Ezin dira elementuak ordenatu bilaketa egiten zauden artean
it: Non è possibile ordinare gli elementi durante l'interrogazione
ja: クエリー中は順番変更できません
pt_br: Não é possível ordenar os itens durante uma consulta
uk: Не може впорядкувати об’єкти під час запиту

source: Cannot order items while querying
ca: Els elements no es poden reordenar mentre hi ha un filtre aplicat
es: No se pueden ordenar los elementos mientras se hace la búsqueda

source: Export
ca: Exporta
de: Exportieren
es: Exportar
eu: Esportatu
it: Esporta
ja: エクスポート
no: Eksporter
pt_br: Exportar
sl: Izvoz
uk: Експортувати

source: External image
ca: Imatge externa
es: Imagen Externa

source: Internal image
ca: Imatge interna
es: Imagen Interna

source: Modify properties on items
ca: Modificació de les propietats dels elements
es: Modificar propiedades de elementos

source: Move to bottom folder
ca: Mou a baix de la carpeta
es: Mover a la carpeta de abajo

source: Move to top folder
ca: Mou a dalt de la carpeta
es: Mover a la carpeta de arriba

source: No change
ca: No hi ha canvis
es: No hay cambios

source: Query
ca: Cerca
es: Consultar
eu: Bilaketa
it: Filtra
ja: クエリー
pt_br: Consultar
uk: Запит

source: Specify an image. It can be on this site already ("Internal Image"), an image you upload ("Upload"), or from an external site ("External Image").
ca: Indiqueu una imatge. Pot ser una imatge que ja existeixi al portal ("Imatge interna"), una imatge que carregueu ("Puja") o que estigui allotjada a una web externa ("Imatge externa").
es: Especifique una imagen. Puede ser una imagen ya cargada al sitio ("Imagen Interna"), una cargada ahora mismo ("Cargar") o una de un sitio externo ("Imagen Externa").

source: Specify the object to link to. It can be on this site already ("Internal"), an object you upload ("Upload"), from an external site ("External"), an email address ("Email"), or an anchor on this page ("Anchor").
ca: Indiqueu cap a quin objecte cal enllaçar. Pot ser un element que ja existeixi al portal ("Intern"), un enllaç cap a una web externa ("Extern"), una adreça de correu electrònic ("Correu electrònic") o una àncora en aquesta pàgina ("Àncora").
es: Especifique un elemento a enlazar. Puede ser un elemento ya cargado en el sitio ("Interno"), uno cargado ahora mismo ("Cargar"), de un sitio externo ("Externo"), una dirección de email ("Email") o un ancla de esta página ("Ancla").

source: Week days
ca: Dies de la setmana
es: Días de la semana

source: (empty)
eu: (hutsik)
pt_br: (vazio)

source: Actions on current folder
eu: Uneko karpetako ekintzak
pt_br: Ações na pasta atual

source: Coma separated values of resources for requirejs shim
eu: RequireJSren Shim-arentzat baliabideen komaren banatutako balioak
pt_br: Lista separada por vírgulas dos recursos para o shim do requirejs

source: Email
eu: Eposta

source: External Image URI
eu: Kanpoko irudiaren URIa
pt_br: URI externa da imagem

source: If nothing selected files we be added to current context.
eu: Ezer ez badago aukeratuta, fitxategian uneko kontestura gehituko dira.
pt_br: Se nada for selecionado, os arquivos serão adicionados ao contexto atual.

source: Just drag N drop files on the area below or press the browse button.
eu: Beheko areara fitxategiak arrastatu behar dituzu edo Arakatu boitoia sakatu.
pt_br: Arraste arquivos para a área abaixo ou pressione o botão Procurar.

source: Search:
eu: Bilatu:
pt_br: Procurar:

source: Subject
eu: Gaia
pt_br: Assunto

source: View
eu: Ikusi
pt_br: Visão

source: entire site
eu: webgune guztian
pt_br: Todo o site

source: home
eu: hasiera

source: there was an error performing action
eu: errorea gertatu da akzioa exekutatzean
it: Errore nell'esecuzione dell'azione
pt_br: Houve um erro ao executar a ação
uk: виникла помилка при виконанні дії

source: URL
uk: URL-адреса
