Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales/*/LC_MESSAGES/widgets.po
Languages: ca, de, es, eu, fr, it, ja, no, pt_br, ro, sl, uk

source: Email Subject (optional)
ca: Assumpte del correu (opcional)
de: Betreff der E-Mail (optional)
es: Asunto del correo (opcional)
fr: Objet du courriel (optionnel)
it: Oggetto email (opzionale)
no: Epost tittel
ro: Subiectul e-mailului (opțional)
sl: Predmet elektronske pošte (neobvezno)

source: Enabled
ca: Activat
de: Aktiviert
es: Habilitado
eu: Aktibatuta
fr: Activé
it: Abilitato
ja: 有効にする
pt_br: Ativado
ro: Activat
sl: Omogočeno
uk: Увімкнено

source: Enter date...
ca: Introduïu una data...
de: Datum eingeben...
es: Introduzca fecha...
eu: Idatzi data...
fr: Saisir une date...
it: Inserisci data...
ja: 日付を入力...
no: Angi dato
pt_br: Defina a data...
ro: Introduceți data...
sl: Vnesite datum...
uk: Введіть дату

source: Enter filename
ca: Introduïu el nom del fitxer
de: Dateiname eingeben
es: Introduzca nombre de archivo
eu: Idatzi fitxategiaren izena
fr: Saisir le nom du fichier
it: Inserisci il nome del file
ja: ファイルネームを入力
no: Angi filnavn
pt_br: Insira o nome do arquivo
ro: Introduceți numele fișierului
sl: Vnesite ime datoteke
uk: Введіть назву файлу

source: Enter folder name
ca: Introduïu el nom de la carpeta
de: Ordnername eingeben
es: Introduzca nombre de carpeta
eu: Idatzi karpetaren izena
fr: Saisir le nom du dossier
it: Inserisci il nome della cartella
ja: フォルダ名を入力
no: Angi mappenavn
pt_br: Insira o nome da pasta
ro: Introduceți numele folderului
sl: Vnesite ime mape
uk: Введіть назву папки

source: Enter time...
ca: Introduïu una hora...
de: Zeit eingeben...
es: Introduzca hora...
eu: Idatzi ordua...
fr: Saisir une heure...
it: Inserisci ora...
ja: 時間を入力...
no: Tidspunkt…
pt_br: Defina a hora...
ro: Introduceți ora...
sl: Vnesite čas...
uk: Введіть час...

source: Enter timezone...
ca: Introduïu un fus horari...
de: Zeitzone eingeben...
es: Introduzca zona horaria...
eu: Idatzi ordu-zona...
fr: Saisir un fuseau horaire...
it: Inserisci fuso orario...
ja: タイムゾーンを入力...
no: Angi tidssone
pt_br: Defina o fuso horário...
ro: Introduceți fusul orar...
sl: Vnesite časovni pas...
uk: Введіть часову зону...

source: Error
de: Fehler
eu: Errorea
fr: Erreur
it: Errore
ja: エラー
pt_br: Erro
ro: Eroare
sl: Napaka
uk: Помилка

source: Error building bundle
ca: Error en construir el paquet
de: Fehler beim Generieren des Bundles
es: Error construyendo paquete
eu: Errorea bilduma eraikitzean
fr: Erreur en générant le bundle
it: Errore nella compilazione del bundle
ja: バンドル生成エラー
no: Feil under bygging av bundle
pt_br: Erro ao compilar pacote
ro: Eroare la crearea pachetului
sl: Napaka pri izgradnji svežnja
uk: Помилка при побудові пакунка

source: Error building css bundle
ca: Error en construir el paquet CSS
de: Fehler beim Kompilieren des CSS Bundles
es: Error construyendo paquete css
eu: Errorea CSS bilduma eraikitzean
fr: Erreur en générant le bundle CSS
it: Errore nella compilazione del bundle CSS
ja: CSSバンドル生成エラー
no: Feil under bygging av css bundle
pt_br: Erro ao compilar pacote CSS
ro: Eroare la crearea pachetului CSS
sl: Napaka pri izgradnji svežnja css
uk: Помилка при побудові css пакунка

source: Error building resources
ca: Error en construir els recursos
de: Fehler beim Kompilieren der Ressourcen
es: Error construyendo recursos
eu: Errorea baliabideak eraikitzean
fr: Erreur en générant les ressources
it: Errore nella compilazione delle risorse
ja: リソース生成エラー
no: Feil under bygging av ressourcer
pt_br: Erro ao compilar recursos
ro: Eroare la construirea resurselor
sl: Napaka pri izgradnji virov
uk: Помилка при побудові ресурсів

source: Error compiling less
ca: Error en compilar LESS
de: Fehler beim Kompilieren des LESS
es: Error compilando less
eu: Errorea LESS konpilatzean
fr: Erreur en compilant LESS
it: Errore nella compilazione LESS
ja: LESSコンパイルエラー
no: Feil under kompilering av less
pt_br: Erro ao compilar LESS
ro: Eroare la compilarea less
sl: Napaka pri prevajanju datoteke less
uk: Помилка при компіляції less

source: Error in build process
ca: Error en el procés de construcció
de: Fehler im Kompilierungsvorgang
es: Error en proceso de construcción
eu: Errorea eraikuntza prozesua
fr: Erreur dans la génération
it: Errore in fase di compilazione
ja: ビルド中のエラー
no: Det oppsto en feil i byggeprosessen
pt_br: Erro no processo de compilação
ro: Eroare în procesul de build
sl: Napaka pri izgradnji
uk: Помилка під час процесу побудови

source: Error loading popover from server.
ca: Error en carregar la finestra emergent des del servidor
de: Fehler beim Laden des Modals vom Server.
es: Error al cargar la ventana desde el servidor.
fr: Erreur au chargement du popover depuis le serveur
it: Errore nel caricamento di popover dal server.
no: Feil ved lasting av popover fra server.
ro: Eroare la încărcarea popover-ului de pe server.
sl: Napaka pri nalaganju s strežnika

source: Error pasting into
ca: Error en enganxar
de: Fehler beim Einfügen
es: Error al pegar
eu: Errorea elementuak itsastean
fr: Erreur en collant dans
it: Errore in fase di copia
ja: ペースト時にエラー:
no: Kunne ikke lime inn
pt_br: Erro ao colar
ro: Eroare la lipirea în
sl: Napaka pri lepljenju
uk: Помилка при вставленні у

source: Error processing ajax request for action:
ca: Error en processar la sol·licitud AJAX per a l'acció:
de: Fehler beim Verarbeiten der AJAX Anfrage für die Aktion:
es: Error procesando petición ajax para la acción:
eu: Errorea akzioarentzat AJAX eskaera egitean:
fr: Erreur en traitant la requête AJAX pour l'action :
it: Errore nella gestione della richiesta ajax per l'azione:
ja: Ajaxリクエスト処理時のエラー:
no: ajax-forespørsel feilede for handlingen:
pt_br: Erro ao processar solicitação AJAX para ação:
ro: Eroare la procesarea cererii de acțiune ajax:
sl: Napaka pri obdelavi zahtevka ajax za aktivnost:
uk: Помилка при обробці ajax запитів для дії:

source: Error saving css bundle
ca: Error en desar el paquet CSS
de: Fehler beim Speichern des CSS Bundles
es: Error guardando paquete css
eu: Errorea CSS bilduma gordetzean
fr: Erreur en enregistrant le bundle CSS
it: Errore nel salvataggio del bundle CSS
ja: CSSバンドル保存エラー
no: CSS bundle kunne ikke lagres
pt_br: Erro ao salvar pacote CSS
ro: Eroare la salvarea pachetului CSS
sl: Napaka pri shranjevanju svežnja css
uk: Помилка при збереженні css пакунка

source: Error uploading with TUS resumable uploads
ca: Error en pujar el fitxer mitjançant TUS (protocol de pujades que es poden reprendre)
de: Fehler während des TUS wiederaufnehmbaren Hochladens
es: Error subiendo con subidas continuables TUS
eu: Errorea TUS berrhasi daitezkeen kargakin
fr: Erreur en transférant avec le mode de reprise de transfert TUS
it: Errore nel caricamento con "TUS resumable uploads"
ja: TUSアップロードエラー
no: Feil under gjenopptagelig (TUS) upload
pt_br: Erro durante realização do upload continuável
ro: Eroare la încărcare cu încărcări reluabile TUS
sl: Napaka prenosa s ponovnimi postopnimi prenosi
uk: Помилка при завантаженні за допомогою TUS протоколу поновлюваних завантажень

source: Expired
ca: Vençut
de: Abgelaufen
es: Caducado
fr: Expiré
it: Scaduto
no: Utløpt
ro: Expirat
sl: Preteklo

source: Export vars for requirejs shim
ca: Exporta les variables per al paràmetre shim de RequireJS
de: Exportieren von Variablen für das RequireJS Shim
es: Exportar variables para cuña requirejs
eu: Esportatu RequireJSren shim-en aldagaiak
fr: Export des variables pour RequireJS Shim
it: Esporta variabili per shim requirejs
ja: RequireJS shim 向けに変数をエクスポート
no: Export variabler til requirejs shim
pt_br: Exportar variáveis para o shim do requirejs
ro: Export vars pentru requirejs shim
sl: xxx Izvoz spremenljivk za requirejs izravnavo (shim)
uk: Експортувати змінні vars для requirejs shim

source: External
de: Extern
eu: Kanpokoa
fr: Externe
pt_br: Externo
ro: Extern

source: External Image
de: Externes Bild
fr: Image externe
ro: Imagine externă

source: External Image URL (can be relative within this site or absolute if it starts with http:// or https://)
ca: URL externa de la imatge (pot ser relativa a aquest portal o absoluta si comença amb http:// o https://)
de: URL des externen Bildes (kann relativ innerhalb dieser Seite sein oder absolut, wenn sie mit http:// or https:// beginnt)
es: Imágen externa (puede ser relativa al sitio o absoluta si comienza por http:// o https://)
fr: URL de l'image externe (peut être un chemin relatif dans ce site ou absolu s'il commence par http:// ou https://)
it: URL immagine esterna (può essere relativa a questo sito oppure assoluta se inizia per http:// o https://)
no: Ekstern bildeadresse (kan være relativt innenfor dette nettstedet eller absolutt hvis det starter med http: // eller https: //)
ro: Adresa URL a imaginii externe (poate fi relativă în cadrul acestui site sau absolută dacă începe cu http:// sau https://)
sl: Eksterni naslov slike (lahko je relativni naslov glede na to spletišč ali absolutni naslov, če se začne z http:// or https://)

source: External URL (can be relative within this site or absolute if it starts with http:// or https://)
ca: URL externa (pot ser relativa a aquest portal o absoluta si comença amb http:// o https://)
de: Externe URL (kann relativ innerhalb dieser Seite sein oder absolut, wenn sie mit http:// or https:// beginnt)
es: URL externa (puede ser relativa al sitio o absoluta si comienza por http:// o https://)
fr: URL externe (peut être un chemin relatif dans ce site ou absolu s'il commence par http:// ou https://)
it: URL esterna (può essere relativa a questo sito oppure assoluta se inizia per http:// o https://)
no: Ekstern nettadresse (kan være relativt innenfor dette nettstedet eller absolutt hvis det starter med http: // eller https: //)
ro: Adresa URL externă (poate fi relativă în cadrul acestui site sau absolută dacă începe cu http:// sau https://)
sl: Eksterni URL (lahko je relativni naslov glede na to spletišče portal ali absolutni naslov, če se začne z http:// or https://)

source: Favorites
ca: Preferits
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
no: Favoritter
ro: Favorite
sl: Priljubljeno

source: File
ca: Fitxer
de: Datei
es: Archivo
fr: Fichier
no: Fil
ro: Fişier
sl: Datoteka

source: Filename
ca: Nom del fitxer
de: Dateiname
es: Nombre de archivo
eu: Fitxategi izena
fr: Nom du fichier
it: Nome file
ja: ファイル名
no: Filnavn:
pt_br: Nome do arquivo
ro: Nume de fișier
sl: Ime datoteke
uk: Назва файлу

source: Filename must start with ++plone++static/
ca: El nom del fitxer ha de començar amb ++plone++static/
de: Der Dateiname muss mit ++plone++static/ anfangen
es: El nombre de archivo debe empezar con ++plone++static/
eu: Fitxategi izena ++plone++static/ -ekin hasi behar da
fr: Le nom de fichier doit commencer par ++plone++static/
it: Il nome del file deve iniziare con ++plone++static/
ja: ファイル名は ++plone++static/ から必ず始める
no: Filnavn må starte med ++plone++static/
pt_br: Nome do arquivo deve começar com ++plone++static/
ro: Numele fișierului trebuie să înceapă cu ++plone++static/
sl: Ime datoteke se mora pričeti s ++plone++static/
uk: Назва файлу повинна починатись з ++plone++static/

source: Filter
ca: Filtreu
es: Filtro
eu: Filtroa
fr: Filtrer
it: Filtro
ja: フィルター
no: Filtrer
pt_br: Filtrar
ro: Filtru
uk: Фільтрувати

source: Filter...
ca: Filtreu...
es: Filtro...
eu: Filtroa...
fr: Filtrer...
it: Filtro...
ja: フィルター...
no: Filtrer...
pt_br: Filtrar...
ro: Filtru...
uk: Фільтрувати...

source: Find
ca: Cerca
de: Finden
es: Buscar
fr: Trouver
no: Finn
ro: Găsiți
sl: Išči

source: Find File
ca: Cerca un fitxer
de: Datei finden
es: Buscar Archivo
fr: Trouver un fichier
no: Finn fil
ro: Găsiți fisier
sl: Poišči datoteko

source: Find in File
ca: Cerca dins d'un fitxer
de: In Datei finden
es: Buscar en Archivo
fr: Trouver dans un fichier
no: Finn i fil
ro: Găsiți în Fișier
sl: Poišči v datoteki

source: Find in Files
ca: Cerca dins dels fitxers
de: In Dateien finden
es: Buscar en Archivos
fr: Trouver dans des fichiers
no: Finn i filer
ro: Găsiți în Fișiere
sl: Poišči v datotekah

source: Find resource in plone to override
ca: Cerqueu el recurs de Plone que voleu redefinir
de: Ressource zum Überschreiben in Plone suchen
es: Buscar recurso en plone a reemplazar
eu: Bilatu Plonen gainidatzi behar den baliabidea
fr: Trouver une ressource Plone à personnaliser
it: Trova una risorsa da sovrascrivere in plone
ja: 上書きするPlone内のリソースを探す
no: Finn plone-ressourse for overskrivning
pt_br: Localizar recurso no Plone para ser customizado
ro: Găsiți resursa în plone pentru a o înlocui
sl: Poišči vir v Plonu za prepis
uk: Знайти плонівський ресурс для перевизначення

source: Find text within theme resource in plone
ca: Cerqueu text en els recursos de tema de Plone
de: Text innerhalb einer Theme-Ressource in Plone finden
es: Buscar texto dentro del recurso del tema en plone
fr: Rechercher du texte dans la ressource de thème de Plone
ro: Găsiți text în resursa temă din plone
sl: Poišči besedilo v viru teme v Plonu

source: Find theme resource in plone
ca: Cerqueu un recurs de tema de Plone
de: Theme-Ressource in Plone finden
es: Buscar recurso del tema en plone
fr: Rechercher une ressource de thème de Plone
ro: Găsiți resursa tematică în plone
sl: Poišči vir teme v Plonu

source: Finished!
ca: Ha acabat!
de: Abgeschlossen!
es: ¡Terminado!
eu: Bukatuta!
fr: Terminé !
it: Completato!
ja: 完了!
no: Ferdig!
pt_br: Pronto!
ro: Terminat
sl: Končano!
uk: Завершено!

source: Fullscreen
ca: Pantalla completa
de: Vollbild
es: Pantalla completa
eu: Pantaila osoa
fr: Plein écran
it: Schermo intero
ja: 全画面
no: Fullskjerm
pt_br: Tela inteira
sl: Celotni zaslon
uk: На повний екран

source: Go one level up
de: Eine Ebene höher
fr: Aller un niveau au-dessus
no: En mappe opp
ro: Urcă cu un nivel
sl: Pojdi en nivo više

source: HTML mockup
ca: Maqueta HTML
es: Maqueta HTML
eu: HTML marrazkia
fr: Maquette HTML
it: Mockup HTML
ja: HTMLモックアップ
pt_br: Mockup HTML
ro: Macheta HTML
sl: maketa HTML
uk: HTML макет

source: Help
ca: Ajuda
de: Hilfe
es: Ayuda
eu: Laguntza
fr: Aide
it: Aiuto
ja: ヘルプ
no: Hjelp
pt_br: Ajuda
ro: Ajutor
sl: Pomoč
uk: Допомога

source: Image Caption
fr: Légende de l'image
ro: Legendă imagine

source: In production, the bundle is merged together with others. Select which one here.
de: Im Produktions-Modus wird das Bundle mit anderen zusammengefügt. Wählen Sie hier mit welchen.
fr: En production, le bundle est fusionné avec d'autres. Sélectionnez lequel ici.
ro: În producție, pachetul este îmbinat cu altele. Selectați care dintre ele aici.
sl: V produkciji se sveženj združi z drugimi svežnji. Tukaj izberite s katerimi.

source: Init
ca: Inicialització
de: Initialisierung
es: Iniciar
eu: Hasieratu
fr: Initialisation
it: Inizializza
ja: 初期処理
pt_br: Inicializar
sl: Začetek
uk: Ініціалізація

source: Init instruction for requirejs shim
ca: Instrucció init per al paràmetre shim de RequireJS
de: Initialisierungs-Anweisung für RequireJS Shim
es: Iniciar instrucción para la cuña requirejs
eu: RequireJS Shim-entzat hasieraketa agindua
fr: Instruction d'initialisation pour RequireJS Shim
it: Istruzioni di inizializzazione per shim RequireJS
ja: RequireJS shimの初期処理命令
no: Init instruksjoner for requirejs shim
pt_br: Inicializar instrução para o shim do require js
ro: Instrucțiuni init pentru requirejs shim
sl: Začetni ukaz za requirejs izravnavo (shim)
uk: Команда ініціалізації для requirejs shim

source: Inline
fr: En ligne
ro: In linie
sl: Znotrajvrstično

source: Insert
ca: Insereix
de: Einfügen
es: Insertar
eu: Txertatu
fr: Insérer
it: Inserisci
ja: 挿入
no: Sett inn
pt_br: Inserir
ro: Introducere
sl: Vstavi
uk: Вставити

source: Insert Image
ca: Insereix una imatge
de: Bild einfügen
es: Insertar Imagen
eu: Irudia txertatu
fr: Insérer une image
it: Inserisci immagine
ja: 画像の挿入
no: Sett inn bilde
pt_br: Inserir imagem
ro: Inserați imaginea
sl: Vstavi sliko
uk: Вставити зображення

source: Insert link
ca: Insereix un enllaç
de: Link einfügen
es: Insertar enlace
eu: Lotura txertatu
fr: Insérer un lien
it: Inserisci collegamento
ja: リンクの挿入
no: Sett inn lenke
pt_br: Inserir link
ro: Introduceți linkul
sl: Vstavi povezavo
uk: Вставити посилання

source: Internal
ca: Intern
de: Intern
es: Interno
eu: Barnekoa
fr: Interne
it: Interno
ja: 内部
no: Internt
pt_br: Interno
ro: Intern
sl: Interno
uk: Внутрішнє

source: Internal Image
de: Internes Bild
fr: Image interne
ro: Imagine internă
sl: Notranja slika

source: Internet Explorer conditional comment
ca: Comentari condicional d'Internet Explorer
de: Conditional Comment für den Internet Explorer
es: Comentario condicional de Internet Explorer
eu: Internet Explorerrentzako baldintzapeko komentarioa
fr: Commentaire conditionnel pour Internet Explorer
it: Commento condizionale per Internet Explorer
ja: Internet Explorerの条件付きコメント
no: Betingelseskommentarer for Internet Explorer
pt_br: Comentário condicional para Internet Explorer
ro: Comentariu condiționat de Internet Explorer
sl: Pogojni komentar za Internet Explorer
uk: Коментар для умови в Internet Explorer

source: LESS Builder
ca: Compilador LESS
de: LESS-Kompiler
es: Constructor LESS
eu: LESS eraikitzailea
fr: Compilateur LESS
it: Compilatore LESS
ja: LESSビルダー
no: LESS-bygger
pt_br: Compilador LESS
sl: Graditelj LESS
uk: Побудова LESS

source: Last compilation
ca: Darrera compilació
de: Zeitpunkt der letzten Kompilierung
es: Última compilación
eu: Azken konpilazioa
fr: Dernière compilation
it: Ultima compilazione
ja: 最終コンパイル
no: Siste kompilering
pt_br: Última compilação
ro: Ultima compilație
sl: Zadnji prevod
uk: Остання компіляція

source: Left
de: Links
fr: Gauche
no: Venstre
ro: Stânga
sl: Levo

source: Less Variables
ca: Variables LESS
de: LESS-Variablen
es: Variables Less
eu: LESS aldagaiak
fr: Variables Less
it: Variabili LESS
ja: LESS変数
no: Less variable
pt_br: Variáveis LESS
ro: Mai puține variabile
sl: Spremenljivke Less
uk: Змінні Less

source: List of CSS/LESS files to use for resource
ca: Llista de fitxers CSS/LESS del recurs
de: Liste der CSS/LESS-Dateien für diese Ressource
es: Lista de archivos CSS/LESS a usar para el recurso
eu: Baliabideak darabiltzat CSS/LESS fitxategiak
fr: Liste des fichiers CSS/LESS à utiliser dans la ressource
it: Lista di file CSS/LESS da usare come risorsa
ja: リソースに使用するCSS/LESSファイルの一覧
no: Liste over CSS/LESS filer som skal brukes for ressourcen
pt_br: Lista de arquivos CSS/LESS a serem usados para o recurso
ro: Lista de fișiere CSS/LESS de utilizat pentru resursă
sl: Seznam datotek CSS/LESS za rabo virov
uk: Список CSS/LESS файлів, які можна використати для ресурсу

source: Load JavaScript asynchronously?
de: JavaScript asynchron laden?
fr: Charger JavaScript de façon asynchrone ?
no: Last JavaScript asynkront?
ro: Încărcați JavaScript asincron?
sl: Naloži JavaScript asinhrono?

source: Load JavaScript deferred?
de: JavaScript deferred laden?
fr: Charger JavaScript de façon différée ?
ro: Încărcarea JavaScript amânată?
sl: Naloži JavaScript odloženo?

source: Loading...
ca: S'està carregant...
de: Lade...
es: Cargando…
fr: Chargement en cours...
it: Caricamento...
no: Laster…
ro: Se încarcă...
sl: Nalaganje...

source: Main JavaScript file
ca: Fitxer JavaScript principal
de: Haupt-JavaScript-Datei
es: Archivo JavaScript principal
eu: JavaScript fitxategi nagusia
fr: Fichier Javascript principal
it: File JavaScript principale
ja: メインのJavaScriptファイル
no: Primær JavaScript-fil
pt_br: Arquivo principal JavaScript
ro: Fișier JavaScript principal
sl: Glavna datoteka javascript
uk: Основний JavaScript файл

source: Manage selection
ca: Gestiona la selecció
de: Auswahl ändern
es: Administrar selección
fr: Gérer la sélection
ro: Gestionați selecția
sl: Upravljaj izbiro

source: Merge with
de: Mergen mit
fr: Fusionner avec
ro: Fuzionați cu
sl: Združi z

source: More
de: Mehr
fr: Plus
ro: Mai mult
sl: Več

source: Move to bottom of folder
eu: Beheraino mugitu
fr: Déplacer en bas du dossier
pt_br: Mover para o fim da pasta
ro: Mutați în partea de jos a dosarului

source: Move to top of folder
eu: Goraino mugitu
fr: Déplacer en haut du dossier
pt_br: Mover para o topo da pasta
ro: Mutați în partea de sus a dosarului

source: Name
ca: Nom
es: Nombre
eu: Izena
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
ro: Nume
sl: Ime
uk: Назва

source: New file
ca: Afegeix un fitxer
de: Neue Datei
es: Nuevo archivo
fr: Nouveau fichier
ro: Fișier nou
sl: Nova datoteka

source: New folder
ca: Afegeix una carpeta
de: Neuer Ordner
es: Nueva carpeta
eu: Karpeta berria
fr: Nouveau dossier
it: Nuova cartella
ja: 新規フォルダ
no: Ny mappe
pt_br: Nova pasta
ro: Dosar nou
sl: Nova mapa
uk: Нова тека

source: Next
ca: Següent
de: Nächste
es: Siguiente
eu: Hurrengoa
fr: Suivant
it: Successivo
ja: 次へ
pt_br: Próximo
ro: Următorul
sl: Naslednji
uk: Наступна

source: Next month
ca: Mes següent
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
it: Mese successivo
no: Neste måned
ro: Luna viitoare
sl: Naslednji mesec

source: No javascripts to build, skipping
ca: No hi ha cap javascript per compilar, s'omet el pas
de: Kein JavaScript zu bauen, übergehe diesen Schritt
es: No hay javascripts a construir, saltando
eu: Ez dago eraikitzeko JavaScript fitxategirik.
fr: Aucune javascript à générer, on passe à la suite
it: Nessun JavaScript da compilare, tralascio
ja: ビルド対象のJavaScriptがないためスキップ
no: Ingen javascripts å kompilere, hopper over
pt_br: Nenhum arquivo JS a compilar, pulando
ro: Fără JavaScript de construit, săriți peste
sl: Ni izgradnje nobenega javascripta, preskočim ta korak
uk: Немає javascript-ів для побудови, пропускаємо

source: No sorting
ca: Sense ordre
es: No ordenar
fr: Pas de tri
ro: Fără sortare

source: Notice: Drag and drop reordering is disabled when viewing the contents sorted by a column.
ca: Noteu: No es pot reordenar clicant i arrossegant quan els continguts es visualitzen ordenats per una columna.
de: Info: Die Drag and Drop Sortierung wird deaktiviert, sobald nach einer Spalte sortiert wurde.
es: Avisa: la reordenación por arrastrar y soltar está desactivada porque tiene ordenados los contenidos por una columna
fr: Remarque : la réorganisation par glisser-déposer est désactivée lors de l'affichage du contenu trié par colonne.
ro: Notă: reordonarea prin glisare și plasare este dezactivată când se vizualizează conținutul sortat după o coloană.
sl: Opozorilo: Vrstni red grabljenja in prenosa je onemogočen, kadar je vsebina urejena po stolpcu.

source: One level up
ca: Puja un nivell
de: Eine Ebene höher
es: Subir un nivel
fr: Un niveau au-dessus
ro: Un nivel mai sus
sl: Nivo navzgor

source: Only ++plone++ resources are available to override
ca: Només es poden redefinir els recursos ++plone++
de: Nur Ressourcen mit einem Präfix beginnend mit ++plone++ können überschrieben werden.
es: Sólo se pueden reemplazar recursos ++plone++
eu: ++plone++ bildumak bakarrik gainidatzi daitezke
fr: Seules les ressources en ++plone++ peuvent être personnalisées
it: È possibile sovrascrivere solo le risorse ++plone++
ja: ++plone++ リソースのみが上書き可能
no: Kun ++plone++ ressourser kan overskrives
pt_br: Apenas recursos ++plone++ estão disponíveis para customização
ro: Doar resursele ++plone++ sunt disponibile pentru suprascriere
sl: Samo viri ++plone++ so na voljo za prepis
uk: Лише ++plone++ resources доступні для перевизначення

source: Open
ca: Obre
es: Abrir
eu: Ireki
fr: Ouvrir
pt_br: Abrir
ro: Deschideți

source: Open folder
ca: Obre la carpeta
de: Ordner öffnen
es: Abrir carpeta
fr: Ouvrir un dossier
no: Åpne mappe
ro: Deschideți folderul
sl: Odpri mapo

source: Open in new window
ca: Obre en una finestra nova
de: In einem neuem Fenster öffnen.
es: Abrir en ventana nueva
eu: Leiho berrian ireki
fr: Ouvrir dans une nouvelle fenêtre
it: Apri in una nuova finestra
ja: 新しいウィンドウで開く
no: Åpne i nytt vindu
pt_br: Abrir em nova janela
ro: Deschideți într-o fereastră nouă
sl: Odpri v novem oknu
uk: Відкрити у новому вікні
