Repository: collective/plone.app.locales
Catalog: i18n/cmfplacefulworkflow-*.po
Languages: it

source: Changed policies.
it: Politiche modificate.

source: Changes to criteria saved.
it: Modifiche ai criteri memorizzate.

source: Configuration changes cancelled.
it: Modifiche alla configurazione annullate.

source: Deleted Local Workflow Policy.
it: Politica di controllo di flusso locale eliminata.

source: Local Workflow Policy added.
it: Politica di controllo di flusso aggiunta.

source: No config in this folder.
it: Nessuna configurazione in questa cartella.

source: Old Plone
it: Vecchio Plone

source: One state
it: Singolo stato

source: Simple publication
it: Pubblicazione semplice

source: Workflow policy configuration added.
it: Configurazione politica di controllo di flusso aggiunta

source: You are viewing the root of your site. Local workflow configuration is only available in subfolders of your site.
it: Stai vedendo la radice del tuo sito. La configurazione del workflow locale è disponibile solo nelle sottocartelle del sito.

source: description_add_workflow_policy
it: Aggiungi politica di controllo di flusso locale

source: description_add_workflow_policy_for_type
it: Aggiungi una politica di controllo di flusso locale a ${portal_type}

source: description_below_this_folder
it: Modifica il controllo di flusso solo sui contenuti di questa cartella. Se vuoi modificare il controllo di flusso della cartella stessa usa 'Cartella e contenuti'.

source: description_duplicate_policy_id
it: Seleziona una politica da copiare per crearne una nuova. Puoi anche scegliere di partire con una politica vuota.

source: description_in_this_folder
it: Modifica il controllo di flusso sia della cartella che dei suoi contenuti. Se non vuoi modificare quello di questa cartella usa 'Solo sui contenuti della cartella'.

source: description_new_policy_id
it: Specifica un identificativo per la nuova politica di controllo

source: description_workflow_custom_mapping
it: Politica personalizzata di applicazione dei controlli di flusso ai tipi di contenuto.

source: description_workflow_policies
it: Imposta le politiche di controllo di flusso localmente per questa cartella e le sottostanti.

source: description_workflow_policy_setup
it: Qui puoi creare e configurare le tue politiche di controllo di flusso. Queste politiche modificano il controllo di flusso di qualsiasi elemento contenuto da una cartella o una sua sotto cartella. Per applicare una certa politica di controllo devi aggiungerla nella cartella desiderata selezionando la voce 'Politica' nel menu di aggiunta relativo allo 'Stato'.

source: heading_placeful_workflow
it: Controllo di flusso posizionale

source: heading_workflow_policies
it: Gestione configurazione delle politiche di controllo di flusso locali

source: help_default_workflow_for_types
it: Controllo di flusso predefinito per i tipi di contenuto.

source: help_default_workflow_policy
it: Politica di controllo di flusso predefinita.

source: help_workflow_assign_all_types
it: Puoi assegnare un controllo di flusso a ciascun tipo di contenuto.

source: help_workflow_policy_description
it: Breve descrizione della politica di controllo di flusso.

source: label_add
it: Aggiungi

source: label_below_this_folder
it: Cartelle sottostanti

source: label_default_policy
it: Politica predefinita

source: label_default_workflow
it: Controllo di flusso predefinito

source: label_duplicate_policy_id
it: Duplica un'altra politica

source: label_duplicate_portal_workflow
it: Controllo di flusso globale

source: label_in_this_folder
it: Per questa cartella

source: label_mapping_acquire_workflow
it: Eredita il controllo di flusso dall'alto

source: label_mapping_default_worflow
it: Controllo di flusso di default per la politica

source: label_mapping_no_workflow
it: Nessun workflow

source: label_new_policy_id
it: Identificativo nuova politica

source: label_no_policy_duplicated
it: Nessuna politica è stata duplicata

source: label_remove_selected
it: Elimina le voci selezionate

source: label_up_to_placeful_workflow
it: Torna a Controllo di flusso posizionale

source: label_workflow_by_type
it: Controlli di flusso per ciascun tipo di contenuto

source: legend_add_workflow_policy
it: Aggiungi una politica di controllo di flusso

source: legend_publishing_details
it: Politiche di controllo di flusso

source: legend_workflow_policies
it: Politiche di controllo di flusso

source: legend_workflow_policy_details
it: Dettagli della politica di controllo di flusso

source: summary_workflow_type_mapping
it: Associazione tra controllo di flusso e tipi di contenuto.

source: title_workflow_policy_setup
it: Configurazione delle politiche dei controlli di flusso
