Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Portal Settings
de: Website allgemein
es: Configuración del Portal
gl: Configuración do portal
lt: Puslapio nustatymai
nl: Website Instellingen
nn: Portal-innstillingar
no: Nettsteds-innstillinger
pt_br: Configurações do Portal
ru: Установки портала
sk: Nastavenia portálu
vi: Thiết lập hệ thống

source: Portal Types Criterion
de: Artikeltypenkriterium
es: Criterios de Tipos del Portal
gl: Criterios de tipos do portal
lt: Portalo tipų kriterijus
nl: Content Type Criterium
no: Portaltype-kriterie
pt_br: Critério Portal Types
ru: Критерий Типа Элемента
sk: Kritérium dané hodnotou 'Portal Types'
vi: Tiêu chuẩn Kiểu Portal

source: Portlet footer
de: Fußzeile des Portlets
es: Pie de Portlet
gl: Pé de portlet
nl: Voettekst van de portlet
no: Portlet-bunntekst
sk: Pätička portletu
vi: Phần dưới Portlet

source: Portlet header
de: Kopfzeile des Portlets
es: Cabecera de Portlet
gl: Cabeceira de portlet
nl: Koptekst van de portlet
no: Portlet-topptekst
sk: Hlavička portletu
vi: Phần trên Portlet

source: Portrait deleted.
de: Portrait gelöscht.
es: Retrato borrado.
gl: Retrato borrado.
lt: Portretas ištrintas.
nl: Pasfoto verwijderd.
no: Portrettet ble slettet.
pt_br: Retrato excluído.
ru: Портрет удалён.
sk: Portrét bol odstránený.
vi: Ảnh chân dung đã được xóa.

source: Preferences
de: Meine Einstellungen
es: Preferencias
gl: Preferencias
lt: Pasirinktys
nl: Voorkeuren
nn: innstillingar
no: Innstillinger
pt_br: Preferências
ru: Мои настройки
sk: Preferencie
vi: Tùy chọn cá nhân

source: Previous transition
de: Vorherige Übergänge
es: Transición anterior
gl: Transición anterior
lt: Ankstesnis būsenos pasikeitimas
nl: Vorige transitie
no: Forrige overgang
pt_br: Transição anterior
sk: Predchádzajúci prechod
vi: Chuyển tiếp trước đó

source: Print
de: Drucken
es: Imprimir
gl: Imprimir
lt: Spausdinti
nl: Afdrukken
nn: Skriv ut
no: Skriv ut
pt_br: Imprimir
ru: Печатать
sk: Vytlačiť
vi: In ấn

source: Print this
de: Drucken
es: Imprimir esto
gl: Imprimir isto
lt: Atspausdinti
nl: Afdrukken
no: Skriv ut
pt_br: Imprimir
ru: Распечатать
sk: Vytlačiť
vi: In trang này

source: Print this page
de: Diese Seite drucken
es: Imprimir esta página
gl: Imprimir esta páxina
lt: Atspausdinti
nl: Deze pagina afdrukken
nn: Skriv ut denne sida
no: Skriv ut denne siden
pt_br: Imprimir essa página
ru: Напечатать страницу
sk: Vytlačiť stránku
vi: In trang này

source: Private
de: Privat
es: Privado
gl: Privado
lt: Privatus
nl: Privé
no: Privat
pt_br: Privado
ru: Приватный
sk: Privátne
vi: Cá nhân

source: Profile
de: Mein Profil
es: Perfil
gl: Perfil
lt: Profilis
nl: Profiel
no: Profil
pt_br: Perfil
ru: Профиль
sk: Profil
vi: Hồ sơ

source: Promote to Draft
de: Als Entwurf zeigen
es: Promocionar a Borrador
gl: Promocionar a borrador
lt: Paskelbti kaip juodraštį
nl: Promoveren tot concept
no: Forfrem til utkast
pt_br: Promover a esboço
ru: Перевод в Черновик
sk: Zmeniť na návrh
vi: Chuyển thành Bản nháp

source: Promote to public draft
de: Als Entwurf zeigen
es: Promocionar a borrador público
gl: Promocionar a borrador público
lt: Pateikti į matomą juodraštį
nl: Promoveren tot publiek concept
no: Forfrem til offentlig utkast
pt_br: Promover a esboço público
ru: Перевод в состояние публичного черновика
sk: Zmeniť na verejný návrh
vi: Chuyển thành thành bản nháp công khai

source: Promotes your folder to public draft state.
de: Versetzt Ihren Ordner in den Status »öffentlicher Entwurf«.
es: Promociona su carpeta al estado de borrador público.
gl: Promociona o seu cartafol ao estado de borrador público.
lt: Paskelbia Jūsų aplanką bendro juodraščio būsenoje.
nl: Promoveert deze map tot publiek concept.
no: Gir mappen tilstanden Offentlig utkast
pt_br: Promove a sua pasta a esboço público.
ru: Переводит папку в состояние черновика
sk: Spôsobí zmenu stavu adresára na verejný návrh.
vi: Chuyển thư mục sang trạng thái bản nháp công khai.

source: Promotes your private item to a public draft.
de: Versetzt Ihren privaten Artikel in den Status »öffentlicher Entwurf«
es: Promociona su elemento privado a estado de borrador público.
gl: Promociona o seu elemento privado a estado de borrador público.
lt: Paskelbia Jūsų privatų elementą kaip bendrą juodraštį.
nl: Promoveert dit privé item tot een publiek concept.
no: Gir det private elementet tilstanden Offentlig utkast.
pt_br: Promove o seu item privado a esboço público.
ru: Переводит скрытый элемент в состояние внешнего черновика
sk: Spôsobí zmenu stavu z privátneho na verejný návrh.
vi: Chuyển nội dung cá nhân sang trạng thái bản nháp công khai.

source: Promotes your private item to an internal draft.
de: Versetzt Ihren privaten Artikel in den Zustand »interner Entwurf«
es: Promociona su elemento privado a estado de borrador interno.
gl: Promociona o seu elemento privado a estado de borrador interno.
lt: Paskelbia Jūsų privatų elementą kaip vidinį juodraštį.
nl: Promoveert dit privé item tot een intern concept.
no: Gir det private elementet tilstanden Internt utkast.
pt_br: Promove seu item privado para esboço interno.
ru: Переводит скрытый элемент в состояние внутреннего черновика
sk: Spôsobí zmenu stavu z privátneho na interný návrh.
vi: Chuyển nội dung cá nhân sang trạng thái bản nháp nội bộ.

source: Properties
de: Eigenschaften
es: Propiedades
gl: Propiedades
lt: Savybės
nl: Eigenschappen
nn: Eigenskapar
no: Egenskaper
pt_br: Propriedades
ru: Свойства
sk: Vlastnosti
vi: Thuộc tính

source: Provides access to workflow history
de: Ermöglicht den Zugriff auf die Historie des Arbeitsablaufs.
es: Proporciona acceso al histórico del workflow
gl: Proporciona acceso ao historial do fluxo de traballo
lt: Suteikia priėjimą prie darbo eigos istorijos
nl: Geeft toegang tot geschiedenis publicatie proces
no: Gir tilgang til arbeidsflythistorikk
pt_br: Fornece acesso ao histórico do workflow
ru: Обеспечивает доступ к истории проводки документа
sk: Sprostredkúva prístup k histórii workflow-u.
vi: Cho phép truy cập vào nhật ký dòng công việc

source: Public Draft
de: Sichtbar
es: Borrador Público
gl: Borrador público
lt: Matomas juodraštis
nl: Publiek Concept
no: Kladd
pt_br: Esboço Público
ru: Публичный черновик
sk: Verejný návrh
vi: Bản thảo Công khai

source: Public draft
de: Öffentlicher Entwurf
es: Borrador público
gl: Borrador público
lt: Matomas juodraštis
nl: Publiek concept
no: Offentlig utkast
pt_br: Esboço público
ru: Публичный черновик
sk: Verejný návrh
vi: Bản thảo công khai

source: Publish
de: Veröffentlichen
es: Publicar
gl: Publicar
lt: Publikuoti
nl: Publiceren
nn: Publisér
no: Publisér
pt_br: Publicar
ru: Опубликовать
sk: Publikovať
vi: Phát hành

source: Publish externally
de: Extern veröffentlichen
es: Publicar externamente
gl: Publicar externamente
lt: Publikuoti viešai
nl: Extern publiceren
no: Publiser eksternt
pt_br: Publicar externamente
ru: Внешняя публикация
sk: Publikovať pre externé prostredie
vi: Phát hành ra bên ngoài

source: Publish internally
de: Intern veröffentlichen
es: Publicar internamente
gl: Publicar internamente
lt: Publikuoti viduje
nl: Intern publiceren
no: Publiser internt
pt_br: Publicar internamente
ru: Внутренняя публикация
sk: Publikovať pre interné prostredie
vi: Phát hành nội bộ

source: Published
de: Veröffentlicht
es: Publicado
gl: Publicado
lt: Paskelbtas
nl: Gepubliceerd
no: Publisert
pt_br: Publicado
ru: Опубликованный
sk: Publikované
vi: Đã phát hành

source: Published and visible to intranet users, not editable by the owner.
de: Veröffentlicht und sichtbar für Intranet-Benutzer; nicht mehr bearbeitbar durch den Besitzer.
es: Publicado y visible para usuarios de la intranet, no editable por su propietario.
gl: Publicado e visible para usuarios da intranet, non editable polo seu propietario.
lt: Publikuota ir matoma intraneto naudotojams, neredaguojama savininko.
nl: Gepubliceerd en zichtbaar voor intranetgebruikers, niet bewerkbaar door de eigenaar.
no: Publisert og synlig for intranettbrukere, kan ikke redigeres av eieren.
pt_br: Publicado e visível aos usuários da intranet, não editável pelo autor.
sk: Publikované a viditeľné pre používateľov na intranete, bez možnosti editovania vlastníkom.
vi: Đã phát hành và hiển thị cho người dùng intranet xem, chủ sở hữu không thể biên tập.

source: Publishing the item makes it visible to other users.
de: Durch die Veröffentlichung eines Artikels wird dieser für andere Benutzer sichtbar.
es: Al publicar el elemento será visible para otros usuarios.
gl: Ao publicar o elemento será visible para outros usuarios.
lt: Publikavus elementą, jis bus matomas kitiems naudotojams.
nl: Publiceren van het item maakt het zichtbaar voor andere gebruikers.
no: Når elementet publiseres, blir det synlig for andre brukere.
pt_br: Publicar um item torna ele visível aos outros usuários.
sk: Publikovanie zviditeľňuje obsah pre iných používateľov.
vi: Phát hành nội dung để những người dùng khác có thể xem được.

source: Puts your item in a review queue, so it can be published externally or internally.
de: Stellt Ihren Artikel in die Redaktionswarteschleife, dammit er extern oder intern veröffentlicht werden kann.
es: Pone su elemento en una cola de revisión, de forma que pueda ser publicado externa o internamente.
gl: Pon o seu elemento nunha cola de revisión, de xeito que poida ser publicado externa ou internamente.
lt: Įdeda Jūsų elementą į eilę peržiūrai, kad jis galėtų būti publikuojamas visiems ar viduje.
nl: Dit zet uw item in een redactielijst, zodat het extern of intern gepubliceerd kan worden.
no: Plasserer elementet i en godkjenningskø, slik at det kan bli publisert eksternt eller internt.
pt_br: Coloca o seu item na fila de revisão, de forma que ele possa ser publicado externa ou internamente.
sk: Zaradí položku do zoznamu na oponentúru, aby mohla byť publikovaná externe alebo interne.
vi: Đưa nội dung của bạn vào chờ duyệt để có thể phát hành ra bên ngoài hoặc phát hành nội bộ.

source: Puts your item in a review queue, so it can be published on the site.
de: Stellt Ihren Artikel in die Redaktionswarteschleife, damit er auf der Website veröffentlicht werden kann.
es: Pone su elemento en una cola de revisión, de forma que pueda ser publicado en el sitio.
gl: Pon o seu elemento nunha cola de revisión, de xeito que poida ser publicado no sitio.
lt: Įdeda Jūsų elementą į eilę peržiūrai, kad jis galėtų būti publikuojamas tinklalapyje.
nl: Dit zet uw item in een redactielijst, zodat het gepubliceerd kan worden op de website.
no: Plasserer elementet i en godkjenningskø, slik at det kan bli publisert på nettstedet.
pt_br: Coloca o seu item na fila de revisão, de forma que ele pode ser publicado no site.
sk: Zaradí položku do zoznamu očakávajúcich oponentúru, aby mohla byť publikovaná.
vi: Đưa nội dung của bạn vào chờ duyệt để có thể phát hành trên hệ thống.

source: RAM Cache Settings
de: RAM-Cache-Einstellungen
es: Configuración de Caché RAM
gl: Configuración de Cache RAM
lt: RAM podėlio nuostatos
nl: RAM Cache instellingen
no: Innstillinger for RAM-buffer
pt_br: Configurações do RAM Cache
ru: Установки RAM-кеша.
sk: RAM Cache - nastavenia
vi: Thiết lập RAM Cache

source: RSS feed of this listing
de: RSS-Feed dieser Liste
es: Alimentación por RSS de esta lista
gl: Alimentación por RSS desta lista
lt: Šio aplanko turinio RSS susijungimas
nl: De inhoud van deze map in RSS feed
no: RSS for denne listen
pt_br: Alimentação RSS desta listagem
ru: RSS-экспорт содержимого папки
sk: RSS súhrn
vi: RSS feed của danh sách này

source: Reader
de: Ansehen
es: Lector
gl: Lector
lt: Skaitytojas
nl: Lezer
no: Leser
pt_br: Leitor
sk: Čitateľ

source: Recent items
de: Aktuelle Änderungen
es: Elementos recientes
gl: Elementos recentes
lt: Vėliausieji elementai
nl: Recent gewijzigde items
no: Nye elementer
pt_br: Itens recentes
ru: Последние элементы
sk: Najnovšie
vi: Nội dung gần đây

source: Reference Criterion
de: Verweiskriterium
es: Criterio de Referencia
gl: Criterio de referencia
lt: Nuorodos kriterijus
nl: Verwijzingscriterium
no: Referanse-kriterie
pt_br: Critério de Referência
ru: Критерий Ссылки
sk: Kritérium dané odkazom
vi: Tiêu chuẩn tham chiếu

source: References
de: Verweise
es: Referencias
gl: Referencias
lt: Nuorodos
nl: Verwijzingen
no: Referanser
pt_br: Referências
ru: Ссылки
sk: Odkazy
vi: Tham chiếu

source: Register
de: Registrieren
es: Registrar
gl: Rexistrar
lt: Registruotis
nl: Registreren
nn: Registrér
no: Registrer
pt_br: Registrar
sk: Registrovať
vi: Đăng ký

source: Reinstalled ${product}
de: ${product} neu installiert
es: ${product} reinstalado
gl: ${product} reinstalado
lt: Pakartotinai įdiegta ${product}
nl: ${product} opnieuw geïnstalleerd
no: ${product} er reinstallert
pt_br: ${product} reinstalado
sk: Reinštalované: ${product}
vi: Đã cài đặt lại ${product}

source: Reject
de: Ablehnen
es: Rechazar
gl: Rexeitar
lt: Atmesti
nl: Weigeren
nn: Avvis
no: Avvis
pt_br: Rejeitar
ru: Забраковать
sk: Odmietnuť
vi: Trả về

source: Related To
de: Verweise zu
es: Relativo A
gl: Relativo a
lt: Susiję su
nl: Gerelateerd aan
no: Relatert til
pt_br: Relacionado com
ru: Связанный с
sk: Súvislosti
vi: Có liên quan đến

source: Relative Path Criterion
de: Relatives Pfadkriterium
es: Criterios de Ruta Relativa
gl: Criterios de ruta relativa
lt: Santykinio kelio kriterijus
nl: Relatief Pad Criteria
no: Kriterium for relativ sti
pt_br: Critério Relativo de Caminho
sk: Kritérium na relatívnu cestu
vi: Tiêu chuẩn Đường đẫn tương đối

source: Relative date
de: Relatives Datum
es: Fecha relativa
gl: Data relativa
lt: Sąlyginė data
nl: Datum t.o.v.
no: Relativ dato
pt_br: Data relativa
ru: Относительная дата
sk: Relatívny dátum
vi: Ngày tháng

source: Remote Url
de: URL
es: URL Remoto
gl: URL remoto
lt: Tolimas Url
nl: Externe URL
no: Ekstern Url
pt_br: URL Remota
ru: "Внешняя" ссылка
sk: Vzdialená URL
vi: URL

source: Removal cancelled.
de: Löschen abgebrochen.
es: Eliminación cancelada.
gl: Eliminación cancelada.
lt: Ištrynimas atšauktas.
nl: Verwijderen geannuleerd
no: Fjerning avbrutt.
pt_br: Exclusão cancelada.
sk: Odstránenie bolo zrušené.
vi: Đã huỷ bỏ công việc xoá.

source: Rename
de: Umbenennen
es: Renombrar
gl: Renomear
lt: Pervadinti
nl: Naam wijzigen
nn: Gje nytt namn
no: Gi nytt navn
pt_br: Renomear
ru: Переименовать
sk: Premenovať
vi: Đổi tên

source: Rename items
de: Artikel umbenennen
es: Renombar elementos
gl: Renomear elementos
lt: Pervadinti elementus
nl: Items hernoemen
nn: Gje innhald nytt namn
no: Gi innhold nytt navn
pt_br: Renomear items
ru: Переименовать элементы
sk: Premenovať
vi: Đổi tên đối tượng

source: Renamed '${oldid}' to '${newid}'.
de: '${oldid}' in '${newid}' umbenannt.
es: Renombrado '${oldid}' a '${newid}'.
no: Endret navn fra '${oldid}' til '${newid}'.

source: Reply deleted.
de: Antwort gelöscht.
es: Contestación eliminada.
gl: Contestación eliminada.
lt: Atsakymas ištrintas.
nl: Antwoord verwijderd.
no: Svaret ble slettet.
pt_br: Resposta excluída.
ru: Ответ удален.
sk: Reakcia bola zmazaná.
vi: Bài trả lời đã được xóa.

source: Restart
de: Neu starten
es: Reiniciar
gl: Reiniciar
lt: Paleisti iš naujo
nl: Herstarten
no: Start på nytt
pt_br: Reiniciar
ru: Перезапуск
sk: Reštart
vi: Khởi động lại

source: Restrict to current user
de: Beschränke auf den aktuellen Benutzer
es: Restringir al usuario actual
gl: Restrinxir ao usuario actual
lt: Apriboti esamam naudotojui
nl: Beperk tot huidige gebruiker
no: Begrens til nåværende bruker
pt_br: Restringir ao usuário atual
ru: Назначить данному пользователю
sk: Len pre aktuálneho používateľa
vi: Giới hạn cho người dùng hiện tại

source: Retract
de: Zurückziehen
es: Retirar
gl: Retirar
lt: Atšaukti
nl: Terugtrekken
nn: Trekk tilbake
no: Trekk tilbake
pt_br: Retirar
ru: Доработать
sk: Stiahnuť
vi: Rút lại

source: Review list
de: Revisionsliste
es: Lista de revisión
gl: Listaxe de revisión
lt: Apžvalgos sąrašas
nl: Revisie lijst
no: Godkjenningsliste
pt_br: Lista de revisão
ru: Список на рецензию
sk: Oponentúra - zoznam
vi: Danh sách chờ duyệt

source: Reviewer
de: Veröffentlichen
es: Revisor
gl: Revisor
lt: Apžvalgininkas
nl: Redacteur
nn: Redaktør
no: Redaktør
pt_br: Revisor
ru: Рецензент
sk: Oponent
vi: Người duyệt

source: Reviewer makes content available externally
de: Der Redakteur macht den Inhalt extern zugänglich.
es: El revisor deja disponible externamente el contenido
gl: O revisor deixa dispoñible externamente o contido
lt: Apžvalgininkas padaro turinį matomą
nl: Redacteur maakt content extern beschikbaar
no: Redaktør gjør innholdet tilgjengelig eksternt
pt_br: Revisor torna o conteúdo disponível externamente
sk: Oponent sprístupňuje obsah zvonka
vi: Người duyệt đưa nội dung hiển thị ra bên ngoài

source: Reviewer publishes content
de: Redakteur veröffentlicht Artikel
es: El revisor publica contenido
gl: O revisor publica contido
lt: Apžvalgininkas paskelbia turinį
nl: Redacteur publiceert item
no: Redaktør publiserer innhold
pt_br: Revisor publica o conteúdo
ru: Рецензент опубликовывает содержимое
sk: Oponent publikuje obsah
vi: Người duyệt phát hành nội dung

source: Reviewer publishes content to internal users
de: Der Redakteur macht den Inhalt intern zugänglich.
es: El revisor publica el contenido para usuarios internos
gl: O revisor publica o contido para usuarios internos
lt: Apžvalgininkas paskelbia turinį vidaus naudotojams
nl: Redacteur publiceert item voor interne gebruikers
no: Redaktør publiserer innholdet for interne brukere
pt_br: Revisor publica o conteúdo aos usuários internos
sk: Oponent sprístupňuje obsah interne
vi: Người duyệt phát hành nội dung cho người dùng nội bộ

source: Reviewer send content back for re-drafting
de: Der Redakteur weist den Inhalt zur Überarbeitung zurück.
es: El revisor echa atrás el contenido para su reedición
gl: O revisor bota para atrás o contido para a súa reedición
lt: Apžvalgininkas siunčia turinį atgal į juodraščius.
nl: Redacteur verstuurt item terug voor herziening
no: Redaktør sender innholdet tilbake for ny redigering
pt_br: Revisor envia o conteúdo de volta para re-esboço
sk: Oponent požaduje prepracovanie
vi: Người duyệt trả lại nội dung để biên soạn lại

source: Reviewer sends content back for re-drafting
de: Der Redakteur weist den Inhalt zur Überarbeitung zurück.
es: El revisor echa atrás el contenido para su reedición
gl: O revisor bota para atrás o contido para a súa reedición
lt: Apžvalgininkas siunčia turinį atgal į juodraščius.
nl: Redacteur verstuurt item terug voor herziening
no: Redaktør sender innholdet tilbake for ny redigering
pt_br: Revisor envia o conteúdo de volta para re-esboço
sk: Oponent požaduje prepracovanie
vi: Người duyệt trả lại nội dung để biên soạn lại

source: Reviewer tasks
de: Redakteursaufgaben
es: Tareas del revisor
gl: Tarefas do revisor
lt: Apžvalgininko užduotys
nl: Redacteur taken
no: Redaktøroppgaver
pt_br: Tarefas do revisor
sk: Oponentúra
vi: Công việc của người duyệt

source: Role Acquisition is now turned off.
de: Vererbung von Funktionen wurde ausgeschaltet.
es: La Adquisición de Roles está deshabilitada.
gl: A adquisición de roles está deshabilitada.
lt: Rolių įgijimas dabar yra išjungtas.
nl: Overerven van rollen is nu uitgeschakeld.
no: Arv av roller er skrudd av.
pt_br: A aquisição de papéis está desativada agora.
sk: Akvizícia pre role je vypnutá.
vi: Sự thu nhận Vai trò đã được tắt.

source: Role Acquisition is now turned on.
de: Vererbung von Funktionen wurde eingeschaltet.
es: La Adquisición de Roles está habilitada.
gl: A adquisición de roles está habilitada.
lt: Rolių įgijimas dabar yra įjungtas.
nl: Overerven van rollen is nu ingeschakeld.
no: Arv av roller er skrudd på.
pt_br: A aquisição de papéis está ativada agora.
sk: Akvizícia pre role je zapnutá.
vi: Sự thu nhận Vai trò đã được bật.

source: Roles
de: Rollen
lt: Rolės
nl: Rollen
no: Roller
pt_br: Papéis
ru: Роли
sk: Role
vi: Vai trò

source: Roles are: ${names}
de: Rollen: ${names}
es: Los roles son: ${names}
gl: Os roles son: ${names}
lt: Rolės yra ${names}
nl: Rollen zijn: ${names}
no: Rollene er: ${names}
pt_br: Os papéis são: ${names}
sk: Role: ${names}
vi: Vai trò là: ${names}

source: Rotate 180
de: Um 180 Grad drehen
es: Rotar 180
gl: Rotar 180
lt: Pasukti 180 laipsnių kampu
nl: Draai 180 graden
no: Rotér 180°
pt_br: Girar 180
ru: Повернуть на 180°
sk: Otočiť o 180 stupňov
vi: Xoay 180

source: Rotate clockwise
de: Im Uhrzeigersinn drehen
es: Rotar en el sentido del reloj
gl: Rotar no sentido do reloxo
lt: Pasukti pagal laikrodžio rodyklę
nl: Draai met de klok mee
no: Rotér med klokka
pt_br: Girar em sentido horário
ru: Повернуть по часовой стрелке
sk: V smere hodinových ručičiek
vi: Xoay theo chiều kim đồng hồ

source: Rules
de: Regeln
es: Reglas
gl: Regras
lt: Taisyklės
nl: Regels
no: Regler
pt_br: Regras
ru: Правила
sk: Pravidlá
vi: Quy tắc

source: Search
de: Suche
es: Búsqueda
gl: Procura
lt: Paieška
nl: Zoeken
nn: Søk
no: Søk
pt_br: Buscar
ru: Поиск
sk: Vyhľadávanie
vi: Tìm kiếm

source: Search Settings
de: Suche
es: Configuración de Búsqueda
gl: Configuración de procura
lt: Paieškos nuostatos
nl: Zoek Instellingen
no: Søkeinnstillinger
pt_br: Configurações da Busca
ru: Настройки поиска
sk: Vyhľadávanie - nastavenia
vi: Thiết lập Tìm kiếm

source: Search Text
de: Durchsuchbarer Text
es: Texto de Búsqueda
gl: Texto da procura
lt: Paieškos tekstas
nl: Zoek Tekst
no: Søketekst
pt_br: Termo da Busca
ru: Текст Поиска
sk: Vyhľadávanie v texte
vi: Tìm chuỗi

source: Search for user or group
de: Nach Benutzer oder Gruppe suchen
es: Buscar usuario o grupo
gl: Procurar usuario ou grupo
lt: Ieškoti naudotojo ar grupės
nl: Zoeken naar gebruiker of groep
no: Søk etter bruker eller gruppe
pt_br: Buscar por usuário ou grupo
ru: Искать пользователя или группу
sk: Vyhľadávanie kont používateľov alebo skupín
vi: Tìm kiếm nguời dùng hay nhóm nguời dùng

source: Search settings
de: Sucheinstellungen
es: Configuración de búsqueda
gl: Configuración da procura
lt: Paieškos nuostatos
nl: Zoek instellingen
no: Søkeinnstillinger
pt_br: Configurações da busca
ru: Настройки поиска
sk: Nastavenia vyhľadávania
vi: Thiêt lập tìm kiếm

source: Search settings for this site.
de: Sucheinstellungen für diese Website.
es: Configuración de búsqueda para este sitio.
gl: Configuración da procura para este sitio.
lt: Paieškos nustatymai šiam tinklalapiui.
nl: Zoek instellingen voor deze site.
no: Søkeinnstillinger for dette nettstedet
pt_br: Configurações da busca para este site.
ru: Настройки поиска для этого сайта
sk: Nastavenia vyhľadávania pre toto sídlo.
vi: Thiêt lập tìm kiếm cho hệ thống

source: Security
de: Sicherheit
es: Seguridad
gl: Seguridade
lt: Saugumas
nl: Beveiliging
no: Sikkerhet
pt_br: Segurança
ru: Безопасность
sk: Bezpečnosť
vi: Bảo mật

source: Security Settings
de: Sicherheitseinstellungen
es: Configuración de Seguridad
gl: Configuración de seguridade
lt: Saugumo nuostatos
nl: Beveiligingsinstellingen
no: Sikkerhetsinnstillinger
pt_br: Configurações de Segurança
ru: Настройки безопасности
sk: Bezpečnostné nastavenia
vi: Thiêt lập Bảo mật

source: Security settings
de: Sicherheitseinstellungen
es: Configuración de seguridad
gl: Configuración de seguridade
lt: Saugumo nuostatos
nl: Beveiligingsinstellingen
no: Sikkerhetsinnstillinger
pt_br: Configurações de segurança
ru: Настройки безопасности
sk: Bezpečnostné nastavenia
vi: Thiêt lập bảo mật

source: Security settings for this site.
de: Sicherheitseinstellungen für diese Website.
es: Configuración de seguridad para este sitio.
gl: Configuración de seguridade para este sitio.
lt: Šio tinklalapio saugumo nuostatos.
nl: Beveiligingsinstellingen voor deze site.
no: Sikkerhetsinnstillinger for dette nettstedet.
pt_br: Configurações de segurança para este site.
ru: Настройки безопасности для этого сайта.
sk: Bezpečnostné nastavenia pre celé sídlo.
vi: Thiêt lập bảo mật cho hệ thống.
