Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: These attributes are stripped from any tag when saving.
de: Diese Attribute werden beim Speichern aus allen Tags entfernt.
es: Estos atributos son eliminados de cualquier etiqueta al guardar.
gl: Estes atributos son eliminados de calquera etiqueta ao gardar.
lt: Išsaugant, šie atributai yra iškerpami iš visų žymų.
nl: Deze attributen worden tijdens het opslaan gestript van iedere tag.
no: Disse attributtene blir fjernet fra alle koder ved lagring.
pt_br: Este atributos são removidos de qualquer tag quando salvando.
sk: Atribúty odstraňované z každého tagu pri ukladaní.
vi: Những thuộc tính này đã bị xoá trong mọi thẻ khi được lưu lại.

source: These class names are not allowed in class attributes.
de: Diese CSS-Klassennamen sind nicht erlaubt.
es: Estos nombres de clases no están permitidos para los atributos de clases.
gl: Estes nomes de clases non están permitidos para os atributos de clases.
lt: Šie klasių vardai yra neleidžiami class atributuose.
nl: Deze klasse namen zijn niet toegestaan in klasse attributen.
no: Disse klassenavnene er ikke tillatt i klasseattributter.
pt_br: Estes nomes de classes não são permitidos.
sk: Tieto názvy tried nie sú povolené v class atribútoch.
vi: Những tên lớp này không được phép đưa vào trong thuộc tính của lớp.

source: These tags are stripped when saving or rendering, but any content is preserved.
de: Diese HTML-Tags werden beim Speichern und der Anzeige entfernt. Ihr Inhalt bleibt jedoch erhalten.
es: Estas etiquetas se eliminan al guardar o visualizar, pero el contenido es preservado.
gl: Estas etiquetas elimínanse ao gardar ou visualizar, pero o contido presérvase.
lt: Išsaugant ir pateikiant, šios žymos yra iškerpamos, tačiau visas turinys yra paliekamas.
nl: Deze opmaaktags worden verwijderd bij het opslaan of gegenereerd, maar eventuele content blijft bewaard.
no: Disse kodene blir fjernet ved lagring eller gjengivelse, men alt innhold blir bevart.
pt_br: Estas tags são removidas quando salvar ou renderizar, mas qualquer conteúdo é preservado.
sk: Tieto tag-y sa pri ukladaní alebo rendrovaní odstraňujú, ale ich obsah sa zachováva.
vi: Những thẻ này đã được lược bỏ trong lúc lưu lại hay hiển thị, nhưng nội dung vẫn được giữ nguyên.

source: These tags, and their content are completely blocked when a page is saved or rendered.
de: Diese HTML-Tags werden mitsamt ihrem Inhalt entfernt.
es: Estas etiquetas, así como su contenido, son completamente bloqueadas cuando una página es guardada o visualizada.
gl: Estas etiquetas, así como o seu contido, son completamente bloqueadas cando se garda ou se visualiza unha páxina.
lt: Šios žymos ir jų turinys yra visiškai užblokuojamos, kai puslapis išsaugomas arba pateikiamas.
nl: Deze tags en de daarin opgenomen content wordt volledig geblokkeerd wanneer de pagina wordt opgeslagen of gegenereerd.
no: Disse kodene og innholdet i dem blir fullstendig blokkert når en side lagres eller gjengis.
pt_br: Estas tags e o conteúdo delas serão completamente bloqueados quando uma página for salva ou renderizada.
sk: Tieto tag-y a ich obsah sú kompletne zablokované pri ukladaní alebo rendrovaní stránky.
vi: Những thẻ này và nội dung của chúng đã bị ngăn chận hoàn toàn khi một trang được lưu lại hoặc hiển thị.

source: This field is required, please provide some information.
de: Dieses Feld ist erforderlich. Bitte tragen Sie etwas ein.
es: Este campo está requerido, por favor provea alguna información.
gl: Este campo requírese, por favor, forneza algunha información.
lt: Šis laukas yra privalomas, prašome jį užpildyti
nl: Dit veld is verplicht, vul a.u.b. iets in.
no: Dette feltet er obligatorisk. Du må angi informasjon.
pt_br: Este campo é obrigatório, favor informar algo.
sk: Toto políčko je vyžadované, uveďte, relevantné údaje.
vi: Trường này là bắt buộc, hãy nhập vào một vài thông tin.

source: This file is not text. To upload binary files create File content.
de: Dies ist keine Textdatei. Um binäre Dateien hochzuladen, nutzen Sie bitte den Artikeltyp »Datei«.
es: Esta archivo no es de texto. Para subir archivos binarios cree contenido de tipo Archivo.
gl: Este ficheiro non é de texto. Para subir ficheiros binarios, cree contido de tipo ficheiro.
lt: Įkeliamas failas nėra tekstinis. Norėdami įkelti kitokį failą, susikurkite failo turinį.
nl: Dit is geen tekstbestand. MSWord documenten dient u als type 'bestand' toe te voegen.
no: Denne filen er ikke en tekstfil. For å laste opp binærfiler, bruk innholdstypen «Fil».
pt_br: Este arquivo não é texto. Para enviar arquivos binários, crie um conteúdo do tipo Arquivo.
sk: Tento súbor nie je textový. Na vkladanie binárnych súborov použite typ súbor.
vi: Tập tin này không phải là dạng văn bản. Để tải tập tin dạng nhị phân, hãy tạo nội dung kiểu Tập tin.

source: This portlet display a listing of items from a Collection.
de: Dieses Portlet zeigt eine Liste von Artikeln aus einer Kollektion an.
es: Este portlet muestra un listado de elementos de una Colección.
gl: Este portlet mostra unha listaxe de elementos dunha colección.
nl: Deze portlet geeft een lijst weer van items uit een Verzameling.
no: Denne portleten viser en liste over elemente fra en samling.
sk: Tento portlet zobrazuje zoznam.
vi: Portlet này hiển thị danh sách các mục từ một Tập hợp.

source: This portlet display a navigation tree.
de: Dieses Portlet zeigt einen Navigationsbaum an.
es: Este portlet muestra un árbol de navegación.
gl: Este portlet mostra unha árbore de navegación.
lt: Langelis parodo peržiūros medį,
nl: Dit portlet geeft een navigatieboom weer.
no: Denne portleten viser et navigasjonstre.
pt_br: Este portlet exibe uma árvore de navegação.
sk: Portlet zobrazujúci navigačný strom.
vi: Portlet này hiển thị mục định hướng.

source: This portlet displays a queue of documents awaiting review.
de: Dieses Portlet zeigt Artikel an, die zur Redaktion eingereicht wurden.
es: Este portlet muestra una cola de documentos en espera de revisión.
gl: Este portlet mostra unha cola de documentos en espera de revisión.
lt: Langelis parodo dokumentus, laukiančius peržiūros.
nl: Dit portlet geeft een lijst van documenten weer die wachten op herziening.
no: Denne portleten viser en kø av dokumenter som venter på godkjenning.
pt_br: Este portlet exibe uma fila de conteúdos esperando revisão.
sk: Portlet zobrazujúci zoznam dokumentov na zoponovanie.
vi: Portlet này hiển thị danh sách các mục đang chờ duyệt.

source: This portlet displays an RSS feed.
de: Dieses Portlet zeigt einen RSS-Feed an.
es: Este portlet muestra un canal RSS.
gl: Este portlet mostra unha canle RSS.
lt: Langelis parodo RSS pateikimą,
nl: Dit portlet geeft een RSS feed weer.
no: Denne portleten viser en RSS-feed.
pt_br: Este portlet exibe uma alimentação RSS.
sk: Portlet zobrazujúci RSS kanál.
vi: Portlet này hiển thị một RSS feed.

source: This portlet displays recent News Items.
de: Dieses Portlet zeigt aktuelle Nachrichten an.
es: Este portlet muestra los Elementos de Noticias recientes.
gl: Este portlet mostra os elementos de novas recentes.
lt: Šis langelis parodo paskutinius naujienų elementus.
nl: Dit portlet geeft recente Nieuwsberichten weer.
no: Denne portleten viser de nyeste nyhetsartiklene.
pt_br: Este portlet exibe as notícias recentes.
sk: Portlet zobrazujúci nové správy.
vi: Portlet này hiển thị Tin tức gần đây.

source: This portlet displays recently modified content.
de: Dieses Portlet zeigt Artikel an, die vor kurzem verändert wurden.
es: Este portlet muestra el contenido modificado recientemente.
gl: Este portlet mostra o contido modificado recentemente.
lt: Langelis parodo neseniai keistą turinį.
nl: Dit portlet geeft recent gewijzigde items weer.
no: Denne portleten viser innhold som nylig er endret.
pt_br: Este portlet exibe conteúdos recentemente modificados.
sk: Portlet zobrazujúci nedávno modifikovaný obsah.
vi: Portlet này hiển thị các nội dung thay đổi gần đây.

source: This portlet lists upcoming Events.
de: Dieses Portlet zeigt kommende Termine an.
es: Este portlet muestra los Próximos Eventos.
gl: Este portlet mostra os próximos eventos.
lt: Langelis parodo artėjančius įvykius.
nl: Dit portlet geeft aankomende agenda items weer.
no: Denne portleten viser en liste over kommende hendelser.
pt_br: Este portlet lista os eventos futuros.
sk: Portlet zobrazujúci očakávané udalosti.
vi: Portlet này hiển thị các Sự kiện sắp đến.

source: This portlet shows a search box.
de: Dieses Portlet zeigt ein Suchfeld an.
es: Este portlet muestra un cuadro de búsqueda.
gl: Este portlet mostra un cadro de procura.
lt: Šis langelis rodo paieškos laukelį.
nl: Dit portlet geeft een zoekveld weer.
no: Denne portleten viser et søkefelt.
pt_br: Este portlet exibe uma caixa de busca.
sk: Portlet zobrazujúci vyhľadávacie políčko.
vi: Portlet này hiển thị ô tìm kiếm.

source: This shows up in the title bar of browsers, in syndication feeds, etc.
de: Dieser Name wird in der Titelzeile des Browsers, in RSS-Feeds etc. angezeigt.
es: Esto se muestra en la barra de título de los navegadores, canales de sindicación, etc.
gl: Isto móstrase na barra de título dos navegadores, canles de distribución, etc.
lt: Tai pasirodo pavadinimo eilutėje naršyklėse, prenumeratos pateikimuose ir pan.
nl: Dit wordt getoond in de titelbalk van browsers, in RSS feeds, enz.
no: Dette vises i tittellinjen i nettlesere, i feeder fra nyhetsbyråer o.l.
pt_br: Isso aparece na barra de título do navegador, em alimentações RSS, etc.
sk: Zobrazuje sa v titulke prehliadačov, syndikovaných kanáloch a pod.
vi: Phần này hiển thị trên thanh tiêu đề của trình duyệt, trong syndication feeds, v.v...

source: This username is reserved. Please choose a different name.
de: Dieser Benutzername ist schon vergeben. Wählen Sie bitte einen anderen Namen.
es: Este nombre de usuario está reservado. Por favor, escoja un nombre distinto.
gl: Este nome de usuario está reservado. Por favor, escolla un nome distinto.
lt: Toks naudotojo vardas jau yra. Pasirinkite kitą.
nl: Deze gebruikersnaam is niet toegestaan, kies een andere naam.
no: Dette brukernavnet er reservert. Vennligst velg et annet.
pt_br: Este nome de usuário está reservado. Favor escolher um nome diferente.
sk: Dané používateľské meno je rezervované, vyberte si iné.
vi: Tên đăng nhập này đã được dành riêng trước. Vui lòng chọn tên truy cập khác.

source: Thumbnail view
de: Album
es: Vista en Miniatura
gl: Vista en miniatura
lt: Sumažintas vaizdas
nl: Fotoalbum weergave
no: Foto-visning
pt_br: Visão de Miniaturas
ru: Альбом изображений
sk: Náhľad na zmenšeninu
vi: Xem dạng hình thu nhỏ

source: Tick this box if you want to render the text above without the standard header, border or footer.
de: Markieren Sie diese Option, wenn der eingegebene Text ohne Kopf- und Fußzeile sowie ohne Rahmen angezeigt werden soll.
es: Marque esta casilla si quiere que el texto de arriba sea presentado sin la cabecera, borde o pie estándar.
gl: Marque este cadro de verificación se quere que o texto de arriba se presente sen a cabeceira, bordo ou pé estándar.
nl: Vink dit vakje aan als u de bovenstaande tekst wil laten zien zonder de standaard koptekst, rand of voettekst.
no: Merk av i denne boksen hvis du vil gjengi teksten ovenfor uten standard topptekst, ramme eller bunntekst.
sk: Aktivácia tejto možnosti spôsobí spracovanie uvedeného textu bez štandardnej hlavičky, okrajov alebo pätičky.
vi: Đánh dấu chọn ô này nếu bạn muốn hiển thị văn bản ở trên không có đầu đề chuẩn, đường biên.

source: Tick this box if you want to temporarily hide the portlet without losing your text.
de: Markieren Sie diese Option, wenn Sie das Portlet zeitweise verstecken möchten, ohne Ihre Einstellungen zu verlieren.
es: Marque esta opción si desea ocultar de forma temporal el portlet sin perder su texto.
gl: Marque esta opción se quere ocultar de maneira temporal o portlet sen perder o seu texto.
no: Kryss denne boksen for å midlertidig gjemme portleten uten å miste innholdet
vi: Chọn ô này nếu bạn muốn tạm thời ẩn portlet mà không làm mất đi nội dung.

source: Time in minutes after which the feed should be reloaded.
de: Die Zeit in Minuten, nach der der RSS-Feed erneuert werden soll.
es: Tiempo en minutos tras el que el canal debería ser recargado.
gl: Tempo en minutos tras o que a canle debería ser recargada.
lt: Minučių skaičius, po kurių pateikimas turėtų būti perkraunamas.
nl: Tijd in minuten waarna de feed opnieuw moet worden geladen.
no: Antall minutter som skal gå før feeden lastes på nytt.
pt_br: Tempo em minutos após o qual a alimentação deve ser recarregada.
sk: Počet v minút po ktorých má byť tento kanál znovu načítaný.
vi: Thời gian tính bằng phút để tải lại feed.

source: Title
de: Titel
es: Título
gl: Título
lt: Pavadinimas
nl: Titel
no: Tittel
pt_br: Título
ru: Заголовок
sk: Názov (Titul)
vi: Tiêu đề

source: Title of the portlet. If omitted, the title of the feed will be used.
de: Titel des Portlets. Wenn Sie das Feld leerlassen, wird der Titel des Feeds übernommen.
es: Título del portlet. Si se omite, se utilizará el título del canal.
no: Portletens tittel. Dersom feltet står tomt vil tittelen på feeden brukes

source: Title of the rendered portlet
de: Titel des Portlets
es: Título del portlet visualizado
gl: Título do portlet visualizado
nl: Titel van de de weergegeven portlet
no: Tittelen på portleten som gjengis
sk: Názov spracovávaného portletu
vi: Tiêu đề của portlet được hiển thị

source: Toggle full screen mode
de: Vollbildmodus umschalten
es: Cambiar a pantalla completa
gl: Cambiar a pantalla completa
lt: Persijungti į viso ekrano vaizdo režimą
nl: Schakel tussen volledige en normale schermweergave
no: Fullskjermsmodus av/på
pt_br: Alternar para o modo de tela cheia
ru: Переключиться в полноэкранный режим
sk: Prepínanie celoobrazovkového režimu
vi: Bật tắt chế độ toàn màn hình

source: Transaction(s) undone.
de: Transaktion wurde rückgängig gemacht.
es: Transacción(es) anuladas.
gl: Transacción(s) anuladas.
lt: Veiksmas atstatytas atgal
nl: Transactie ongedaan gemaakt.
no: Transaksjoner omgjort.
pt_br: Transação(ões) desfeita(s).
ru: Транзакция(и) отмененные.
sk: Transakcie boli zrušené (vrátené späť).
vi: Thao tác đã được khôi phục.

source: Transform
de: Transformieren
es: Transformar
gl: Transformar
lt: Transformuoti
nl: Draaien
no: Transformér
pt_br: Transformar
ru: Преобразовать
sk: Transformovať
vi: Biến đổi

source: Transition
de: Statuswechsel
es: Transición
gl: Transición
lt: Pasikeitimas
nl: Transitie
no: Overgang
pt_br: Transição
sk: Prechod
vi: Chuyển tiếp

source: Trigger: ${name}
de: Auslöser: ${name}
es: Disparador: ${name}
gl: Disparador: ${name}
lt: Sukelėjas: ${name}
no: Utløser: ${name}
pt_br: Gatilho: ${name}
sk: Aktivátor: ${name}

source: Triggering event
de: Auslösendes Ereignis
es: Evento disparador
gl: Evento disparador
lt: Sukeliantis įvykis
nl: Veroorzakende gebeurtenis
no: Utløsende hendelse
pt_br: Evento disparador
sk: Aktivačná udalosť
vi: Sự kiện bật lên

source: Type in here the message that you want to mail. Some defined content can be replaced: ${title} will be replaced by the title of the item. ${url} will be replaced by the URL of the item.
de: Geben Sie hier die Nachricht ein, die Sie verschicken wollen. Sie können Variablen benutzen: ${title} wird durch den Titel des Artikels ersetzt. ${url} wird durch den Pfad des Artikels ersetzt.
es: Escriba aquí el mensaje que desea enviar. Parte del contenido definido puede ser reemplazado: ${title} será reemplazado por el título del elemento. ${url} será reemplazado por el URL del elemento.
no: Skriv beskjeden som skal sendes. Noen variabler kan settes inn. ${title} vil bli erstattet med innholdets tittel. ${url} erstattes av en lenke til innholdet.

source: Types
de: Artikeltypen
es: Tipos
gl: Tipos
lt: Tipai
nl: Typen
no: Innholdstyper
pt_br: Tipos
ru: Типы контента
sk: Typy
vi: Kiểu

source: Types Settings
de: Artikeltypeneinstellungen
es: Configuración de Tipos
gl: Configuración de Tipos
lt: Tipų nuostatos
nl: Types instellingen
no: Typeinnstillinger
pt_br: Configurações dos Tipos
ru: Настройки типов контента
sk: Nastavenia typov
vi: Thiết lập kiểu

source: URL of RSS feed
de: URL des RSS-Feeds
es: URL del canal RSS
gl: URL da canle RSS
lt: URL arba RSS pateikimas
nl: URL van de RSS feed
no: URL til RSS-feed
pt_br: URL da alimentação RSS
sk: URL pre RSS kanál
vi: URL của RSS feed

source: Unable to change state of ${name} as part of content rule 'workflow' action: ${error}
de: Beim Wechsel des Status von Artikel ${name} im Rahmen einer Arbeitsablaufaktion ist ein Fehler aufgetreten: ${error}
es: No ha sido posible cambiar el estado de ${name} como parte de la acción 'workflow' de la regla de contenido: ${error}
gl: Non foi posible cambiar o estado de ${name} como parte da acción 'workflow' da regra de contido: ${error}
no: Kan ikke endre tilstand på ${name} som del av arbeidsflytshandlingen i innholdsregelen : ${error}
vi: Không thể thay đổi trạng thái của ${name} như một phần của hành động của quy tắc 'dòng công việc': ${error}

source: Unable to copy ${name} as part of content rule 'copy' action: ${error}
de: Beim Kopieren des Artikels ${name} im Rahmen einer Kopieraktion ist ein Fehler aufgetreten: ${error}
es: No ha sido posible copiar ${name} como parte de la acción 'copy' de la regla de contenido: ${error}
gl: Non foi posible copiar ${name} como parte da acción 'copy' da regra de contido: ${error}
lt: Nepavyko nukopijuoti ${name} kaip turinio taisyklės 'kopijuoti' veiksmo dalies: ${error}
nl: Het is niet gelukt, als onderdeel van de content regel actie 'kopieren', de ${name} te kopieren : ${error}
no: Kan ikke kopiere ${name} som en del av kopieringshandlingen i innholdsregelen: ${error}
pt_br: Não foi possível copiar ${name} como parte da ação 'copiar' da regra de conteúdo: ${error}
sk: Nebolo možné skopírovať ${name} ako časť akcie 'skopírovať': ${error}
vi: Không thể sao chép ${name} như một phần của hành động của quy tắc 'sao chép': ${error}

source: Unable to move ${name} as part of content rule 'move' action: ${error}
de: Beim Verschieben des Artikels ${name} im Rahmen einer Verschiebaktion ist ein Fehler aufgetreten: ${error}
es: No ha sido posible mover ${name} como parte de la acción 'move' de la regla de contenido: ${error}
gl: Non foi posible mover ${name} como parte da acción 'move' da regra de contido: ${error}
lt: Nepavyko perkelti ${name} kaip turinio taisyklės 'perkelti' veiksmo dalies: ${error}
nl: Het is niet gelukt, als onderdeel van de content regel 'verplaatsen', de ${name} te verplaatsen: ${error}
no: Kan ikke flytte ${name} som en del av flyttehandlingen i innholdsregelen: ${error}
pt_br: Não foi possível mover ${name} como parte da ação 'mover' da regra de conteúdo: ${error}
sk: Nebolo možné presunúť ${name} ako časť akcie 'presunúť': ${error}
vi: Không thể di chuyển ${name} như một phần của hành động của quy tắc 'di chuyển': ${error}

source: Unable to send mail: ${exception}
de: Es war nicht möglich eine E-Mail zu senden: ${exception}
es: Imposible enviar el correo: ${exception}
gl: Imposible enviar o correo: ${exception}
lt: Neįmanoma išsiųsti laiško: ${exception}
nl: E-mail versturen mislukt: ${exception}
no: Kan ikke sende e-post, feilmelding: ${exception}
pt_br: Não foi possível enviar a mensagem: ${exception}
ru: Невозможно отправить почту: ${exception}
sk: Mail nebol odoslaný: ${exception}
vi: Không thể gửi thư được vì lỗi sau đây: ${exception}

source: Unauthorized to paste item(s).
de: Sie sind nicht autorisiert Artikel einzufügen.
es: No tiene permisos para pegar elementos.
gl: Non ten permisos para pegar elementos.
lt: Jūs neturite teisės čia įklijuoti.
nl: Niet toegestaan om de items te plakken.
no: Du har ikke den nødvendige tilgang til å lime inn innhold her.
pt_br: Não autorizado a colar item(s).
sk: Vkladanie nie je autorizované.
vi: Không được phép dán một hoặc nhiều đối tượng.

source: Undo
de: Rückgängig
es: Deshacer
gl: Desfacer
lt: Atšaukti
nl: Ongedaan maken
nn: Angra
no: Angre
pt_br: Desfazer
ru: Отменить
sk: Naspäť (Undo)
vi: Khôi phục

source: Unlock
de: Entsperren
es: Desbloquear
gl: Desbloquear
lt: Atrakinti
nl: Haal van het slot
no: Lås opp
pt_br: Destravar
ru: Разблокировать
sk: Odomknúť
vi: Mở khoá

source: Update cancelled.
de: Aktualisierung abgebrochen.
es: Actualización cancelada.
gl: Actualización cancelada.
lt: Atnaujinimas atšauktas.
nl: Update geannuleerd
no: Oppdatering avbrutt.
pt_br: Atualização cancelada.
ru: Обновление отменено.
sk: Aktualizácia bola zrušená.
vi: Cập nhật đã bị hủy bỏ

source: Upgraded ${product}
de: ${product} aktualisiert
es: ${product} actualizado
no: Oppgraderte ${product}

source: Use folders to put content in categories.
de: Ordner sollten zur Kategorisierung von Artikeln verwendet werden.
es: Use carpetas para poner el contenido en categorías.
gl: Use cartafoles para pór o contido en categorías.
lt: Norėdami sudaryti kategorijas, turinį patalpinkite aplankuose.
nl: U kunt mappen gebruiken om de inhoud van de website te structureren.
no: Bruk mapper for å putte innhold i kategorier.
pt_br: Use pastas para colocar conteúdo em categorias.
ru: Используйте папки для категоризирования содержания.
sk: Adresáre sú určené na kategorizáciu obsahu.
vi: Sử dụng thư mục để sắp đặt nội dung theo loại.

source: User added.
de: Benutzer wurde hinzugefügt.
es: Usuario agregado.
gl: Usuario engadido.
lt: Naudotojas pridėtas.
nl: Gebruiker toegevoegd
no: Bruker opprettet.
pt_br: Usuário adicionado.
ru: Пользователь добавлен.
sk: Používateľské konto bolo vytvorené.
vi: Người dùng đã được thêm.

source: User and groups settings for this site.
de: Benutzer- und Gruppeneinstellungen für diese Website.
es: Configuración de usuarios y grupos para este sitio.
gl: Configuración de usuarios e grupos para este sitio.
lt: Naudotojų ir grupių nuostatos šiam tinklalapiui.
nl: Gebruiker en groepen instellingen voor deze site.
no: Bruker- og gruppeinnstillinger for dette nettstedet.
pt_br: Configurações de usuários e grupos para este site.
sk: Nastavenia kont používateľov a skupín pre celé sídlo.
vi: Thiết lập người dùng và nhóm cho hệ thống.

source: User/Groups settings
de: Benutzer- und Gruppeneinstellungen
es: Configuración de Usuarios/Grupos
gl: Configuración de usuarios/grupos
lt: Naudotojų ir grupių nuostatos
nl: Gebruikers en Groepen instellingen
no: Bruker-/gruppeinnstillinger
pt_br: Configurações de Usuários/Grupos
sk: Nastavenia kont používateľov alebo skupín
vi: Thiêt lập Người dùng / Nhóm

source: Users and Groups
de: Benutzer und Gruppen
es: Usuarios y Grupos
gl: Usuarios e grupos
lt: Naudotojai ir grupės
nl: Gebruikers en Groepen
nn: Brukarar og grupper
no: Brukere og grupper
pt_br: Usuários e Grupos
ru: Пользователи и группы
sk: Kontá používateľov a skupín
vi: Người dùng và Nhóm

source: Users and Groups Administration
de: Benutzer- und Gruppenverwaltung
es: Administración de Usuarios y Grupos
gl: Administración de usuarios e grupos
lt: Naudotojų ir grupių administravimas
nl: Gebruikers- en Groepenbeheer
nn: Brukar- og gruppeadministrasjon
no: Bruker- og Gruppe-administrasjon
pt_br: Administração de usuários e grupos
ru: Управление пользователями и группами
sk: Administrácia kont používateľov a skupín
vi: Quản trị người dùng và nhóm người dùng

source: Validation failed($name): $value of type $type, expected 'string'
de: Validierung fehlgeschlagen ($name): $value des Typs $type, erwartet eine Zeichenkette
es: Fallo en la validación($name): $value de tipo $type, se esperaba 'string'
no: Validering feilet ($name): $value av type $type, forventet 'string'

source: Validation failed($name): '$value' $errmsg
de: Validierung fehlgeschlagen ($name): '$value' $errmsg
es: Fallo en la validación($name): '$value' $errmsg
no: Validering feilet ($name): '$value' $errmsg
