Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: $d day and $h hours
de: $d Tag und $h Stunden
es: $d día y $h horas
no: $d dag og $h timer

source: $d days and $h hours
de: $d Tage und $h Stunden
es: $d días y $h horas
no: $d dager og $h timer

source: $h hour and $m minutes
de: $h Stunde und $m Minuten
es: $h hora y $m minutos
no: $h time og $m minutter

source: $h hours and $m minutes
de: $h Stunden und $m Minuten
es: $h horas y $m minutos
no: $h timer og $m minutter

source: $m minutes
de: $m Minuten
es: $m minutos
no: $m minutter

source: ${count} item(s) copied.
de: ${count} Artikel kopiert.
es: ${count} elemento(s) copiado(s).
gl: ${count} elemento(s) copiado(s).
lt: ${count} elementų nukopijuota.
nl: ${count} item(s) gekopieerd.
no: ${count} element(er) kopiert.
pt_br: ${count} item(s) copiado(s).
ru: ${count} элемент(ов) скопирован(ы).
sk: Skopírované: ${count}
vi: ${count} đối tượng đã được sao chép.

source: ${count} item(s) cut.
de: ${count} Artikel ausgeschnitten.
es: ${count} elemento(s) cortado(s).
gl: ${count} elemento(s) cortado(s).
lt: ${count} elementų iškirpta.
nl: ${count} item(s) geknipt.
no: ${count} element(er) klippet ut.
pt_br: ${count} item(s) recortado(s).
ru: ${count} элемент(ов) вырезан(ы).
sk: Vystrihnuté: ${count}
vi: ${count} đối tượng đã được cắt.

source: ${count} item(s) renamed.
de: ${count} Artikel umbenannt.
es: ${count} elemento(s) renombrado(s).
gl: ${count} elemento(s) renomeado(s).
lt: ${count} elementų pervadinta.
nl: ${count} item(s) hernoemd.
no: ${count} elementer omdøpt.
pt_br: ${count} item(s) renomeado(s).
ru: ${count} элемент(ов) переименован(ы).
sk: Premenované: ${count}
vi: ${count} đối tượng đã được đổi tên.

source: ${items} could not be deleted.
de: ${items} konnte nicht gelöscht werden.
es: ${items} no han podido ser eliminados.
gl: ${items} non puideron ser eliminados.
lt: ${items} negali būti ištrinti.
nl: ${items} kon(den) niet verwijderd worden.
no: ${items} kunne ikke slettes.
pt_br: ${items} não puderam ser apagados.
ru: ${items} не могут быть удалены.
sk: Neodstrániteľné: ${items}
vi: Không thể xóa được ${items}.

source: ${name} is not a legal name. The following characters are invalid: ${characters}
de: ${name} ist kein erlaubter Name. Die folgenden Zeichen sind ungültig: ${characters}
es: ${name} no es un nombre válido. Los siguientes caracteres no son válidos: ${characters}
gl: ${name} non é un nome válido. Os seguintes caracteres non son válidos: ${characters}
lt: ${name} nėra leistinas. Negalima naudoti šių ženklų: ${characters}
nl: ${name} is geen geldige naam. De volgende karakters mogen niet gebruikt worden: ${characters}
no: ${name} er ikke et gyldig navn. Følgende tegn er ugyldige: ${characters}
pt_br: ${name} não é um nome permitido. Os seguintes caracteres são inválidos: ${characters}
ru: ${name} - неправильное имя. Нельзя использовать следующие символы: ${characters}
sk: ${name} nie je vhodné. Nasledovné znaky nie sú akceptované: ${characters}
vi: ${name} không phải là một tên hợp lệ. Các ký tự sau đây không hợp lệ: ${characters}

source: ${name} is reserved.
de: ${name} ist reserviert.
es: ${name} está reservado.
gl: ${name} está reservado.
lt: ${name} yra rezervuotas žodis.
nl: ${name} is gereserveerd.
no: ${name} er reservert.
pt_br: ${name} é reservado.
ru: ${name} зарезервирован.
sk: ${name} - je vyhradené označenie.
vi: ${name} đã được dành riêng trước.

source: ${title} copied.
de: ${title} kopiert.
es: ${title} copiado.
gl: ${title} copiado.
lt: ${title} nukopijuota.
nl: ${title} gekopieerd.
no: ${title} kopiert.
pt_br: ${title} copiado.
ru: ${title} скопирован.
sk: Skopírované: ${title}
vi: ${title} đã được sao chép.

source: ${title} cut.
de: ${title} ausgeschnitten.
es: ${title} cortado.
gl: ${title} cortado.
lt: ${title} iškirpta.
nl: ${title} geknipt.
no: ${title} klippet ut.
pt_br: ${title} recortado.
ru: ${title} вырезан.
sk: Vystrihnuté: ${title}
vi: ${title} đã được cắt.

source: ${title} has been added to your Favorites.
de: ${title} wurde Ihren Lesezeichen hinzugefügt.
es: ${title} ha sido agregado a sus Favoritos.
gl: ${title} engadiuse aos seus Favoritos.
lt: ${title} pridėta prie Jūsų parankinių.
nl: ${title} is toegevoegd aan uw favorieten.
no: ${title} ble lagt til i dine favoritter
pt_br: ${title} foi adicionado aos seus Favoritos.
ru: ${title} добавлен в Избранное.
sk: Pridané medzi obľúbené: ${title}
vi: ${title} đã được thêm vào mục Sở thích của bạn.

source: ${title} has been deleted.
de: ${title} wurde gelöscht.
es: ${title} ha sido eliminado.
gl: ${title} eliminouse.
lt: ${title} buvo pašalinta.
nl: ${title} is verwijderd.
no: ${title} slettet.
pt_br: ${title} foi excluído.
ru: ${title} удален.
sk: Vymazané: ${title}
vi: ${title} đã được xóa.

source: ${title} is locked and cannot be cut.
de: ${title} ist gesperrt und kann nicht bearbeitet werden.
es: ${title} está bloqueado y no puede ser cortado.
gl: ${title} está bloqueado e non se pode cortar.
lt: ${title} yra užrakinta ir neperkeliama.
nl: ${title} is vergrendeld en kan niet worden geknipt.
no: ${title} er låst og kan ikke klippes ut.
pt_br: ${title} está travado e não pode ser recortado.
ru: ${title} заблокирован и не может быть вырезан.
sk: ${title} je zamknutý a teda nemôže byť vystrihnutý.
vi: ${title} đang bị khoá nên không thể cắt được.

source: ${title} is locked and cannot be deleted.
de: ${title} ist gesperrt und kann nicht gelöscht werden.
es: ${title} está bloqueado y no puede ser eliminado.
gl: ${title} está bloqueado e non se pode eliminar.
lt: ${title} yra užrakinti ir negali būti ištrinti.
nl: ${title} is vergrendeld en kan niet worden verwijderd.
no: ${title} er låst og kan ikke slettes.
pt_br: ${title} está travado e não pode ser excluído.
ru: ${title} заблокирован и не может быть удалён.
sk: ${title} je zamknutý a teda nemôže byť odstránený.
vi: ${title} đang bị khoá nên không thể xoá được

source: ${title} is not copyable.
de: ${title} kann nicht kopiert werden.
es: ${title} no puede ser copiado.
gl: ${title} non se pode copiar.
lt: ${title} nekopijuojama.
nl: ${title} kan niet worden gekopieerd.
no: ${title} er ikke kopierbar.
pt_br: ${title} não pode ser copiado.
ru: ${title} не доступен для копирования.
sk: Nie je možné kopírovať: ${title}
vi: Không thể sao chép được ${title}.

source: ${title} is not moveable.
de: ${title} kann nicht verschoben werden.
es: ${title} no puede ser movido.
gl: ${title} non se pode mover.
lt: ${title} neperkeliama.
nl: ${title} kan niet worden verplaatst.
no: ${title} er ikke flyttbar.
pt_br: ${title} não pode ser movido.
ru: ${title} невозможно переместить.
sk: Nie je možné presunúť: ${title}
vi: Không thể di chuyển được ${title}.

source: ${tname} has been created.
de: ${tname} wurde erzeugt.
es: ${tname} ha sido creado.
gl: ${tname} foi creado.
lt: ${tname} buvo sukurtas.
nl: ${tname} is aangemaakt.
no: ${tname} opprettet.
pt_br: ${tname} foi criado.
ru: ${tname} был создан.
sk: Vytvorený objekt: ${tname}.
vi: ${tname} đã được tạo.

source: - An intranet workflow where content is only accessible if you are logged in. - Basic states are: Internal Draft, Pending Review, Internally Published and Private. - Also has an Externally Published state, so you can make selected content available to people outside the intranet.
de: Beim Intranet-Arbeitsablauf sind Inhalte nur sichtbar, wenn man angemeldet ist. - Die grundlegenden Zustände sind: Interner Entwurf, Zur Prüfung eingereicht, Intern veröffentlicht und Privat. – Es gibt auch den Status »extern veröffentlicht«, sodass Sie ausgewählte Inhalte Personen außerhalb des Intranets zugänglich machen können.
es: - Un workflow de intranet donde el contenido es sólo accesible si ha iniciado la sesión - Los estados básicos son: Borrador Interno, Pendiente de Revisión, Publicado Internamente y Privado. - También tiene un estado de Publicado Externamente, de forma que pueda dejar disponible el contenido seleccionado a la gente de fuera de la intranet.
gl: - Un fluxo de traballo de intranet onde o contido é só accesible se iniciou a sesión - Os estados básicos son: Borrador interno, Pendente de revisión, Publicado internamente e Privado. - Tamén ten un estado de Publicado externamente, de xeito que poida deixar dispoñible o contido seleccionado para xente de fóra da intranet.
lt: - Intraneto darbo eiga, kur turinys prieinamas tik jei esate prisijungęs. - Pagrindinės būsenos: Vidinis juodraštis, Laukiantis peržiūros, Publikuotas viduje ir Privatus. - Taip pat yra Išoriškai publikuoto būsena, taigi galite paviešinti pasirinktą turinį žmonėms už intraneto ribų.
nl: - Een intranet publicatieproces waar inhoud alleen toegankelijk is als je ingelogd bent. - De basis statussen zijn: "intern concept", "in behandeling", "intern gepubliceerd" en "privé". - Er is ook een status "extern gepubliceerd", zodat je geselecteerde inhoud beschikbaar kan stellen aan mensen buiten het intranet.
no: - En intranettarbeidsflyt der innholdet bare er tilgjengelig hvis du er logget inn. - Tilgjengelige tilstander er: Internt utkast, Venter på godkjenning, Publisert internt og Privat. - Har også tilstanden Publisert eksternt, slik at at du kan gjøre det valgte innholdet tilgjengelig for brukere utenfor intranettet.
pt_br: - Um workflow para intranet onde o conteúdo é acessivel apenas se você estiver autenticado. - Os estados são: Rascunho Interno, Pendente de Revisão, Publicado Internamente e Privado. - Também possuim um estado Publicado Externamente, então você pode fazer com que conteúdos selecionados fiquem disponíveis para pessoas de fora da intranet.
sk: - V Intranet workflow-e je obsah prístupný len pre prihlásených používateľov. - Základné stavy: Interný návrh, Nevybavené, Interne publikované a Privátne. - Stav Externe Publikované je k dispozícii na zverejnenie vybraného obsahu pre publikum mimo intranetu.
vi: - Dòng công việc intranet trong đó chỉ những người đã đăng nhập mới truy xuất được nội dung. - Các trạng thái cơ bản là: Bản thảo nội bộ, Chờ duyệt, Phát hành nội bộ và Cá nhân. - Có thêm trạng thái Phát hành Công khai để bạn có thể cho phép người ở ngoài intranet đọc được nội dung được lựa chọn.

source: - Essentially a workflow with no transitions, but has a Published state, so portlets and applications that expect that state will continue to work.
de: Im Grunde ein Arbeitsablauf ohne Übergänge, alles ist sofort »veröffentlicht«.
es: - Esencialmente se trata de un workflow sin transiciones, aunque tiene un estado Publicado, de forma que los portlets y aplicaciones que esperan dicho estado puedan seguir funcionando.
gl: - Esencialmente, trátase dun fluxo de traballo sen transicións, aínda que ten un estado publicado, de xeito que los portlets e as aplicacións que esperan o devandito estado poidan seguir funcionando.
lt: - Pagrinde, tai darbo eiga be būsenos pasikeitimų, bet yra publikuota, taigi langeliai ir programos, kuriems reikalinga ši būsena, veiks.
nl: - In essentie een publicatie proces zonder transities, maar met een status Gepubliceerd, zodat portlets en applicaties die deze status verwachten, blijven werken.
no: - En arbeidsflyt uten overganger, men den har tilstanden Publisert, slik at portleter og applikasjoner som forventer den tilstanden fortsatt vil virke.
pt_br: - Essencialmente um workflow sem transições, mas com um estado Publicado, para que os portlets e aplicações que utilizem este estado continuem a funcionar.
sk: - Vo svojej podstate ide o workflow bez prechodov, má však stav Publikované, aby portlety a aplikácie, ktoré s ním počítajú, mohli ďalej fungovať.
vi: - Về bản chất là dòng công việc không có các thao tác chuyển tiếp, chỉ có một trạng thái Đã phát hành, vì vậy các portlets và các ứng dụng chờ đợi trạng thái này sẽ tiếp tục hoạt động.

source: - Normally used with the Intranet/Extranet workflow on folder types. - Only has two states: Private and Internal Draft.
de: Dieser Arbeitsablauf wird im Intranet und Extranet für Ordner genutzt. Es gibt in ihm nur zwei Status: Privat und Interner Entwurf.
es: Normalmente utilizado en los tipos carpeta con el workflow de Intranet/Extranet. - Sólo tiene dos estados: Privado y Borrador Interno.
gl: Normalmente utilizado nos tipos cartafol co fluxo de traballo de Intranet/Extranet. - Só ten dous estados: Privado e Borrador interno.
lt: - Paprastai naudojama su intraneto/ekstraneto darbo eiga aplankų tipams. - Turi tik dvi būsenas: Privačią ir Vidinio juodraščio.
nl: - Normaal gebuikt met het Intranet/Extranet publicatieproces op folder types. - Heeft maar twee statussen: Privé en Intern Concept
no: - Brukes normalt med arbeidsflyten intranett/ekstranett på mapper. - Har bare to tilstander: Privat og Internt utkast.
pt_br: - Normalmente usado em conjunto com o workflow para Intranet/Extranet em pastas. - Possui apenas dois estados: Privado e Rascunho Interno.
sk: - Obvyklé použitie v Intranet/Extranet workflow-e pre adresárové typy. - Má len dva stavy: Privátne a Interný návrh.
vi: - Được sử dụng bình thường cùng với dòng công việc Intranet/Extranet đối với các kiểu thư mục. - Chỉ có hai trạng thái: Cá nhân và Bản thảo nội bộ.

source: - Simple workflow that is useful for basic web sites. - Things start out as private, and can either be submitted for review, or published directly. - The creator of a content item can edit the item even after it is published.
de: - Einfacher Arbeitsablauf, geeignet für einfache Websites. - Es beginnt mit dem Status »privat«, danach kann man zur Redaktion vorlegen oder direkt veröffentlichen.
es: - Workflow sencillo útil para sitios web básicos. - Todo empieza como privado y puede, o bien enviarse para revisión, o ser publicado directamente. - El creador de un elemento de contenido puede editar el elemento incluso tras su publicación.
gl: - Fluxo de traballo sinxelo e útil para sitios web básicos. - Todo empeza como privado e pode, ou ben enviarse para revisión, ou ben ser publicado directamente. - O creador dun elemento de contido pode editar o elemento mesmo logo da súa publicación.
lt: - Paprasta darbo eiga, naudojama įprastuose tinklalapiuose. - Viskas pradedama privačiai ir po to gali būti pateikta peržiūrai arba publikuota iš karto. - Turinio elemento kūrėjas gali redaguoti elementą net po to, kai jis buvo publikuotas.
nl: - Simpel publicatie proces dat handig is voor basis websites. - Inhoud begint als Privé en kan worden ingediend voor redactie of meteen gepubliceerd. - De auteur van deze inhoud kan het bewerken ook nadat het gepubliceerd is.
no: - Arbeidsflyt som er nyttig for enkle nettsteder. - Innholdet starter som privat, og kan enten sendes til godkjenning eller publiseres direkte. - Eieren kan redigere elementet også etter at det er publisert.
pt_br: - Um workflow simples que é útil para web sites básicos. - O conteúdo inicia como privado e você pode tanto enviá-lo para revisão ou publicá-lo diretamente. - O autor de um conteúdo pode editá-lo mesmo após a sua publicação.
sk: - Jednoduchý workflow je určený pre menšie web sídla. - Všetko začína ako privátne a potom môže byť odoslané na oponentúru, alebo priamo publikované. - Tvorca obsahu ho môže editovať aj po jeho opublikovaní.
vi: - Dòng công việc Simple rất hữu dụng đối với những trang web cơ bản. - Khởi đầu bằng trạng thái Cá nhân, và có thể gửi đi để được duyệt hoặc phát hành trực tiếp. - Người tạo ra nội dung vẫn có thể sửa đổi mặc dù nó đã được phát hành.

source: - Used in conjunction with the Community workflow. - Has no pending state. - Allows owner to publish the folder without approval.
de: - Wird in Verbindung mit dem Community-Arbeitsablauf benutzt. - Hat nicht den Status »wartend«. - Erlaubt dem Besitzer den Ordner ohne Überprüfung zu veröffentlichen.
es: - Usado conjuntamente con el workflow Comunidad. - No tiene estados pendientes. - Permite al propietario publicar la carpeta sin aprobación.
gl: - Usado conxuntamente co fluxo de traballo Comunidade. - Non ten estados pendentes. - Permítelle ao propietario publicar o cartafol sen aprobación.
lt: - Naudojama kartu su bendruomenės darbo eiga. - Neturi peržiūros laukimo būsenos. - Leidžia savininkui publikuoti aplanką be patvirtinimo.
nl: - Gebruikt in combinatie met het Gemeenschaps Publicatie Proces. - Heeft geen status In Behandeling. - Staat de auteur toe om de map te publiceren zonder toestemming nodig te hebben.
no: - Brukes i forbindelse med den felles arbeidsflyten. - Har ingen ventetilstand. - Gjør det mulig for eieren å publisere mappen uten godkjenning.
pt_br: - Usado em conjunto com o workflow comunitário. - Não possui um estado Pendente. - Permite aos autores a publicação de pastas sem precisar de aprovação.
sk: - Používa sa spolu s Komunitným workflow-om. - Nemá stav nevybavené. - Vlastník môže publikovať adresár bez schvaľovania.
vi: - Được sử dụng kết hợp với dòng công việc Community. - Không có trạng thái chờ duyệt. - Cho phép chủ sở hữu phát hành thư mục mà không cần sự chấp thuận.

source: - Users can create content that is immediately publicly accessible. - Content can be submitted for publication by the content's creator or a Manager, which is typically done to promote events or news to the front page. - Reviewers can publish or reject content, content owners can retract their submissions. - While the content is awaiting review it is readable by anybody. - If content is published, it can only be retracted by a Manager.
de: - Benutzer können Inhalte erzeugen, die sofort öffentlich zugänglich sind. - Inhalte können veröffentlicht werden, wenn Sie zur Redaktion eingereicht werden, was typischerweise gemacht werden sollte, damit Termine und Nachrichten auf der Startseite erscheinen. - Während der Inhalt der Redaktion zur Prüfung vorliegt, kann ihn jeder lesen. - Sobald der Inhalt veröffentlicht ist, kann er nur vom Administrator zurückgezogen werden.
es: - Un usuario puede crear contenido que es accesible públicamente de forma inmediata. - El contenido puede enviarse para su publicación por el creador del contenido o por un Administrador, lo cual suele realizarse para promocionar eventos o noticias a la página principal. - Los revisores pueden publicar o rechazar contenido, y los propitarios del contenido pueden retirarlo. - Mientras que el contenido está pendiente de revisión, es legible por cualquiera. - Si el contenido se publica, sólo puede ser retirado por un Administrador.
gl: - Un usuario pode crear contido que é accesible publicamente de xeito inmediato. - O contido pódese enviar para a súa publicación polo creador do contido ou por un administrador, o cal adoita realizarse para promocionar eventos ou novas á páxina principal. - Os revisores poden publicar ou rexeitar contido, e os propitarios do contido pódeno retirar. - Mentres que o contido está pendente de revisión, é lexible por calquera. - Se o contido se publica, só pode ser retirado por un administrador.
lt: - Naudotojai gali kurti turinį, kuris yra iš karto viešai prieinamas. - Turinys gali būti pateiktas publikuoti jo kūrėjo arba tvarkytojo, kas yra daroma tam, kad skatinti įvykius ir naujienas pirmajame puslapyje. - Apžvalgininkai gali publikuoti arba atmesti turinį, turinio savininkai gali atsisakyti savo pateikto turinio. - Kol turinys laukia peržiūros, jis prieinamas skaitymui bet kam. - Jei turinys publikuotas, jis gali būti atšauktas tik tvarkytojo.
nl: - Gebruikers kunnen inhoud aanmaken die onmiddellijk publiek toegankelijk is. - Inhoud kan door de auteur of een Manager ingediend worden voor beoordeling, wat typisch gedaan wordt om agenda items of nieuws op de voorpagina te promoten. - Redacteuren kunnen inhoud publiceren of weigeren, eigenaars kunnen hun ingediende inhoud intrekken. - Zolang de inhoud op redactie wacht, is het leesbaar voor iedereen. - Als inhoud is gepubliceerd, kan het alleen worden ingetrokken door een Manager.
no: - Brukere kan opprette innhold som blir offentlig tilgjengelig umiddelbart. - Innholdet kan sendes til publisering av eieren eller en administrator, noe som vanligvis gjøres for å flytte hendelser eller nyheter til forsiden. - Redaktører kan publisere eller avvise innholdet, eieren kan trekke tilbake sine innsendte bidrag. - Mens innholdet venter på godkjenning, kan det leses av alle. - Hvis innholdet blir publisert, kan det bare trekkes tilbake av en administrator.
pt_br: - Usuários podem criar conteúdo que é imediata e publicamente acessível. - O conteúdo pode ser enviado para publicação pelo seu autor ou por um administrador, o que é tipicamente feito para promover eventos ou notícias para a página inicial. - Os revisores podem publicar ou rejeitar o conteúdo, autores de conteúdo podem retrair suas submissões. - Enquanto o conteúdo está esperando pela revisão ele pode ser lido por qualquer um. - Se o conteúdo está publicado, ele somente pode ser retraído por um administrador.
sk: - Všetok vytvorený obsah je okamžite verejne prístupný. - Môže byť odoslaný na oponentúru jeho tvorcom alebo manažérom, pričom sa takto zvyčajne publikujú správy alebo informácie o udalostiach na titulnej stránke. - Oponenti môžu publikovať alebo odmietnuť obsah, vlastníci ho môžu stiahnuť z oponentúry. - Nevybavené položky čakajúce na oponentúru sú verejne dostupné na čítanie. - Publikované veci môže stiahnuť len manažér.
vi: - Người dùng có thể tạo ra nội dụng hiển thị công khai ngay lập tức. - Người tạo ra nội dung hay một người Quản trị có thể gửi nội dung đi để được phát hành, điển hình là để quảng cáo các sự kiện hay đưa tin tức lên trang nhất. - Người duyệt có thể đồng ý hoặc từ chối phát hành nội dung, người sở hữu có thể rút lại nội dung đã được gửi đi. - Mọi người có thể đọc được nội dung trong thời gian nó đang chờ duyệt. - Nếu nội dung đã được phát hành thì chỉ có người Quản trị mới có thể thu hồi lại.

source: A boolean criterion
de: Ein boolesches Kriterium
es: Un criterio booleano
gl: Un criterio booleano
lt: Loginis operatorius
nl: Keuze (Goed of Fout)
no: En sann/usann betingelse
pt_br: Um critério boleano
ru: Булевый критерий
sk: Kritérium pravdivosti (logické)
vi: Tiêu chuẩn luận lý

source: A classic portlet allows you to use legacy portlet templates.
de: Ein klassisches Portlet ermöglicht es Ihnen, alte Portlets weiter zu nutzen.
es: Un portlet clásico le permite utilizar plantillas heredadas de portlets.
gl: Un portlet clásico permítelle utilizar modelos herdados de portlets.
lt: Klasikinis langelis leidžia Jums naudoti palikimo langelių šablonus.
nl: Een klassieke portlet biedt de mogelijkheid om verouderde sjablonen te gebruiken
no: En klassisk portlet gjør det mulig å bruke eldre portletmaler.
pt_br: Um portlet clássico permite que você use modelos de portlets antigos.
ru: Классический портлет позволяет использовать устаревшие шаблоны портлетов.
sk: Klasický portlet umožňuje používať staršie portlet templaty.
vi: Portlet cổ điển cho phép bạn sử dụng các khuôn mẫu portlet cũ.

source: A copy action can copy an object to a different folder.
de: Mit einer Kopieraktion können Artikel in einen anderen Ordner kopiert werden.
es: Una acción de copia permite copiar un objeto a una carpeta diferente.
gl: Unha acción de copia permite copiar un obxecto a un cartafol diferente.
lt: Kopijavimo veiksmas gali nukopijuoti objektą į kitą aplanką.
nl: Een kopieer actie kan een item kopiëren naar een andere map.
no: En kopieringshandling kan kopiere et objekt til en annen mappe.
pt_br: Uma ação de copiar pode copiar um objeto para uma pasta diferente.
sk: Akcia kopírovanie umožňuje duplikovať objekt do iného adresára, priečinka.
vi: Hành động sao chép có thể chép một đối tượng qua một thư mục khác.
