Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: description_enable_cookies_to_stay_logged_in
de: Wenn Sie nicht angemeldet bleiben, nachdem Sie diese Seite verlassen, müssen Sie Cookies in Ihrem Browser aktivieren.
es: Nota: Si no continua la sesión tras dejar esta página, es porque no ha habilitado la utilización de cookies en su navegador.
gl: Nota: se non continúa a sesión tras deixar esta páxina, é porque non habilitou a utilización de cookies no seu navegador.
lt: Pastaba: Jei Jūs esate automatiškai išregistruojami palikę šį puslapį, tai greičiausiai dėl to, kad Jums reikia ${enable_cookies} naršyklėje.
nl: Let op: Als u niet ingelogd blijft na het verlaten van deze pagina, dan dient u cookies in te schakelen in uw browser.
no: Merk: Hvis du ikke fortsetter å være logget inn når du har forlatt denne siden, er det fordi du må aktivere informasjonskapsler i nettleseren.
pt_br: Aviso: Se você não permanecer autenticado após deixar esta página, é porque você precisa habilitar o uso de cookies no seu navegador.
ru: Если, покинув эту страницу, Вы обнаружите, что не вошли в систему, то проверьте включены ли куки в просмотровике(браузере)
sk: Pozn.: Ak nezostanete prihlásená(ý) po opustení tejto stránky, tak musíte povoliť cookies, kúkíky v prehliadači.
vi: Chú ý: Nếu bạn không còn ở trạng thái đăng nhập sau khi rời khỏi trang này, bạn cần phải bật cookies tại trình duyệt của bạn.

source: description_error_has_been_logged
de: Der Fehler wurde als Eintrag mit der Nummer ${entryid} gespeichert.
es: El error se ha registrado con la entrada número ${entryid}.
gl: O erro rexistrouse coa entrada número ${entryid}.
lt: Klaida buvo įrašyta numeriu ${entryid}.
nl: De foutmelding is toegevoegd aan het logbestand onder nummer ${entryid}.
no: Feilen er logget som oppføring nummer ${entryid}.
pt_br: O erro foi registrado como a entrada número ${entryid}.
sk: Chyba bola zaznamenaná pod číslom ${entryid}.
vi: Lỗi đã được ghi lại với số mục ${entryid}.

source: description_error_log_setup
de: Diese Seite listet Fehler auf, die kürzlich auf dieser Website geschehen sind. Sie können einstellen, wie viele Fehler aufgezeichnet werden und ob sie in das Ereignisprotokoll von Zope kopiert werden sollen.
es: Esta página lista las excepciones que han ocurrido en este sitio recientemente.Puede configurar cuántas excepciones deberían guardarse y cuáles deberían ser copiadas al/a los archivo(s) de eventos de Zope.
gl: Esta páxina lista as excepcións que aconteceron neste sitio recentemente. Pode configurar cantas excepcións se deberían gardar e cales deberían ser copiadas ao/aos ficheiro(s) de eventos de Zope.
lt: Šiame puslapyje rodomos klaidos, kurios vyko puslapyje. Jūs galite nustatyti kiek klaidų aprašymų turės būti laikoma ir ar jos bus kopijuojamos į Zope įvykių registravimo žurnalą.
nl: Deze pagina toont recente foutmeldingen binnen de site. Het is mogelijk aan te geven hoeveel foutmeldingen bewaard dienen te worden en of deze naar de Zope logbestand gekopieerd moeten worden.
nn: Denne sida listar opp feil som har oppstått i systemet i det siste. Du kan avgjera kor mange feil som skal lagrast, og om dei skal kopierast til Zopes logg- over-feil.
no: Denne siden lister feil som har oppstått i systemet i det siste. Du kan bestemme hvor mange feil som skal lagres, og om de skal kopieres til Zopes logg over feil.
pt_br: Essa página lista as exceções que ocorreram nesse site recentemente. Você pode configurar quantas exceções devem ser mantidas e se elas devem ser copiadas para o(s) arquivo(s) de registro de eventos do Zope.
ru: Эта страница отображает исключения возникшие недавно на сайте. Вы можете настраивать количество исключений, которые будут храниться, а также будут ли они скопированы в файл(ы) журнала событий Zope.
sk: Táto stránka obsahuje zoznam výnimiek, ktoré sa vyskytli nedávno. Môžete nastaviť koľko výnimiek sa má uchovávať a či majú byť skopírované do súboru(ov) obsahujúcich záznamy o udalostich v Zope.
vi: Trang này liệt kê những lỗi xảy ra gần đây trong quá trình hoạt động của hệ thống. Bạn có thể cấu hình để hệ thống ghi lại bao nhiêu lỗi và những lỗi nào sẽ được lưu lại trong bản ghi sự kiện.

source: description_error_rerference_link
de: Bitte sehen Sie sich die Fehlerreferenzen auf plone.org an, wenn Sie mehr über diese Fehler wissen möchten.
es: Consulte la referencia de errores en plone.org para más información sobre estas excepciones.
gl: Consulte a referencia de erros en plone.org para máis información sobre estas excepcións.
lt: Dėl smulkesnio klaidos aiškinimo kreipkitės į plone.org klaidų nuorodas.
nl: Kijk op plone.org in de error reference voor meer informatie over deze fout.
no: Vi henviser til oversikten på plone.org for mer informasjon om feil og beskrivelser.
pt_br: Consulte a referência de erros do plone.org para mais informações sobre estas exceções.
sk: Podrobnosti o týchto výnimkách môžete nájsť v referenciách k chybám na plone.org.
vi: Hãy truy cập đến khu vực tham khảo các lỗi của plone.org để tìm hiểu thêm về các lỗi này.

source: description_full_error_link
de: den kompletten Fehlertext sehen
es: ver el mensaje de error completo
gl: vexa a mensaxe de erro completa
lt: pamatyti visą klaidos pranešimą
nl: zie de volledige foutmelding
no: se hele feilmeldingen
pt_br: veja a mensagem completa do erro
sk: viď. celú správu o chybe
vi: xem thông báo lỗi đầy đủ

source: description_group_members_of
de: Sie können Benutzer oder Gruppen dieser speziellen Gruppe hinzufügen oder sie aus der Gruppe entfernen. Beachten Sie, dass dadurch der Benutzer oder die Gruppe nicht gelöscht wird, sondern nur ihre Gruppenmitgliedschaft.
es: Puede agregar o eliminar grupos y usuarios para este grupo en particular aquí. Observe que con esto no elimina al grupo o usuario, solamente lo elimina de este grupo.
gl: Pode engadir ou eliminar grupos e usuarios para este grupo en particular aquí. Observe que con isto non elimina o grupo ou usuario, só o elimina deste grupo.
lt: Čia Jūs galite pridėti ir pašalinti iš esamos grupės narius. Atkreipkite dėmesį į tai, kad šis veiksmas nepašalina naudotojų, o tik ištrina juos iš šios grupės.
nl: Gebruikers kunnen hier aan een groep worden toegevoegd of verwijderd. Merk op dat een gebruiker niet volledig uit de website wordt verwijderd, zij wordt alleen maar uit de groep gehaald.
nn: Legg til eller fjern brukarar frå denne gruppa her. Dette slatter ikkje den faktiske brukaren - det bare fjernar han frå denne gruppa.
no: Legg til eller fjern brukere og grupper fra denne gruppen. Dette sletter ikke den faktiske brukeren/gruppen - de blir bare fjernet fra denne gruppen.
pt_br: Você pode adicionar ou remover grupos e usuários desse grupo em particular aqui. Note que isso não exclui o grupo ou o usuário, ele apenas é removido desse grupo.
ru: Здесь Вы можете добавлять или удалять пользователей и группы. Обратите внимание, что это фактически не удаляет пользователя или группу, а просто удаляет объект из данной группы.
sk: Tu môžete pridávať a odstraňovať kontá skupín a používateľov pre danú skupinu. Vedzte, že takto konto skupiny alebo používateľa nezmažete, len ho odstránite z danej skupiny.
vi: Bạn có thể thêm hoặc xóa nhóm và người dùng ra khỏi nhóm này. Chú ý là việc này không xóa hẳn nhóm hoặc người dùng khỏi hệ thống mà chỉ xóa khỏi nhóm này.

source: description_group_portlets_below
de: Beachten Sie, dass gruppenspezifische Portlets normalerweise unterhalb von kontextabhängigen Portlets angezeigt werden.
es: Tenga en cuenta que los portlets de grupos normalmente se muestran bajo los portlets de contexto.
gl: Teña en conta que os portlets de grupos normalmente se mostran baixo os portlets de contexto.
lt: Pastebėkite, kad grupės langeliai yra pateikiami žemiau konteksto langelių.
nl: Let erop dat groep portlets onder context portlets worden weergegeven.
no: Vær oppmerksom på at gruppeportleter vanligvis gjengis under innholdsportleter.
pt_br: Note que os portlets de grupo são normalmente renderizados abaixo dos portlets de contexto.
sk: Portlety pre skupiny sa obvykle renderujú pod kontextovými portletmi.
vi: Chú ý là các portlet nhóm thông thường hiển thị dưới các portlet ngữ cảnh.

source: description_group_shares
de: Um bestimmte Funktionen allen Mitgliedern einer Gruppe zuzuweisen, können Sie diese Funktionen der Gruppe zuweisen. Suchen Sie mit dem folgenden Formular nach dem Namen der Gruppe.
es: Los Grupos son una manera conveniente de compartir una carpeta a un conjunto de usuarios. Seleccione uno o más Grupos, y un rol para asignar.
gl: Os grupos son unha maneira conveniente de compartir un cartafol cun conxunto de usuarios. Seleccione un ou máis grupos, e un rol para asignar.
lt: Grupės - tai patogus būdas dalintis elementais su bendru naudotojų ratu. Pasirinkite vieną ar kelias grupes ir rolę, kurią norite joms priskirti.
nl: Met groepen kunt u op een eenvoudige manier items delen met specifieke gebruikers. Selecteer één of meer groepen en ken een rol toe.
nn: Grupper er ein praktisk måte å dela innhald mellom brukarar på. Vel ei eller fleire grupper, og ei rolle dei skal ha i denne mappa.
no: Grupper er en praktisk måte å dele innhold mellom brukere på. Velg én eller flere grupper, og en rolle de skal ha i denne mappen.
pt_br: Grupos são uma forma conveniente de compartilhar items com um conjunto de usuários. Selecione um ou mais grupos e um papel a ser atribuído.
ru: Группы являются удобным способом организации совместного доступа нескольких пользователей к элементам на сайте. Выберите одну или более групп и роль, которую нужно назначить.
sk: Skupiny sú vhodným prostriedkom na zdieľanie položiek určitým okruhom používateľov. Vyberte skupiny a priraďte rolu.
vi: Nhóm là một cách tiện lợi để chia sẻ dữ liệu giữa các tập hợp người dùng thông dụng. Hãy chọn một hoặc nhiều nhóm, sau đó thiết lập vai trò cho nhóm.

source: description_groups_management
de: Mehrere Benutzer können sinnvoll in Gruppen zusammengefasst werden: zum Beispiel alle Mitarbeiter einer Abteilung oder eines Geschäftsbereichs. Gruppen haben nicht automatisch bestimmte Rechte. Sie können einer Gruppe jedoch Funktionen zuweisen.
es: Los grupos son colecciones lógicas de usuarios, como un departamento o una oficina.No están directamente ligados a permisos en un nivel global, así que normalmenteuse los Roles para eso - y permita que ciertos Grupos tengan un rol particular.
gl: Os grupos son coleccións lóxicas de usuarios, como un departamento ou unha oficina. Non están directamente ligados a permisos nun nivel global, así que normalmente use os roles para iso - e permita que certos grupos teñan un rol particular.
lt: Grupės - tai loginės naudotojų jungtys, kaip skyriai ar padaliniai. Jos nėra tiesiogiai susietos su bendro lygio leidimais, nes paprastai tam naudojamos 'rolės'. Taip kiekvienai grupei galima priskirti atitinkamą rolę.
nl: Groepen zijn verzamelingen van gebruikers, vergelijkbaar met afdelingen in organisaties. Hier kunt u groepen gebruikers rechten toekennen die gelden voor de hele website. Voor het toekennen van rechten op een bepaalde map kunt u gebruik maken van het tabblad "delen" van de betreffende map.
nn: Grupper er logiske utval av brukarar – t.d. avdelingar og firma-einingar. Dei er ikkje direkte relatert til løyve globalt i systemet - det brukar ei vanlegvis roller til, og let ulike grupper ha ei eller fleire roller.
no: Grupper er logiske utvalg av brukere - f.eks avdelinger og firmaenheter. De er ikke direkte relatert til tilgang globalt i systemet - det bruker man vanligvis Roller til, og lar forskjellige grupper ha én eller flere roller.
pt_br: Grupos são coleções lógicas de usuários, como departamentos e unidades de negócio. Eles não estão diretamente relacionados com permissões em um nível global. Você normalmente usa papéis para isso, atribuindo eles a determinados grupos.
ru: Группы являются логической коллекцией пользователей, как отделы и бизнес подразделения.Они не имеют прямого отношения к правам на глобальном уровне, Вы обычно используете Роли для этого и назначаете группе определенную роль.
sk: Skupiny sú logické zoskupenia používateľov, ako napr. odelenia a organizačné jednotky. Nesúvisia priamo s oprávneniami na globálnej úrovni, obvykle na to použijete role - a priradíte určitým skupinám konkrétnu rolu.
vi: Nhóm là tập hợp nhiều người dùng, ví dụ như là phòng ban và đơn vị doanh nghệp. Nhóm không liên quan trực tiếp đến quyền hạn ở cấp độ toàn cục. Bạn hãy thiết lập cho mỗi nhóm các quyền hạn riêng biệt.

source: description_historical_unavailable
de: Diese Klasse unterstützt das Historieninterface nicht. Sie müsste OFS.History.Historical implementieren.
es: Esta clase no soporte el interface de histórico. El contenido debe tener 'mix-in' OFS.History.Historical
gl: Esta clase non soporta a interface de histórico. O contido debe ter 'mix-in' OFS.History.Historical
lt: Ši kategorija neturi galimybės rodyti istorijos sąsajos. Turinys turi būti mix-in OFS.History.Historical
nl: Er is geen historie beschikbaar voor dit content type.
nn: tilpassa nivå støttar ikkje vising av historikk.
no: Klassen støtter ikke visning av historie.
pt_br: Essa classe não suporta a interface de histórico. O conteúdo precisa ser uma derivação de OFS.History.Historical
ru: Этот класс не поддерживает интерфейс истории. Содержимое должно использовать mix-in OFS.History.Historical
sk: Táto trieda nepodporuje interface pre histórie. Obsah musí vkladať OFS.History.Historical
vi: Lớp này không hỗ trợ giao diện cũ trước đây. Nội dung phải kết hợp với OFS.History.Historical

source: description_include_error_in_admin_message
de: Wenn Sie diesen Fehler dem ${site_admin} melden wollen, fügen Sie bitte die Fehlernummer hinzu.
es: Si necesita informar de ésto a la ${site_admin}, por favor incluya este número de entrada en su mensaje.
gl: Se necesita informar disto á ${site_admin}, por favor, inclúa este número de entrada na súa mensaxe.
lt: Jei Jums reikia pranešti apie tai ${site_admin}, įtraukite šį numerį į savo žinutę.
nl: Indien u dit moet rapporteren aan de ${site_admin}, voeg dan a.u.b. dit nummer toe aan uw bericht.
no: Oppgi dette oppføringsnummeret hvis du rapporterer dette til ${site_admin}.
pt_br: Se você precisar relatar isso à ${site_admin}, favor inclua o número desta entrada na sua mensagem.
sk: V prípade, že to potrebujete oznámiť na príslušné miesta, ${site_admin}, nezabudnite pridať aj toto číslo.
vi: Nếu bạn muốn báo cáo lỗi này cho ${site_admin}, vui lòng kèm theo số mục này trong thông điệp của bạn.

source: description_language_settings
de: Einstellungen der Sprache der Benutzeroberfläche und des Inhalts.
es: La configuración relacionada con el idioma utilizado para el interfaz de usuario y las traducciones de contenido.
gl: A configuración relacionada co idioma utilizado para a interface de usuario e as traducións de contido.
lt: Nuostatos, susijusios su sąsajos kalbomis ir turinio vertimais.
nl: Instellingen gerelateerd aan de getoonde talen en de content vertalingen.
no: Innstillinger for språk i grensesnitt og oversettelse av innhold.
pt_br: Configurações relacionadas com o idioma da interface e as traduções do conteúdo.
sk: Nastavenia pre jazykové mutácie rozhrania a preklady obsahu.
vi: Thiết lập liên quan đến ngôn ngữ giao diện và các biên dịch nội dung.

source: description_license
de: Lizensiert unter der ${license}.
es: Distribuido bajo la ${license}
gl: Distribuído coa ${license}
lt: Platinama pagal ${license}.
nl: Gedistribueerd onder ${license}.
no: Distribuert under ${license}.
pt_br: Distribuído sob a ${license}.
ru: Распространяется под ${license}.
sk: Distribučné podmienky určuje ${license}.
vi: Được phân phối theo ${license} .

source: description_localrole_select_member
de: Wählen Sie einen oder mehrere Benutzer aus sowie die Funktionen, die Sie ihnen zuweisen wollen.
es: Seleccione uno o más miembros, y un rol local para asignar.
gl: Seleccione un ou máis membros e un rol local para asignar.
lt: Pasirinkite vieną ar kelis asmenis ir priskirkite jiems rolę.
nl: Selecteer één of meer gebruikers en een toe te kennen rol.
nn: Vel ei eller fleire brukarar og vel kva for rolle du vil tilordna.
no: Velg en eller flere brukere og velg hvilken rolle du vil tilordne.
pt_br: Selecione uma ou mais pessoas e o papel a ser atribuído.
ru: Выберите одного или несколько участников и назначаемую роль.
sk: Zvoľte používateľské konto, resp. kontá a priraďte im role.
vi: Chọn một hoặc nhiều người, sau đó chọn vai trò để ấn định.

source: description_logged_in
de: Dies ist das erste Mal, dass Sie sich an der Website ${here} angemeldet haben.
es: Esta es la primera vez que ha entrado en ${here}.
gl: Esta é a primeira vez que entrou en ${here}.
lt: Tai pirmas kartas, kada Jūs prisijungėte prie ${here} .
nl: Dit is de eerste keer dat u inlogt op ${here}.
nn: Dette er fyrste gongen du har logga inn hos ${here}.
no: Dette er første gangen du har logget inn hos ${here}.
pt_br: Essa é a primeira vez que você se autentica em ${here}.
ru: Это первый раз когда вы вошли в ${here}
sk: Prvé prihlásenie: ${here}.
vi: Đây là lần đầu tiên bạn đăng nhập vào ${here} .

source: description_logged_in_explain
de: Sie werden feststellen, dass der obere rechte Balken sich verändert hat. Er enthält jetzt benutzerspezifische Einträge. Diese bleiben solange sichtbar, wie Sie angemeldet sind, und geben Ihnen Zugriff auf Ihre Benutzereinstellungen und Ihren persönlichen Bereich.
es: Usted notará que la parte derecha de la barra superior ha cambiado. Ahora contiene varios elementos personalizados. Ellos permanecerán ahí tanto tiempo como permanezca en el sistema, y le permitirán controlar sus configuraciones y su área personal.
gl: Vostede notará que a parte dereita da barra superior cambiou. Agora contén varios elementos personalizados. Estes permanecerán aí tanto tempo como permaneza no sistema e permitiranlle controlar as súas configuracións e a súa área persoal.
lt: Atkreipkite dėmesį į tai, kad pasikeitė viršutinė meniu juosta. Dabar joje yra keletas Jums skirtų pasirinkčių. Naudodamiesi jomis Jūs galite valdyti bendrus ir asmeninius nustatymus. Ši meniu juosta bus matoma, kol neatsijungsite.
nl: Merk op dat de rechter bovenbalk is veranderd. Deze bevat nu verschillende gepersonaliseerde items. Deze blijven daar staan zolang u ingelogd bent en geven u de mogelijkheid uw instellingen en persoonlijke ruimte te beheren.
nn: I øvste høgre hjørne har du nå fått fleire nye val som er knytta til din brukar. Dei let deg ha personleg tilpassing og kontroll av innhaldet du legg til.
no: I øverste høyre hjørne har du nå fått flere nye valg som er knyttet til din bruker. De gir deg mulighet for personlig tilpasning og kontroll av innholdet du legger til.
pt_br: Note que a barra superior direita foi modificada. Ela agora contém vários itens personalizados. Utilize estes item para definir as suas configurações e a sua área pessoal. Eles irão permanecer lá enquanto você estiver autenticado.
ru: Обратите внимание, что верхняя правая полоса изменилась, теперь она содержит несколько персонализированных элементов. Они останутся там пока Вы работаете в системе и позволят Вам управлять своими установками и персональной областью.
sk: Všimnite si zmeny vpravo, v hornom riadku. Obsahuje odkazy na personalizované položky. Použite ich na kontrolu Vašich nastavení a osobnej oblasti. Budete ich vidieť len po prihlásení.
vi: Sau khi đăng nhập bạn sẽ có một thanh công cụ nằm ở phía trên bên phải cho phép bạn điều khiển các thiết lập riêng và hiệu chỉnh thông tin cá nhân của mình.

source: description_loginagain
de: Sie können sich unten wieder anmelden.
es: Puede iniciar la sesión de nuevo abajo.
gl: Pode iniciar a sesión outra vez abaixo.
lt: Galite prisijungti dar kartą apačioje.
nl: U kunt hieronder nogmaals inloggen.
no: Du kan logge deg inn på nytt nedenfor.
pt_br: Você pode acessar novamente abaixo.
ru: Вы можете войти снова, введя свои имя пользователя и пароль
sk: Môžete sa znovu prihlásiť.
vi: Bạn có thể đăng nhập lại ở bên dưới.

source: description_manage_contenttype_portlets
de: Die linke und rechte Portletspalte wird nur diejenigen Portlets anzeigen, die diesem Artikeltyp zugeordnet wurden. Benutzen Sie die Links Hoch, Runter, Entfernen und Bearbeiten, um die Benutzerportlets zu verwalten. Über die Auswahlliste können Sie neue Portlets hinzufügen.
es: Los espacios izquierdo y derecho para portlets ahora sólo mostrarán aquellos portlets asignados a este tipo de contenido. Utilice los enlaces subir, bajar, eliminar y editar para administrar los portlets de usuario. Utilice la lista desplegable para agregar nuevos portlets.
gl: Os espazos esquerdo e dereito para portlets agora só mostrarán aqueles portlets asignados a este tipo de contido. Utilice as ligazóns subir, baixar, eliminar e editar para administrar os portlets de usuario. Utilice a lista despregable para engadir portlets novos.
lt: Kairiame ir dešiniame langelio lauke bus vaizduojami tik tie langeliai, kurie priskirti šiam turinio tipui. Naudokite rodykles aukštyn ir žemyn, ištrinti ir redaguoti nuorodas, naudotojo langelių tvarkymui. Naudokitės išskleidžiamu sąrašu, norėdami pridėtų naują langelį.
nl: De linker en rechter portlet slots tonen nu alleen de aan de content type gekoppelde portlets. Gebruik de omhoog, omlaag, verwijderen en bewerken links om de portlets te beheren. Gebruik de keuzelijst om een nieuwe portlet toe te voegen.
no: Venstre og høyre portletkolonne viser nå bare de portletene som er tilordnet denne innholdstypen. Bruk lenkene opp, ned, slett og rediger for å administrere brukerportleter. Bruk nedtrekksmenyen for å legge til nye portleter.
pt_br: Os espaços reservados da esquerda e da direita irão exibir apenas os portlets definidos para este tipo de conteúdo. Utilize os links de movimentação, exclusão e edição para gerenciar os portlets de usuário. Utilize a lista de seleção para adicionar novos portlets.
ru: Слева и справа показаны только портлеты, назначенные именно этому типу содержимого. Для управления положением портлетов используйте стрелки, размещенные на названиях. Удаляйте портлеты, нажимая на крестик. Редактируйте портлеты, нажимая на их названия. Для добавления новых портлетов выбирайте их из выпадающего списка.
sk: Ľavé a pravé sloty pre portlety teraz zobrazia len tie, ktoré sú priradené k tomuto typu. Použite linky nahor, nadol, odstrániť a editovať na ich správu. Nové môžete pridať z rolovacieho zoznamu.
vi: Cột bên trái và bên phải từ nay sẽ chỉ hiển thị những portlet được ân định với kiểu nội dung này. Sử dụng nối kết lên, xuống, xoá và biên tập để quản lý portlet. Sử dụng drop-down list để thêm portlet mới.
