Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Target folder
de: Zielordner
es: Carpeta destino
gl: Cartafol destino
lt: Rezultato aplankas
nl: Doelmap
no: Målmappe
pt_br: Pasta destino
sk: Cieľový adresár
vi: Thư mục mục tiêu

source: Target folder ${target} does not exist.
de: Zielordner ${target} existiert nicht.
es: La carpeta de destino ${target} no existe.
gl: O cartafol de destino ${target} non existe.
lt: Rezultato aplankas ${target} neegzistuoja.
nl: De doelmap ${target} bestaat niet
no: Målmappen ${target} finnes ikke.
pt_br: A pasta de destino ${target} não existe.
sk: Cieľový adresár ${target} neexistuje.
vi: Thư mục đích ${target} không tồn tại

source: TempFolder
de: Temporärer Ordner
lt: Laikinas aplankas
nl: Tijdelijke map
no: TempMappe
pt_br: Pasta Temporária
ru: Временная Папка
sk: Temp
vi: Thư mục tạm thời

source: Template
de: Vorlage
es: Plantilla
gl: Modelo
lt: Šablonas
nl: Sjabloon
no: Mal
pt_br: Modelo
ru: Шаблон
sk: Template, forma
vi: Khuôn mẫu (template)

source: Text markup
de: Textauszeichnung
es: Etiquetado de texto
gl: Etiquetaxe de texto
lt: Teksto paryškinimas
nl: Tekst opmaak
no: Tekstkoder
pt_br: Marcação de texto
sk: Značkovanie v texte
vi: Đánh dấu văn bản

source: Text search of an item's contents
de: Der durchsuchbare Text eines Artikels
es: Búsqueda de texto del contenido de un elemento
gl: Procura de texto do contido dun elemento
lt: Teksto paieška elemento viduje
nl: Volledige tekst in een item doorzoeken
no: Tekstsøk etter innhold
pt_br: Busca textual no conteúdo de um item
ru: Текст для поиска в содержании элемента
sk: Vyhľadávanie v texte
vi: Tìm kiếm trên nội dung của đối tượng

source: Text search of an item's title
de: Titel eines Artikels
es: Búsqueda de texto del título de un elemento
gl: Procura de texto do título dun elemento
lt: Teksto paieška elemento pavadinime
nl: De titel van een item doorzoeken
no: Tekstsøk etter tittel
pt_br: Busca textual no título de um item
ru: Текст для поиска в названии элемента
sk: Vyhľadávanie v názve
vi: Tìm kiếm trên tiêu đề của đối tượng

source: Text to be shown in the footer
de: Text, der in der Fußzeile angezeigt werden soll
es: Texto a mostrar en el pie
gl: Texto para mostrar no pé
nl: Tekst om te tonen in de voettekst
no: Tekst som skal vises i bunnteksten
sk: Text v pätičke
vi: Bản văn để hiển thị ở cuối trang

source: The ID of the user who performed the last transition
de: Die ID des Benutzers, der den letzten Übergang ausgelöst hat.
es: El ID del usuario que realizó la última transición
gl: O ID do usuario que realizou a última transición
lt: Naudotojo, atlikusio paskutinįjį būsenos pakeitimą, ID
nl: Het ID van de gebruiker die de laatste transitie heeft uitgevoerd
no: IDen til brukeren som utførte den siste overgangen
pt_br: O identificador do usuário que realizou a última transição
sk: ID používateľa, ktorý spôsobil posledný prechod
vi: ID của người dùng đã thực hiện chuyển tiếp cuối cùng

source: The ID of the user who performed the previous transition
de: Die ID des Benutzers, der den vorherigen Übergang ausgelöst hat.
es: El ID del usuario que realizó la transición previa
gl: O ID do usuario que realizou a transición previa
lt: Naudotojo, atlikusio praeitą būsenos pakeitimą, ID
nl: Het ID van de gebruiker die de vorige transitie heeft uitgevoerd
no: IDen til brukeren som utførte den forrige overgangen
pt_br: O identificador do usuário que realizou a transição anterior
sk: ID používateľa, ktorý spôsobil predchádzajúci prechod
vi: ID của người dùng đã thực hiện chuyển tiếp trước đó

source: The content type to check for.
de: Artikeltypen, auf die geprüft werden soll.
es: Tipo de contenido a comprobar.
gl: Tipo de contido para comprobar.
lt: Turinio tipas patikrinimui.
nl: Het content type om op te controleren
no: Innholdstypen det skal ses etter.
pt_br: O tipo de conteúdo a ser verificado.
sk: Kontrola špecifikovaného typu obsahu.
vi: Kiểu nội dung để kiểm tra.

source: The email address that sends the email. If no email is provided here, it will use the portal from address.
de: Die Absenderadresse. Wenn hier keine E-Mail-Adresse eingetragen wird, erscheint die Absenderadresse der Website.
es: La dirección de correo del remitente. Si no se proporciona aquí una dirección, se utilizará la del portal.
gl: O enderezo de correo do remitente. Se non se achega aquí un enderezo, utilizarase o do portal.
lt: El. pašto adresas, kuris siunčia el. laišką. Jei adresas čia nepateiktas, bus naudojamas portalo 'nuo' adresas.
nl: Het e-mailadres dat de e-mail verzendt. Indien hier geen e-mailadres is opgegeven, wordt het adres van het portaal gebruikt.
no: E-postadressen som e-posten sendes fra. Hvis det ikke oppgis noen adresse her, brukes portalens avsenderadresse.
pt_br: O endereço de E-Mail do remetente da mensagem. Caso nenhum endereço seja fornecido, será utilizado o endereço padrão do portal.
sk: E-mail adresa odosielateľa. Ak nie je vyplnená, použije sa adresa portálu.
vi: Địa chỉ thư điện tử để gởi thư đi. Nếu không cung cấp thì địa chỉ thư điện tử của hệ thống sẽ được sử dụng.

source: The email where you want to send this message. To send it to different email addresses, just separate them with ,
de: Die E-Mail-Adressen, an die Sie die Nachricht senden wollen. Trennen Sie mehrere Empfänger mit Kommata.
es: El destinatario al que quiere enviar este mensaje. Para enviarlo a varias direcciones de correo, simplemente sepárelas con una ,
gl: O destinatario ao que lle quere enviar esta mensaxe. Para enviárllelo a varios enderezos de correo, simplemente sepáreas cunha ,
lt: El. pašto adresas, kuriam siųsti žinutę. Norėdami siųsti laišką keliems adresatams, tiesiog atskirkite juos kableliu.
nl: Het e-mailadres waar u deze boodschap naartoe wil sturen. Om naar meer e-mailadressen te sturen, scheidt u ze met ,
no: E-postadressen du vil sende denne meldingen til. Hvis du vil sende den til flere e-postadresser, atskiller du dem med komma.
pt_br: O endereço de E-Mail do destinatário da mensagem. Para enviar a diferentes endereços de E-Mail, separe-os com uma vírgula.
sk: E-mail adresa príjemcu. Viacero adresátov správy oddelíte ,
vi: Địa chỉ mà bạn muốn gửi thông điệp này đến. Để gửi đến nhiều địa chỉ khác nhau, chỉ cần phân cách chúng bằng dấu phẩy (,)

source: The end date and time of an event
de: Terminende und -zeit
es: La fecha y hora de finalización de un evento
gl: A data e a hora de remate dun evento
lt: Įvykio pabaigos data ir laikas
nl: De einddatum en - tijd van een agenda item
no: Slutt-tidspunktet til en hendelse
pt_br: A data e hora final de um evento
ru: Дата и время окончания события
sk: Dátum a čas skončenia udalosti
vi: Ngày và giờ kết thúc của sự kiện

source: The event that can trigger this rule
de: Das Ereignis, welches diese Regel auslösen kann
es: El evento que puede disparar esta regla
gl: O evento que pode disparar esta regra
lt: Įvykis, galintis įjungti šią taisyklę
nl: De gebeurtenis die deze regel kan veroorzaken
no: Hendelsen som utløser denne regelen
pt_br: O evento que pode disparar esta regra
sk: Udalosť aktivujúca pravidlo
vi: Sự kiện có thể bật quy tắc này lên

source: The file extension to check for
de: Die Dateiendung, auf die geprüft werden soll.
es: Las extensiones de archivo a comprobar
gl: As extensións de ficheiro para comprobar
lt: Failo plėtinys patikrinimui
nl: De bestandsextensie om op de controleren
no: Filtypen det skal ses etter
pt_br: A extensão de arquivo a ser verificada
sk: Kontrola špecifikovanej prípony súboru.
vi: Phần mở rộng tập tin để kiểm tra

source: The following item(s) could not be renamed: ${items}.
de: Die folgenden Artikel konnten nicht umbenannt werden: ${items}.
es: Los siguientes elemento(s) no han podido ser renombrados: ${items}.
gl: Os elemento(s) seguintes non puideron ser renomeados: ${items}.
lt: Šie elementai negali būti pervadinti: ${items}.
nl: De volgende item(s) konden niet hernoemd worden: ${items}.
no: Følgende innhold kunne ikke gis nye navn: ${items}.
pt_br: O(s) seguinte(s) item(ns) não pode(m) ser renomeado(s): ${items}.
sk: Uvedené položky nebolo možné premenovať: ${items}.
vi: Không thể thay đổi được tên của các đối tượng sau đây: ${items}.

source: The icon for an item
de: Das Icon für den Artikel
es: Icono de un elemento
gl: Icona dun elemento
lt: Elemento ikona
nl: Het icoon van een item
no: Ikonet for et element
pt_br: O ícone para um item
sk: Ikonka pre položku
vi: Biểu tượng cho nội dung

source: The keywords used to describe an item
de: Die einen Artikel beschreibenden Stichwörter.
es: Las palabras claves utilizadas para describir un elemento
gl: As palabras claves utilizadas para describir un elemento
lt: Elementą apibūdina raktažodžiai
nl: Beschrijving van een item met behulp van trefwoorden
no: Nøkkelordene brukt for å beskrive innhold
pt_br: As categorias usadas para descrever um item
ru: Ключевые слова использованные для описания элемента
sk: Kľúčové slová popisujúce danú položku
vi: Các từ khóa được dùng để mô tả đối tượng

source: The location of an item in the site (path)
de: Der Pfad zum Artikel in der Website, sein Platz in der Ordnerhierarchie.
es: La localización de un elemento en el portal (ruta)
gl: A localización dun elemento no portal (ruta)
lt: Elemento vieta portale (kelias)
nl: De locatie van een item in de website (pad)
no: Hvor innholdet er i nettstedet (sti)
pt_br: O local de um item no site (caminho)
ru: Местонахождения элемента в портале (путь)
sk: Cesta k položke webu
vi: Vị trí của đối tượng trong cổng thông tin (đường dẫn)

source: The login name you selected is already in use or is not valid. Please choose another.
de: Der Benutzername, den Sie ausgewählt haben, ist schon vergeben oder ungültig. Bitte wählen Sie einen anderen.
es: El nombre de usuario que ha elegido ya está en uso o no es válido. Por favor, elija otro.
gl: O nome de usuario que elixiu xa está en uso ou non é válido. Por favor, escolla outro.
lt: Naudotojo vardas, kurį pasirinkote, jau naudojamas arba netinka. Pasirinkite kitą.
nl: De gekozen gebruikersnaam bestaat al of is ongeldig. Kies een andere.
nn: Påloggingsnamnet du oppgav er alt i bruk, eller er ikkje gyldig. Vennligst vel eit nytt.
no: Påloggingsnavnet du oppga er allerede i bruk, eller er ikke gyldig. Vennligst velg et nytt.
pt_br: O nome do usuário que você selecionou já está sendo utilizado ou não é valido. Por favor, escolha outro.
ru: Имя пользователя, которое Вы выбрали, уже используется или не является корректным. Пожалуйста выберите другое.
sk: Zvolené používateľské meno je zablokované. Vyberte si iné, prosím.
vi: Tên đăng nhập bạn chọn đã có người sử dụng hoặc không hợp lệ. Vui lòng chọn tên đăng nhập khác.

source: The macro containing the portlet.
de: Das Makro, welches das Portlet enthält.
es: La macro que contiene el portlet.
gl: A macro que contén o portlet.
lt: Macro, kuriame yra langelis.
nl: De macro met de portlet.
no: Makroen som inneholder portleten.
pt_br: A macro contendo o portlet.
sk: Makro obsahujúce portlet.
vi: Macro chứa đựng portlet

source: The message to send to the user.
de: Die Nachricht, die an den Benutzer gesendet werden soll.
es: Mensaje a enviar al usuario.
gl: Mensaxe para lle enviar ao usuario.
lt: Žinutė, kurią siųsti naudotojui.
nl: Het bericht om naar de gebruiker te verzenden
no: Meldingen som skal sendes til brukeren.
pt_br: A mensagem a enviar ao usuário.
sk: Správa zasielaná používateľovi.
vi: Thông điệp gửi đến người dùng.

source: The name of the group.
de: Der Name der Gruppe
es: Nombre del grupo.
gl: Nome do grupo.
lt: Grupės pavadinimas.
nl: De naam van de groep
no: Navnet på gruppen.
pt_br: O nome do grupo.
ru: Имя группы
sk: Názov skupiny.
vi: Tên của nhóm.

source: The order of an item in its parent folder
de: Die Position eines Artikels in seinem Ordner
es: El orden de un elemento en su carpeta padre
gl: A orde dun elemento no seu cartafol pai
lt: Elemento tvarka jo pirminiame aplanke
nl: De plaats van een item binnen een map.
no: Rekkefølgen til innholdet i mappen
pt_br: A ordem de um item na sua pasta superior
ru: Позиция элемента в родительской папке
sk: Poradie položky v adresáre
vi: Thứ tự của đối tượng ở bên trong thư mục

source: The portal_type for the root object in a Plone system.
de: Artikeltyp einer Plone-Site.
es: El portal_type para el objeto raíz en un sistema Plone
gl: O portal_type para o obxecto raíz nun sistema Plone
lt: Pagrindinio objekto Plone sistemoje portalo tipas.
nl: Het content type voor het Plone systeem zelf.
no: Portaltypen for rotobjektet i et Plone-system.
pt_br: O portal_type para o objeto raiz de um sistema Plone.
ru: Тип элемента (portal_type) для основного объекта в системе Plone.
sk: Hodnota portal_type koreňového objektu v systéme Plone.
vi: Portal_type của đối tượng gốc trong hệ thống Plone.

source: The roles and users with View permission on an item
de: Die Funktionen und Benutzer, die einen bestimmten Artikel sehen können
es: Los roles y usuarios con los permisos de Visualización en un elemento
gl: Os roles e usuarios cos permisos de Visualización nun elemento
lt: Rolės ir naudotojai, turintys elementų peržiūros leidimą
nl: De rollen en gebruikers met het recht om een item te bekijken
no: Rollene og brukerne som har tillatelse til å vise et element
pt_br: Os papéis e usuários com permissão de visualização em um item
ru: Роли и пользователи, которые имеют привилегию Просмотра (View) для элемента
sk: Role a používatelia ktorý majú právo pohľadu na túto položku
vi: Vai trò và người dùng có quyền Xem một đối tượng

source: The roles to check for.
de: Die Funktionen, auf die geprüft werden soll.
es: Los roles a comprobar
gl: Os roles para comprobar
lt: Rolės, kurias patikrinti.
nl: De rollen om op te controleren.
no: Rollene det skal ses etter.
pt_br: Os papéis a serem verificados.
sk: Kontrola špecifikovaných skupín.
vi: Vai trò để kiểm tra.

source: The short name of an item (used in the url)
de: Kurzname eines Artikels (Bestandteil der URL)
es: El nombre corto de un elemento (usado en el url)
gl: O nome curto dun elemento (usado no url)
lt: Trumpas elemento pavadinimas (naudojamas url)
nl: De verkorte naam van een item (gebruikt in de URL)
no: Identifikatoren til et element (brukes i URLen)
pt_br: O nome curto de um item (usado na URL)
ru: Краткое имя элемента (используется в ссылке url)
sk: Krátky názov (používaný v URL)
vi: Tên viết tắt của đối tượng (được sử dụng trong đường dẫn url)

source: The site description is available in syndicated content and in search engines. Keep it brief.
de: Die Beschreibung der Website ist im RSS-Feed verfügbar und kann von Suchmaschinen gelesen und angezeigt werden. Fassen Sie sich kurz.
es: La descripción del sitio está disponible en los contenidos sindicados y en los motores de búsqueda. Manténgala breve.
gl: A descrición do sitio está dispoñible nos contidos sindicados e nos motores de busca. Mantéñaa breve.
lt: Šis tinklalapio apibūdinimas yra naudojamas prenumeratose ir paieškos sistemose. Geriau trumpiau.
nl: De website omschrijving is beschikbaar in RSS feeds en voor zoekmachines. houdt het kort.
no: Beskrivelsen av nettstedet er tilgjengelig i innhold fra nyhetsbyråer og i søkemotorer. La den være kortfattet.
pt_br: A descrição do site fica disponível na divulgação de conteúdo e em motores de busca. Mantenha ela curta.
sk: Popis sídla, portálu je zahrnutý v syndikovanom obsahu a na ďalších miestach. Mal by byť veľmi stručný.
vi: Mô tả ngắn gọn về cổng thông tin.

source: The size of an item
de: Die Größe eines Artikels
es: El tamaño de un elemento
gl: O tamaño dun elemento
lt: Elemento dydis
nl: De grootte van een item
no: Innholdets størrelse
pt_br: O tamanho de um item
ru: Размер элемента
sk: Veľkosť
vi: Kích thước của đối tượng

source: The start date and time of an event
de: Terminanfang und -zeit
es: La fecha y hora de inicio de un evento
gl: A data e hora de inicio dun evento
lt: Įvykio pradžios data ir laikas
nl: De aanvangsdatum en -tijd van een agenda item
no: Starttidspunket for en hendelse
pt_br: A data e hora inicial e um evento
ru: Начальная дата и время события
sk: Počiatočný dátum a čas udalosti
vi: Ngày và giờ bắt đầu của sự kiện

source: The template containing the portlet.
de: Das Template, das das Portlet enthält.
es: La plantilla que contiene el portlet.
gl: O modelo que contén o portlet.
lt: Šablonas, kuriame yra langelis.
nl: De naam van de sjabloon voor de portlet
no: Malen som inneholder portleten.
pt_br: O modelo contendo o portlet.
sk: Template, forma, obsahujúca portlet.
vi: Khuôn mẫu (template) chứa đựng portlet.

source: The text to render
de: Anzuzeigender Text
es: Texto a visualizar
gl: Texto para visualizar
nl: De tekst om te tonen
no: Teksten som skal gjengis
sk: Text na spracovanie
vi: Văn bản để hiển thị

source: The time and date an item becomes publicly available
de: Zeitpunkt, zu dem ein Artikel öffentlich zugänglich wird.
es: La fecha y hora en que un elemento queda públicamente disponible
gl: A data e a hora na que un elemento queda publicamente dispoñible
lt: Data ir laikas, kai elementas tampa viešai matomas
nl: De ingangsdatum en -tijd waarop een item publiek beschikbaar wordt
no: Tid/dato når innholdet blir tilgjengelig
pt_br: A data e hora quando o item se tornará publicamente disponível
ru: Время и дата с которого элемент становится общедоступным
sk: Dátum a čas sprístupnenia položky
vi: Ngày và giờ đối tượng hiển thị công khai

source: The time and date an item is no longer publicly available
de: Zeitpunkt, ab dem ein Artikel nicht mehr öffentlich zugänglich ist.
es: La fecha y hora en que un elemento deja de estar disponible públicamente
gl: A data e a hora na que un elemento deixa de estar dispoñible publicamente
lt: Data ir laikas, po kurio elementas daugiau viešai nematomas
nl: De datum en tijd waarop een item niet langer publiek beschikbaar is
no: Tid/dato når innholdet ikke er tilgjengelig lenger
pt_br: A data e hora quando o item deixará de estar disponível publicamente
ru: Время и дата с которого элемент перестает быть общедоступным
sk: Dátum a čas zneprístupnenia položky
vi: Ngày và giờ đối tượng không còn hiển thị công khai

source: The time and date an item was created
de: Zeitpunkt, an dem ein Artikel erstellt wurde.
es: La fecha y hora en que se creó un elemento
gl: A data e a hora na que se creou un elemento
lt: Data ir laikas, kada elementas buvo sukurtas
nl: De aanmaakdatum en -tijd van een item
no: Tid/dato når innholdet ble opprettet
pt_br: A data e hora quando um item foi criado
ru: Время и дата создания элемента
sk: Dátum a čas vytvorenia položky
vi: Ngày và giờ đối tượng được tạo

source: The time and date an item was last modified
de: Zeitpunkt, an dem ein Artikel zuletzt verändert wurde.
es: La fecha y hora en que un elemento se modificó por última vez
gl: A data e a hora na que un elemento se modificou por última vez
lt: Data ir laikas, kada elementas buvo paskutinį kartą pakeistas
nl: De datum en tijd van de laatste wijziging van een item
no: Tid/dato når innholdet ble sist modifisert
pt_br: A data e hora que um item foi modificado pela última vez
ru: Время и дата последней модификации элемента
sk: Dátum a čas poslednej zmeny položky
vi: Ngày và giờ đối tượng được thay đổi lần cuối

source: The title of the rule
de: Der Titel dieser Regel
es: El título de la regla
gl: O título da regra
lt: Taisyklės pavadinimas
nl: De titel van deze regel
no: Tittelen på regelen
pt_br: O título da regra
sk: Názov pravidla
vi: Tiêu đề của quy tắc

source: The url of a Link item
de: Die URL eines Links
es: El URL de un elemento de tipo Enlace
gl: O URL dun elemento de tipo ligazón
lt: Nuorodos elemento url
nl: De URL van een Link item
no: URLen til et lenkeelement
pt_br: A URL do item Link
sk: URL linku, odkazu
vi: URL của Liên kết

source: The value of this field must be 1 or greater.
de: Der Wert in diesem Feld mus 1 oder größer sein.
es: El valor de este campo debe ser 1 o superior.
no: Verdien i dette feltet må være 1 eller høyere

source: Theme settings
de: Aussehen
es: Configuración de Temas
gl: Configuración de temas
lt: Temos nuostatos
nl: Skin instellingen
no: Utseende-innstillinger
pt_br: Configurações do Tema
ru: Настройки темы
sk: Nastavenia témy
vi: Thiết lập giao diện

source: Themes
de: Aussehen
es: Temas
gl: Temas
lt: Temos
nl: Skins
no: Utseende
pt_br: Temas
ru: Темы
sk: Témy
vi: Giao diện

source: There are more search results, narrow your search.
de: Es gibt mehr Suchresultate als hier angezeigt werden können. Schränken Sie Ihre Suche evtl. ein.
es: Hay más resultados de búsqueda, sea más específico.
gl: Hai máis resultados de procura, sexa máis específico.
lt: Yra daugiau paieškos rezultatų, susiaurinkite paiešką.
nl: Er zijn te veel zoekresultaten, verbeter uw zoekterm.
no: Det er flere søkeresultater, begrens søket.
pt_br: Existem mais resultados na busca, restrinja a sua busca.
sk: Viaceré výsledky, zúžte vyhľadávanie.
vi: Còn có nhiều kết quả tìm kiếm hơn nữa, hãy thu hẹp tìm kiếm lại.

source: There is already an item named ${name} in this folder.
de: Es existiert bereits ein Artikel mit dem Namen ${name} in diesem Ordner.
es: Ya existe un elemento con el nombre ${name} en esta carpeta.
gl: Xa existe un elemento co nome ${name} neste cartafol.
lt: ${name} jau yra šiame aplanke.
nl: Er bestaat reeds een item genaamd ${name} in deze map.
no: Denne mappen inneholder allerede et element med navnet ${name}.
pt_br: Já exite um item com o nome ${name} nesta pasta.
sk: V tomto adresáre už existuje položka: ${name}
vi: Đã tồn tại một đối tượng có tên tên ${name} trong thư mục này.

source: There is no object with short name ${name} in this folder.
de: Es gibt kein Objekt mit dem Kurznamen ${name} in diesem Ordner.
es: No hay ningún objeto con el nombre corto ${name} en esta carpeta.
gl: Non hai obxecto ningún co nome curto ${name} neste cartafol.
lt: Šiame aplanke nėra objekto, turinčio trumpą pavadinimą '${name}'.
nl: Er bestaat geen item met de naam ${name} in deze map.
no: Det finnes ikke noe innhold med identifikatoren ${name} i denne mappen.
pt_br: Não existe nenhum objeto com o nome ${name} nesta pasta.
ru: Элементов с кратким именем ${name} в данной папке нет.
sk: V adresáre sa nenachádza objekt s identifikátorom: ${name}
vi: Không có đối tượng nào có tên viết tắt là ${name} trong thư mục này.

source: There was a problem adding ${title} to your Favorites.
de: ${title} konnte Ihren Lesezeichen nicht hinzugefügt werden.
es: Ha ocurrido un problema al agregar ${title} a sus Favoritos.
gl: Houbo un problema ao engadir ${title} aos seus favoritos.
lt: ${title} nepavyko pridėti prie Jūsų parankinių.
nl: Er is een probleem bij het toevoegen van ${title} aan uw Favorieten
no: Det var et problem med å legge til ${title} i favorittene dine.
pt_br: Ocorreu um problema ao adicionar ${title} aos seus Favoritos.
sk: Vyskytol sa problém pri pridávaní odkazu na ${title} do Vašich obľúbených položiek.
vi: Có trục trặc trong lúc thêm ${title} vào Mục sở thích của bạn.

source: These CSS styles are allowed in style attributes.
de: Diese CSS-Definitionen sind im Stilattribut erlaubt.
es: Estos estilos CSS están permitidos en los atributos de estilo.
gl: Estes estilos CSS están permitidos nos atributos de estilo.
lt: CSS stiliai yra leidžiami style atributuose.
nl: Deze CSS stijlen zijn toegestaan in het stijl attribuut.
no: Disse CSS-stilene er tillatt i stilattributter.
pt_br: Estes estilos CSS são permitidos nos atributos 'style'.
sk: CSS štýly povolené v atribúte style.
vi: Những khai báo CSS này có thể được phép đưa vào trong thuộc tính của style.
