Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Validation failed($name): '$value' is not empty.
de: Validierung fehlgeschlagen ($name): '$value' ist nicht leer.
es: Fallo en la validación($name): '$value' no está vacío.
no: Validering feilet ($name): '$value' er ikke tom.

source: Validation failed($name): '$value' out of range($min, $max)
de: Validierung fehlgeschlagen($name): '$value' außerhalb von ($min, $max)
es: Fallo en la validación($name): '$value' fuera de rango($min, $max)
no: Validering feilet ($name): '$value' ikke i området ($min, $max)

source: Validation failed($name): could not convert $value to a date.
de: Validierung fehlgeschlagen($name): konnte $value nicht in ein Datum konvertieren.
es: Fallo en la validación($name): no se ha podido convertir $value a una fecha.
no: Validering feilet($name): kunne ikke konvertere $value til en dato.

source: Validation failed($name): could not convert '$value' to number
de: Validierung fehlgeschlafen($name): konnte '$value' nicht in eine Zahl konvertieren
es: Fallo en la validación($name): no se ha podido convertir '$value' a número
no: Validering feilet($name): kunne ikke konvertere '$value' til et tall

source: Validation failed($name): value is empty ($value).
de: Validierung fehlgeschlagen ($name): Wert ($value) ist leer.
es: Fallo en la validación($name): el valor está vacío ($value).
no: Validering feilet($name): verdien er tom ($value).

source: Validation failed($name: Uploaded data is too large: ${size}MB (max ${max}MB)
de: Validierung fehlgeschlagen($name: Hochgeladene Daten sind zu groß: ${size}MB (max ${max}MB)
es: Fallo en la validación($name: Los datos subidos son demasiado grandes: ${size}MB (máx. ${max}MB)
no: Validering feilet($name: Opplastede data er for store: ${size}MB (max ${max}MB)

source: View
de: Anzeigen
es: Visualizar
gl: Visualizar
lt: Peržiūrėti
nl: Bekijken
nn: Vis
no: Vis
pt_br: Visão
ru: Просмотр
sk: Pohľad
vi: Xem

source: View changed.
de: Anzeige wurde verändert.
es: Vista cambiada.
gl: Vista cambiada.
lt: Vaizdas pakeistas.
nl: Weergave aangepast
no: Visning endret.
pt_br: Visão alterada.
ru: Вид был изменен.
sk: Pohľad bol zmenený.
vi: Kiểu hiển thị đã được thay đổi.

source: View portlet management screen
de: Zeige Portletkonfiguration
es: Ver la pantalla de administracion del portlet
gl: Ver a pantalla de administracion do portlet
lt: Peržiūrėti langelio valdymo ekrano
nl: Bekijk het portlet beheerscherm
no: Vis skjermbildet for administrasjon av portleter
pt_br: Exibir a tela de gerenciamento dos portlets
sk: Pohľad na management portletov
vi: Xem màn hình quản lý portlet

source: Visible to all intranet users, editable by the owner.
de: Sichtbar für alle Intranet-Benutzer, nur Besitzer zu bearbeiten.
es: Visible para todos los usuarios de la intranet, editable por su propietario.
gl: Visible para todos os usuarios da intranet, editable polo seu propietario.
lt: Matoma visiems intraneto naudotojams, redaguojama savininko.
nl: Zichtbaar voor alle intranetgebruikers, bewerkbaar door de eigenaar.
no: Synlig for alle intranettbrukere, kan redigeres av eieren.
pt_br: Visível para todos os usuários da intranet, editável pelo autor.
sk: Viditeľné pre používateľov na intranete, s možnostou editovania vlastníkom.
vi: Đang hiển thị cho mọi người dùng trong intranet xem, chủ sở hữu có thể biên tập.

source: Visible to all intranet users.
de: Sichtbar für alle Intranet-Benutzer.
es: Visible para todos los usuarios de la intranet.
gl: Visible para todos os usuarios da intranet.
lt: Matoma visiems intraneto naudotojams.
nl: Zichtbaar voor alle intranetgebruikers
no: Synlig for alle intranettbrukere.
pt_br: Visível para todos os usuários da intranet.
sk: Viditeľné pre používateľov na intranete.
vi: Đang hiển thị cho mọi người dùng trong intranet xem.

source: Visible to everyone, but not approved by the reviewers.
de: Sichtbar für alle, aber nocht nicht von der Redaktion genehmigt.
es: Visible para todo el mundo, pero no aprobado por los revisores.
gl: Visible para todo o mundo, pero non aprobado polos revisores.
lt: Matoma visiems, bet nepatvirtinta apžvalgininkų.
nl: Zichtbaar voor iedereen, maar niet goedgekeurd door de redacteuren.
no: Synlig for alle, men er ikke godkjent av redaktørene.
pt_br: Visível para todos, mas não aprovado pelos revisores.
sk: Viditeľné pre každého, ale neschválené oponentami.
vi: Đang hiển thị cho mọi người xem, nhưng người duyệt chưa chấp nhận.

source: Visible to everyone, editable by the owner.
de: Sichtbar für alle, vom Besitzer zu bearbeiten.
es: Visible para todo el mundo, editable por su propietario.
gl: Visible para todo o mundo, editable polo seu propietario.
lt: Matoma visiems, redaguojama savininko.
nl: Zichtbaar voor iedereen, bewerkbaar door de eigenaar.
no: Synlig for alle, kan redigeres av eieren.
pt_br: Visível para todos, editável pelo autor.
sk: Viditeľné pre každého, s možnostou editovania vlastníkom.
vi: Đang hiển thị cho mọi người xem, chủ sỡ hữu có thể biên tập.

source: Visible to everyone, not editable by the owner.
de: Sichtbar für alle, vom Beistzer nicht zu bearbeiten.
es: Visible para todo el mundo, no editable por su propietario.
gl: Visible para todo o mundo, non editable polo seu propietario.
lt: Matoma visiems, neredaguojama savininko.
nl: Zichtbaar voor iedereen, niet bewerkbaar door de eigenaar.
no: Synlig for alle, kan ikke redigeres av eieren.
pt_br: Visível para todos, não editável pelo autor.
sk: Viditeľné pre každého, bez možnosti editovania vlastníkom.
vi: Đang hiển thị cho mọi người xem, chủ sỡ hữu không thể biên tập.

source: Visible to people outside the intranet, not editable by the owner.
de: Sichtbar für Personen außerhalb des Intranets, nicht vom Besitzer zu bearbeiten.
es: Visible para la gente externa a la intranet, no editable por su propietario.
gl: Visible para as persoas externas á intranet, non editable polo seu propietario.
lt: Matoma žmonėms už intraneto ribų, neredaguojama savininko.
nl: Zichtbaar voor mensen buiten het intranet, niet bewerkbaar door de eigenaar.
no: Synlig for brukere utenfor intranettet, kan ikke redigeres av eieren.
pt_br: Visível para todas as pessoas de fora da intranet, não editável pelo autor.
sk: Viditeľné pre každého aj mimo intranetu, bez možnosti editovania vlastníkom.
vi: Đang hiển thị cho mọi người ngoài intranet xem, chủ sở hữu không thể biên tập.

source: Waiting to be reviewed, not editable by the owner.
de: Wartet auf Begutachtung, nicht vom Besitzer zu bearbeiten.
es: Esperando a ser revisado, no editable por su propietario.
gl: Agardando para ser revisado, non editable polo seu propietario.
lt: Laukia peržiūros, neredaguojama savininko.
nl: In behandeling door redacteuren, niet bewerkbaar door de eigenaar.
no: Venter på godkjenning, kan ikke redigeres av eieren.
pt_br: Esperando para ser revisado, não editável pelo autor.
sk: Čaká na oponentúru, bez možnosti editovania vlastníkom.
vi: Đang chờ duyệt, chủ sở hữu không thể biên tập.

source: Warning
de: Warnung
es: Aviso
gl: Aviso
lt: Įspėjimas
nl: Waarschuwing
no: Advarsel
pt_br: Aviso
ru: Предупреждение
sk: Varovanie
vi: Cảnh báo

source: Welcome! You are now logged in.
de: Willkommen! Sie sind jetzt angemeldet.
es: ¡Bienvenido! Ha iniciado la sesión.
gl: Benvido! Iniciou a sesión.
lt: Sveiki atvykę! Dabar Jūs esatę prisijungęs.
nl: Welkom! U bent nu ingelogd.
nn: Velkommen! Du er nå logga inn.
no: Velkommen! Du er nå logget inn.
pt_br: Bem-vindo! Você foi autenticado corretamente.
ru: Добро пожаловать! Теперь вы вошли
sk: Vitajte, úspešne ste sa prihlásili.
vi: Chào mừng! Bạn đã đăng nhập thành công.

source: When the previous transition was performed
de: Wann der letzte Übergang ausgelöst wurde
es: Cuándo se realizó la última transición
gl: Cando se realizou a última transición
lt: Kada praeitas būsenos pakeitimas buvo atliktas
nl: Wanneer de vorige transitie was uitgevoerd
no: Når den forrige overgangen ble utført
pt_br: Quando a transição anterior foi realizada
sk: Doba, kedy bol uskutočnený predchádzajúci prechod
vi: Khi bước chuyển tiếp trước được thực hiện

source: Whether or not execution of further rules should stop after this rule is executed
de: Bestimmt, ob weitere Regeln nach dieser Regel ausgeführt werden.
es: Si la ejecución de más reglas debería detenerse tras la ejecución de esta regla o no
gl: Se a execución de máis regras debería deterse tras a execución desta regra ou non
lt: Ar kitų taisyklių veikimas turėtų būti uždraustas po šios taisyklės užbaigimo
nl: Of uitvoering van volgende regels moet stoppen nadat deze regel is uitgevoerd
no: Om utføringen av flere regler skal stoppe etter at denne regelen er utført
pt_br: Quando ou não a execução das demais regras deve ser parada após esta regra ser executada
sk: Určuje, či má byť vykonanie ďalších pravidiel ukončené po realizácii tohto pravidla
vi: Thực hiện hay không các quy tắc tiếp theo sau khi quy tắc này được thi hành.

source: Whether or not the rule is currently enabled
de: Ist diese Regel zur Zeit eingeschaltet
es: Si la regla está actualmente habilitada o no
gl: Se a regra está actualmente habilitada ou non
lt: Ar taisyklė šiuo metu yra įgalinta
nl: Of de regel nu ingeschakeld is
no: Om regelen er aktivert eller ikke
pt_br: Quando ou não esta regra está atualmente ativa
sk: Určuje, či je pravidlo povolené
vi: Quy tắc này đang được mở hay không.

source: While changing your password an AttributeError occurred. This is usually caused by your user being defined outside the portal.
de: Bei der Änderung des Passworts trat ein AtrributeError auf. Das kommt vor, wenn Ihr Benutzername außerhalb der Website definiert wurde.
es: Al cambiar su contraseña se ha producido un AttributeError. Esto suele estar causado por la utilización de usuarios definidos fuera del portal.
gl: Ao cambiar o seu contrasinal produciuse un AttributeError. Isto adoita estar causado pola utilización de usuarios definidos fóra do portal.
lt: Keičiant Jūsų slaptažodį, įvyko AttributeError. Tai dažniausiai įvyksta dėl to, kad Jūsų naudotojas yra apibrėžtas už portalo ribų.
nl: Tijdens het wijzigen van uw wachtwoord is er een fout opgetreden. Uw account is waarschijnlijk op een hoger niveau aangemaakt.
no: Forsøket på å endre passordet resulterte i en AttributeError. Dette skjer som oftest hvis brukeren er definert utenfor Plone-instansen.
pt_br: Enquanto sua senha era alterada ocorreu um AttributeError. Isso geralmente é causado por seu usuário estar definido fora do portal.
sk: Pri zmene hesla došlo k chybe: AttributeError. To sa obvykle stáva, ak je Vaše konto definované mimo portálu.
vi: Lỗi AttributeError xảy ra khi đang thay đổi mật khẩu của bạn. Lỗi này thường là do người dùng đang được định nghĩa ở bên ngoài hệ thống.

source: Wiki behavior
de: Wiki-Verhalten
es: Comportamiento Wiki
gl: Comportamiento Wiki
lt: Wiki sintaksės palaikymas
nl: Wiki gedrag
no: Wiki-funksjonalitet
pt_br: Comportamento Wiki
sk: Wiki - chovanie
vi: Vận hành theo kiểu Wiki

source: Workflow Policies
de: Richtlinien für Arbeitsabläufe
es: Políticas de Flujo de Trabajo
no: Arbedsflytsregler

source: Workflow state
de: Status
es: Estado de workflow
gl: Estado de fluxo de traballo
lt: Darbo eigos būsena
nl: Workflow status
nn: Arbeidsflyt-status
no: Arbeidsflyttilstand
pt_br: Estado de Workflow
sk: Workflov - stav
vi: Trạng thái dòng công việc

source: Workflow states are: ${states}
de: Status sind: ${states}
es: Los estados de workflow son: ${states}
gl: Os estados de fluxo de traballo son: ${states}
lt: Darbo eigos būsenos yra šios ${states}
nl: Workflow statussen zijn: ${states}
no: Arbeidsflyttilstandene er: ${states}
pt_br: Os estados de workflow são: ${states}
sk: Workflov - stavy: ${states}
vi: Trạng thái dòng công việc là: ${states}

source: Workflow states to show in the calendar
de: Termine mit folgenden Status sollen im Kalender angezeigt werden.
es: Estados de workflow a mostrar en el calendario
gl: Estados de fluxo de traballo para mostrar no calendario
lt: Kurias darbo eigos būsenas rodyti kalendoriuje
nl: Te tonen workflow statussen in de kalender
no: Arbeidsflyttilstander som skal vises i kalenderen
pt_br: Estados de workflow para exibir no calendário
sk: Workflov - stavy zobrazované v kalendári
vi: Trạng thái dòng công việc để hiển thị trên lịch

source: Workflow transitions are: ${transitions}
de: Statuswechsel sind: ${transitions}
es: Las transiciones de workflow son: ${transitions}
gl: As transicións de workflow son: ${transitions}
lt: Darbo eigos būsenų pasikeitimai yra: ${transitions}
nl: Workflow transities zijn: ${transitions}
no: Arbeidsflytovergangene er: ${transitions}
pt_br: As transições de workflow são: ${transitions}
sk: Workflov - prechody: ${transitions}
vi: Các bước chuyển tiếp của dòng công việc là: ${transitions}

source: Yes
de: Ja
es: Sí
gl: Si
lt: Taip
nl: Ja
nn: Ja
no: Ja
pt_br: Sim
ru: Да
sk: Áno
vi: Có

source: You are not allowed to send this link.
de: Es ist Ihnen nicht gestattet, diesen Link zu versenden.
es: No está autorizado a enviar este enlace.
gl: Non está autorizado a enviar esta ligazón.
lt: Jums nesuteikta teisė siųsti šią nuorodą
nl: U heeft onvoldoende rechten om deze link te versturen.
nn: Du har ikkje løyve til å senda denne peikaren.
no: Du har ikke tillatelse til å sende denne lenken.
pt_br: Não é permitido enviar esse link.
ru: Вам не можете отправить эту ссылку.
sk: Odoslanie odkazu nie je povolené.
vi: Bạn không có quyền gửi liên kết này.

source: You cannot disable country-specific language variants, please choose a different site language first.
de: Sie können länderspezifische Sprachkodes nicht abschalten. Bitte ändern Sie zuerst die Sprache der Website.
es: No puede deshabilitar las variantes de un idioma específicas de un país. Por favor, seleccione antes un idioma distinto para el sitio.
gl: Non pode deshabilitar as variantes dun idioma específicas dun país. Por favor, seleccione antes un idioma distinto para o sitio.
lt: Jūs negalite išjungti šaliai būdingų kalbų variantų, prašau pirma pasirinkite kitą tinklalapio kalbą.
nl: U kunt landspecifieke taalvarianten niet uitschakelen; kies alstublieft eerst een andere site taal.
no: Du kan ikke deaktivere landspesifikke språkvarianter. Velg først et annet språk for nettstedet.
pt_br: Você não pode desativar as variantes de idioma específicas de países, favor escolher um idioma diferente para o site primeiro.
sk: Nie je možné zrušiť jazykové varianty, najprv je nutné vybrať iný jazyk.
vi: Bạn không thể tắt các biến thể ngôn ngữ đặc thù của một nước, trước tiên hãy chọn một ngôn ngữ khác.

source: You cannot have a type as secondary type without having it allowed. You have selected ${types}.
de: Sie wollten ${types} hinzufügen. Sie können nur die Artikeltypen aufnehmen, die in dem entsprechenden Ordner auch hinzugefügt werden dürfen.
es: No puede tener un tipo como secundario sin previamente haberlo configurado como permitido. Ha seleccionado ${types}.
gl: Non pode ter un tipo como secundario sen configuralo previamente como permitido. Seleccionou ${types}.
lt: Jūs negalite pasirinkti tipo antriniu, kol jis nėra leidžiamas. Jūs pasirinkote ${types}.
nl: U kunt een type niet als secundair type selecteer als het niet toegestaan is. Geselecteerde types: ${types}
no: En type kan ikke være sekundær uten at den er tillatt. Du har valgt ${types}.
pt_br: Você não pode ter um tipo secundário sem ter ele como permitido. Você selecionou ${types}.
sk: Nemôžete použiť nepovolený typ ako alternatívu. Výber typov: ${types}.
vi: Bạn không thể có một kiểu làm kiểu phụ nếu không cho phép nó. Bạn đã chọn ${types}.

source: You entered an invalid email address.
de: Sie haben eine ungültige E-Mail-Adresse eingetragen.
es: Ha introducido una dirección de correo no válida.
gl: Introduciu un enderezo de correo non válido.
lt: Įvedėte negaliojantį el. pašto adresą.
nl: U heeft een ongeldig e-mailadres ingevuld.
no: Du skrev inn en ugyldig e-post-adresse
pt_br: Você informou um endereço de E-Mail inválido.
sk: Neplatná e-mail adresa.
vi: Bạn đã nhập vào địa chỉ thư điện tử không hợp lệ.

source: You have been registered.
de: Sie wurden registriert.
es: Usted ha sido registrado.
gl: Vostede foi rexistrado.
lt: Jūs buvo įregistruotas(-a)
nl: U bent geregistreerd.
nn: Du blei registrert.
no: Du ble registrert.
pt_br: Você foi registrado.
ru: Вы зарегистрированы.
sk: Registrácia bola úspešná.
vi: Bạn đã trở thành thành viên.

source: You must enable cookies before you can log in.
de: Sie müssen Cookies erlauben, bevor Sie sich anmelden können.
es: Debe habilitar las cookies antes de iniciar la sesión.
gl: Debe habilitar as cookies antes de iniciar a sesión.
lt: Turite įjungti slapukus(cookies) prieš prisijungant.
nl: U dient het gebruik van cookies toe te staan voordat uw in kunt loggen.
no: Du må aktivere informasjonskapsler før du kan logge deg inn.
pt_br: Você precisa habilitar os cookies antes de poder acessar.
sk: Aby ste sa mohli prihlásiť, musia byť povolené cookies (kúkíky).
vi: Bạn phải bật cookies trước khi đăng nhập.

source: You must provide content names
de: Sie müssen einen Namen eingeben.
es: Debe proveer nombres de contenido
gl: Debe prover nomes de contido
lt: Jūs turite nurodyti elementų vardus
nl: U dient namen op te geven.
no: Du må angi innholdsnavn
pt_br: Você precisa informar os nomes dos conteúdos
sk: Musia byť špecifikované názvy obsahu
vi: Vui lòng điền vào tên nội dung

source: You must select a publishing action.
de: Sie müssen eine Veröffentlichungsaktions auswählen.
es: Debe seleccionar una acción de publicación.
gl: Debe seleccionar unha acción de publicación.
lt: Jums reikia pasirinkti publikavimo veiksmą
nl: Kies een publicatie-actie.
nn: Du må utføra eit publiserings-valg
no: Du må velge et publiserings-valg
pt_br: Você precisa selecionar uma ação de publicação.
ru: Вы должны выбрать действие для публикации.
sk: Vyberte publikačnú akciu.
vi: Vui lòng chọn một thao tác phát hành.

source: You must select content to change.
de: Sie müssen etwas auswählen, um es zu verändern.
es: Debe seleccionar el contenido a cambiar.
gl: Debe seleccionar o contido que se vai cambiar.
lt: Jums reikia pasirinkti turinį, kurį norite keisti
nl: Selecteer de te wijzigen inhoud.
nn: Du må velja kva for innhald som skal endrast.
no: Du må velge hvilket innhold som skal endres.
pt_br: Você precisa selecionar um conteúdo para modificar.
ru: Вы должны выбрать содержимое для изменения.
sk: Musíte vybrať, čo chcete zmeniť.
vi: Vui lòng chọn nội dung để thay đồi.

source: You must sign in first.
de: Sie müssen sich zuerst anmelden.
es: Debe identificarse primero.
gl: Débese identificar primeiro.
lt: Jums pirmiausia reikia prisijungti
nl: U moet eerst ingelogd zijn.
nn: Du må logge inn fyrst.
no: Du må logge inn først.
pt_br: Você precisa se registrar primeiro.
ru: Сначала Вы должны войти.
sk: Najprv sa musíte prihlásiť.
vi: Vui lòng đăng nhập vào hệ thống trước.

source: You must upload a file
de: Sie müssen eine Datei hochladen.
es: Debe de subir un archivo
gl: Debe subir un ficheiro
lt: Turite įkelti failą
nl: U dient een bestand te uploaden.
no: Du må laste opp en fil.
pt_br: Você precisa enviar um arquivo
sk: Treba vložiť súbor
vi: Vui lòng tải lên một tập tin.

source: You should pack your database regularly. This number indicates how many days of undo history you want to keep. It is unrelated to versioning, so even if you pack the database, the history of the content changes will be kept. Recommended value is 7 days.
de: Sie sollten Ihre Datenbank regelmäßig packen. Die Nummer zeigt an, für wie viele Tage Sie eine Undo-Historie behalten wollen. Empfehlenswert ist ein Wert von 7 Tagen. Dies hat nichts mit Versionierung zu tun. Selbst wenn Sie die Datenbank packen, bleibt die Liste von Änderungen am Inhalt erhalten.
es: Debería compactar su base de datos con regularidad. Este número indica cuántos días de historia de acciones a deshacer quiere guardar. Ésto no está relacionado con el versionado, de forma que incluso si compacta la base de datos, el histórico de los cambios en el contenido seguirá guardado. El valor recomendado es de 7 días.
gl: Debería compactar a súa base de datos con regularidade. Este número indica cantos días de historia de accións para desfacer quere gardar. Isto non está relacionado co versionado, de xeito que incluso se compacta a base de datos, o histórico dos cambios no contido seguirá gardado. O valor recomendado é de 7 días.
lt: Jūs turėtumėte supakuoti savo duomenų bazę reguliariai. Šis skaičius parodo, kelių dienų veiksmo atšaukimo istoriją norite saugoti. Tai nesusiję su versionavimu, tad jeigu net supakuosite duomenų bazę, turinio pakeitimų istorija bus saugoma. Rekomenduojama reikšmė yra 7 dienos.
nl: U dient regelmatig database onderhoud te plegen. Dit geeft aan hoeveel dagen geschiedenis van de herstel functie u wilt bewaren. Dit staat los van versiebeheer, deze geschiedenis blijft altijd bewaard.
no: Du bør komprimere databasen regelmessig. Dette tallet viser hvor mange dager med angrehistorikk du vil beholde. Dette er uavhengig av versjonskontroll, så selv om du komprimerer databasen, blir historikken over innholdsendringer beholdt. Anbefalt verdi er 7 dager.
pt_br: Você precisa efetuar um pack na base de dados regularmente. Este número indica quantos dias de histórico de desfazer você quer manter. Isso não é relacionado com o sistema de versionamento, então se você efetuar o pack na base de dados, o histórico das versões previamente salvas será mantido. O valor recomendado é de 7 dias.
sk: Databázu treba pravidelne pakovať. Číslo indikuje počet dní pre undo, možnosť obnovenia, ktoré chcete mať k dispozícii. Nesúvisí to s verziami, ktorých história je dostupná aj po spakovaní datbázy. Doporučuje sa 7 dní.
vi: Bạn nên thường xuyên nén cơ sở dữ liệu. Con số này chỉ số ngày của nhật ký mà bạn muốn giữ lại. Nó không liên quan gì đến cơ chế versioning, vì vậy cho dù bạn có nén cơ sở dữ liệu, các phiên bản cũ của nội dung thay đổi vẫn được giữ lại. Giá trị khuyến nghị là 7 ngày.

source: Your link changes have been saved.
de: Ihre Veränderungen am Link wurden gespeichert.
es: Sus cambios en el enlace han sido guardados.
gl: Os seus cambios na ligazón gardáronse.
lt: Jūsų nuorodos pakeitimai buvo išsaugoti
nl: De wijzigingen in Link zijn opgeslagen.
nn: Dine endringar blei lagra.
no: Dine endringer ble lagret.
pt_br: Suas alterações no link foram salvas.
ru: Изменения Вашей ссылки сохранены.
sk: Link - zmeny boli uložené.
vi: Liên kết đã được thay đổi.

source: Your personal settings have been saved.
de: Ihre Benutzereinstellungen wurden gespeichert.
es: Su configuración personal ha sido guardada.
gl: A súa configuración persoal gardouse.
lt: Jūsų asmeniniai nustatymai išsaugoti
nl: Uw Persoonlijke Instellingen zijn opgeslagen.
nn: Din personlege informasjon blei lagra.
no: Din personlige informasjon ble lagret.
pt_br: Suas informações pessoais foram salvas.
ru: Ваши персональные настройки сохранены.
sk: Osobné nastavenia - zmeny boli uložené.
vi: Các thiết lập cá nhân của bạn đã được lưu lại.

source: Your portrait has been deleted.
de: Ihr Porträt wurde gelöscht.
es: Su retrato ha sido eliminado.
gl: O seu retrato eliminouse.
lt: Jūsų portretas buvo ištrintas.
nl: Uw pasfoto is verwijderd.
no: Portrettet ditt ble slettet.
pt_br: Seu retrato foi excluído.
sk: Váš portrét bol odstránený.
vi: Ảnh chân dung của bạn đã được xóa.

source: Zope Database Packing
de: Zope-Datenbank packen
es: Compactación de la Base de Datos de Zope
gl: Compactación da base de datos de Zope
lt: Zope duomenų bazės supakavimas
nl: Zope Database onderhoud
no: Pakking av database
pt_br: Operação de Pack na Base de Dados do Zope
sk: Zope - pakovanie databázy
vi: Nén cơ sở dữ kiệu Zope
