Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: description_manage_contextual_portlets
de: Die Portletspalten werden nun nur noch die Portlets anzeigen, die explizit für diesen Kontext ausgewählt wurden. Benutzen Sie die Links Hoch, Runter, Entfernen und Bearbeiten, um die Benutzerportlets zu verwalten. Über die Auswahlliste können Sie neue Portlets hinzufügen.
es: Las columnas de portlet ahora sólo mostrarán aquellos portlets explícitamente asignados en este contexto. Utilice los botones de cada portlet para subirlos, bajarlos, eliminaros o editarlos. Para agregar un nuevo portlet, utilice la lista desplegable en la parte superior de la columna.
gl: AS columnas de portlet agora só mostrarán aqueles portlets explicitamente asignados neste contexto. Utilice os botóns de cada portlet para subilos, baixalos, eliminalos ou editalos. Para engadir un portlet novo, utilice a listaxe despregable na parte superior da columna.
lt: Langelio stulpeliuose bus vaizduojami tik tie langeliai, kurie buvo nurodyti šiame kontekste. Naudokite mygtukus kiekviename langelyje jiems nuleisti ar pakelti, ištrinti ar redaguoti. Norėdami pridėti naują langelį, naudokitės išskleidžiamu sąrašu stulpelio viršuje.
nl: De portlet kolommen tonen nu alleen de expliciet aan de context gekoppelde portlets. Gebruik knoppen op elke portlet om deze omhoog of omlaag te bewegen, te verwijderen of te bewerken. Gebruik de keuzelijst bovenaan de kolom om een nieuwe portlet toe te voegen.
no: Portletkolonnene viser nå bare de portletene som er eksplisitt tilordnet i denne konteksten. Bruk knappene på hver portlet for å flytte dem opp eller ned, slette dem eller redigere dem. Hvis du skal legge til en ny portlet, bruker du rullelisten øverst i kolonnen.
pt_br: As colunas dos portlets irão agora exibir apenas os portlets explicitamente definidos neste contexto. Utilize os botões em cada portlet para movimentação, exclusão ou edição. Para adicionar um novo portlet, utilize a lista de seleção no topo desta coluna.
ru: Показаны только портлеты, связанные с этим содержанием. Для управления положением портлетов используйте стрелки, размещенные на названиях. Удаляйте портлеты, нажимая на крестик. Редактируйте портлеты, нажимая на их названия. Для добавления новых портлетов выбирайте их из выпадающего списка над колонкой.
sk: Stĺpce portletov teraz zobrazia len tie, ktoré sú priradené v tomto kontexte. Použite tlačítka na každom portlete na posunutie nahor, nadol, odstránenie a editovanie. Nové môžete pridať z rolovacieho zoznamu hore na danom stĺpci.
vi: Cột bên trái và bên phải từ nay sẽ chỉ hiển thị những portlet đã được ấn định với phạm vi này. Sử dụng liên kết lên, xuống, xoá và biên tập để quản lý portlet. Sử dụng danh sách sổ xuống để thêm portlet mới.

source: description_manage_group_portlets
de: Die linke und rechte Portletspalte wird nur noch diejenigen Portlets anzeigen, die dieser Gruppe zugeordnet wurden. Benutzen Sie die Links Hoch, Runter, Entfernen und Bearbeiten, um die Benutzerportlets zu verwalten. Über die Auswahlliste können Sie neue Portlets hinzufügen.
es: Los espacios izquierdo y derecho para portlets ahora sólo mostrarán aquellos portlets asignados a este grupo. Utilice los enlaces subir, bajar, eliminar y editar para administrar los portlets de usuario. Utilice la lista desplegable para agregar nuevos portlets.
gl: Os espazos esquerdo e dereito para portlets agora só mostrarán aqueles portlets asignados a este grupo. Utilice as ligazóns subir, baixar, eliminar e editar para administrar os portlets de usuario. Utilice a lista despregable para engadir portlets novos.
lt: Kairiame ir dešiniame langelio lauke bus vaizduojami tik tie langeliai, kurie priskirti šiai grupei. Naudokite rodykles aukštyn ir žemyn, ištrinti ir redaguoti nuorodas, naudotojo langelių tvarkymui. Naudokitės išskleidžiamu sąrašu, norėdami pridėtų naują langelį.
nl: De linker en rechter portlet slots tonen nu alleen de aan de groep gekoppelde portlets. Gebruik de omhoog, omlaag, verwijderen en bewerken links om de portlets te beheren. Gebruik de keuzelijst om een nieuwe portlet toe te voegen.
no: Venstre og høyre portletkolonne viser nå bare de portletene som er tilordnet denne gruppen. Bruk lenkene opp, ned, slett og rediger for å administrere brukerportleter. Bruk nedtrekksmenyen for å legge til nye portleter.
pt_br: Os espaços reservados da esquerda e da direita irão exibir apenas os portlets definidos para este grupo. Utilize os links de movimentação, exclusão e edição para gerenciar os portlets de usuário. Utilize a lista de seleção para adicionar novos portlets.
ru: Показаны только портлеты, назначеные этой группе. Для управления положением портлетов используйте стрелки, размещенные на названиях. Удаляйте портлеты, нажимая на крестик. Редактируйте портлеты, нажимая на их названия. Для добавления новых портлетов выбирайте их из выпадающего списка.
sk: Ľavé a pravé sloty pre portlety teraz zobrazia len tie, ktoré sú priradené k tejto skupine. Použite linky nahor, nadol, odstrániť a editovať na ich správu. Nové môžete pridať z rolovacieho zoznamu.
vi: Cột bên trái và bên phải từ nay sẽ chỉ hiển thị những portlet đã được ấn định với nhóm này. Sử dụng liên kết lên, xuống, xoá và biên tập để quản lý portlet. Sử dụng danh sách sổ xuống để thêm portlet mới.

source: description_member_search
de: Mit diesem Suchformular können Sie nach Benutzern suchen, indem Sie Suchkriterien eingeben.
es: Este formulario de búsqueda le permite encontrar miembros especificando uno o más criterios.
gl: Este formulario de procura permítelle atopar membros especificando un ou máis criterios.
lt: Ši paieškos forma Jums leidžia ieškoti kitų narių, nurodant vieną ar daugiau kriterijų.
nl: Dit zoekformulier maakt het mogelijk gebruikers op basis van één of meer specifieke criteria te zoeken.
nn: Dette søkjeskjemaet let deg finna andre brukarar på grunnlag av eitt eller fleire kriterier.
no: Dette søkeskjemaet lar deg finne andre brukere på grunnlag av ett eller flere betingelser.
pt_br: Esse formulário de busca permite que você encontre membros especificando um ou mais critérios de busca.
ru: Здесь можно найти участника портала, используя различные критерии поиска.
sk: Tento vyhľadávací formulár umožňuje vyhľadať používateľov špecifikovaním jedného, resp. viacerých kritérií.
vi: Mẫu tìm kiếm này cho phép bạn tìm kiếm thành viên trong cổng thông tin bằng cách mở rộng các tiêu chuẩn tìm kiếm.

source: description_my_preferences
de: Ihre benutzerspezifischen Einstellungen.
es: Sus preferencias.
gl: As súas preferencias.
lt: Jūsų asmeniniai nustatymai.
nl: Uw persoonlijke instellingen
nn: Dine personlege innstillingar.
no: Dine personlige innstillinger.
pt_br: Suas configurações pessoais.
ru: Ваши персональные настройки.
sk: Vaše personálne nastavenia.
vi: Hiệu chỉnh các thông tin cá nhân và thiết lập các tùy chọn.

source: description_navigation_setup
de: Ermöglicht Ihnen die Navigationsmöglichkeiten Ihrer Website zu konfigurieren.
es: Le permite controlar cómo se construye la navegación en su sitio.
gl: Permítelle controlar como se constrúe a navegación no seu sitio.
lt: Leidžia Jums valdyti tinklalapio navigacijos konstrukciją.
nl: Hiermee kunt u bepalen hoe de navigatie wordt opgebouwd in de website.
no: Lar deg kontrollere hvordan nettstedets navigasjon skal oppføre seg.
pt_br: Permite que você controle como a navegação é construída em seu site.
ru: Позволяет вам управлять настройками навигации на Вашем сайте.
sk: Kontrola navigácie web-sídlom.
vi: Cho phép bạn điều khiển mục Định hướng trong hệ thống.

source: description_navigation_setup_navtree
de: Um zu kontrollieren, wie der Navigationsbaum angezeigt wird, sollten Sie im Wurzelverzeichnis der Website oder dort, wo das Navigationsportlet angezeigt wird, »Portlets verwalten« wählen und Ihre Einstellungen dort direkt vornehmen.
es: Tenga en cuenta que para controlar cómo se visualiza el árbol de navegación, debería ir a "Administrar portlets" en la raíz de este sitio (o donde quiera que un portlet de árbol de navegación haya sido agregado), y cambiar la configuración directamente.
gl: Teña en conta que para controlar como se visualiza a árbore de navegación, debería ir a "Administrar portlets" na raíz deste sitio (ou onde queira que un portlet de árbore de navegación fose engadido), e cambiar a configuración directamente.
lt: Pastebėkite, kad norėdami pakeisti peržiūros medžio išvaizdą, turite eiti į "Tvarkyti langelius" tinklalapio pradžioje (arba ten, kur peržiūros langelis yra pridėtas) ir pakeisti jo nuostatas tiesiogiai.
nl: Om de wijze waarop de navigatieboom wordt weergegeven in te stellen dient u naar "Beheer portlets" te gaan op het hoogste niveau van de site (of daar waar de navigatieboom is toegevoegd) en daar de instellingen te wijzigen.
no: Vær oppmerksom på at for å styre hvordan navigasjonsstreet vises, bør du gå til "Administrer portleter" i roten på nettstedet (eller der det er lagt til en navigasjonstre-portlet) og endre innstillingene direkte.
pt_br: Note que para controlar como a árvore de navegação é exibida, você precisa ir em "Gerenciar portlets" na raiz do seu site (ou no lugar que o portlet de navegação foi adicionado) e mudar as configurações dele diretamente.
sk: Spôsob zobrazenia navigačného stromu môžete kontrolovať pomocou odkazu "Správa portletov" všade tam, kde bol navigačný portlet pridaný a meniť jeho nastavenia priamo.
vi: Muốn thiêt lập cách hiển thị của mục định hướng, bạn phải vào "Quản lý portlets" ở gốc của hệ thống (hay nơi nào đó đã có mục định hướng) và thay đổi trực tiếp các thiết lập đó.

source: description_no_account
de: Wenn Sie noch keinen Benutzernamen haben, füllen Sie bitte das ${registration_form} aus.
es: Si no tiene una cuenta aquí, vaya al ${registration_form} para convertirse en miembro.
gl: Se non ten unha conta aquí, vaia ao ${registration_form} para se converter en membro.
lt: Jeigu Jūs dar neturite savo naudotojo vardo, pereikite prie ${registration_form} , kad taptumėte tinklalapio nariu.
nl: Nog geen account? Ga dan naar het ${registration_form} om lid te worden.
nn: Viss du ikkje alt har ein brukarkonto her, gå til ${registration_form} for å få utdelt ein brukar.
no: Hvis du ikke allerede har en brukerkonto her, gå til ${registration_form} for å få utdelt en bruker.
pt_br: Se você não tem uma conta aqui, acesse o ${registration_form} para fazer o seu cadastro.
ru: Если Вы не зарегистрированы, то перейдите к ${registration_form}, чтобы пройти регистрацию .
sk: Ak tu nemáte konto, prejdite na ${registration_form} a zaregistrujte sa.
vi: Nếu bạn chưa có tài khoản đăng nhập, hãy truy cập vào ${registration_form} để đăng ký thành viên.

source: description_no_account_registration_linktext
de: Registrierungsformular
es: formulario de registro
gl: formulario de rexistro
lt: registracijos formos
nl: registratieformulier
nn: registreringsskjemaet
no: registreringsskjemaet
pt_br: formulário de registro
ru: регистрационной форме
sk: registračný formulár
vi: mẫu đăng ký

source: description_no_comparison_support
de: Dieses Objekt kann nicht verglichen werden.
es: Este objeto no permite comparaciones.
gl: Este obxecto non permite comparacións.
lt: Šis elementas neturi palyginimo galimybės.
nl: Het is niet mogelijk om de wijzigingen te vergelijken.
nn: Denne typen innhald støttar ikkje sammanlikning.
no: Denne typen innhold støtter ikke sammenligning.
pt_br: Esse objeto não possui suporte a comparação.
ru: Этот объект не обеспечивает поддержку сравнения.
sk: Tento objekt neposkytuje možnosť porovnávania.
vi: Đối tượng này không hỗ trợ chức năng đối chiếu.

source: description_no_items_in_folder
de: Dieser Ordner hat zur Zeit keinen Inhalt.
es: Actualmente no hay elementos en esta carpeta.
gl: Actualmente non hai elementos neste cartafol.
lt: Šiuo metu aplanke nėra jokių elementų.
nl: Op dit moment bevinden zich geen items in deze map.
nn: Denne mappa er tom.
no: Denne mappen er tom.
pt_br: Atualmente não existem itens nessa pasta.
ru: В настоящее время в этой папке нет никаких элементов.
sk: Tento adresár (priečinok) je momentálne prázdny.
vi: Chưa có nội dung nào trong thư mục này.

source: description_no_privileges_for_page
de: Sie haben unzureichende Berechtigungen um diese Seite anzuzeigen. Wenn Sie meinen diese Meldung fehlerhafterweise angezeigt zu bekommen, kontaktieren Sie bitte den ${site_admin}.
es: No tiene suficientes permisos para ver esta página. Si cree que está recibiendo este mensaje por error, contacte con la ${site_admin}.
gl: Non ten permisos abondos para ver esta páxina. Se cre que está a recibir mensaxes por erro, contacte coa ${site_admin}.
lt: Jūs neturite pakankamų privilegijų peržiūrėti šį puslapį. Jeigu manote, kad šis pranešimas rodomas klaidingai, prašome siųsti el.laišką ${site_admin}.
nl: U heeft onvoldoende rechten om deze pagina te bekijken. Indien u van mening bent dat deze melding ten onrechte ziet, neem dan contact op met ${site_admin}.
no: Du har ikke tilstrekkelige rettigheter til å vise denne siden. Kontakt ${site_admin} hvis du mener at du ikke skulle ha fått denne meldingen.
pt_br: Você não possui privilégios suficientes para visualizar essa página. Se você acredita que está recebendo essa mensagem incorretamente, por favor contate a ${site_admin}.
ru: У Вас недостаточно прав для просмотра этой страницы. Если Вы полагаете, что это ошибка, то обратитесь в ${site_admin}
sk: Nemáte potrebné oprávnenia. Ak ste presvedčená(ý), že je to chyba skúste kontaktovať príslušné miesta, ${site_admin}.
vi: Bạn không có đủ quyền để truy cập vào trang này. Nếu bạn cho rằng thông báo này không đúng, vui lòng liên hệ ${site_admin}.

source: description_no_results_found
de: Es wurde nichts gefunden.
es: Sin resultado en la búsqueda.
gl: Sen resultado na procura.
lt: Rezultatų nerasta.
nl: Geen resultaten gevonden.
nn: Ingen treff på søkjevilkåra.
no: Ingen treff på søkebetingelsene.
pt_br: Nenhum resultado foi encontrado.
ru: Нет никаких результатов.
sk: Vyhľadávanie bolo neúspešné.
vi: Không tìm thấy kết quả nào.

source: description_no_visible_items_add_paste
de: Dieser Ordner hat keinen sichtbaren Inhalt. Um Artikel hinzuzufügen, klicken Sie bitte auf »Hinzufügen« oder kopieren Sie Artikel aus einem anderen Ordner hierher.
es: Esta carpeta no tiene elementos visibles. Para agregar contenido, presione el botón 'Agregar un nuevo elemento', o pegue contenido de otro lugar.
gl: Este cartafol non ten elementos visibles. Para engadir contido, prema o botón 'Engadir un elemento novo', ou pegue contido doutro lugar.
lt: Šiame aplanke nėra matomų elementų. Norėdami pridėti savo elementą, paspauskite mygtuką 'Pridėti' arba įkelkite turinį iš kitos vietos.
nl: Deze map bevat geen zichtbare items. Klik op "Nieuw item toevoegen" om inhoud toe te voegen, of plak inhoud van een andere locatie.
nn: Denne mappa er tom. For å leggja til innhald, bruk 'Legg til nytt innhald'-knappen eller lim inn frå ei anna mappe.
no: Denne mappen er tom. For å legge til innhold, bruk 'Legg til nytt innhold'-knappen eller lim inn fra en annen mappe.
pt_br: Essa pasta não possui itens visíveis. Para adicionar conteúdo, pressione o botão adicionar, ou cole conteúdo a partir de outro local.
ru: Эта папка не имеет видимых элементов. Чтобы добавить содержимое, нажмите кнопку "Добавить новый элемент", или скопируйте и вставьте содержимое из другой папки.
sk: Tento adresár nemá viditeľný obsah. Obsah je možné pridať po stlačení tlačítka pridať, alebo vložením z iného miesta.
vi: Thư mục này chưa có nội dung hiển thị. Để đưa nội dung vào, bấm vào nút thêm hoặc dán nội dung vào từ vị trị khác.

source: description_no_workflow
de: Für diesen Typ gibt es keinen Arbeitsablauf. Die Sichtbarkeit von Artikeln wird durch die Ordner bestimmt, in denen sie sich befinden.
es: Este tipo no tiene workflow asociado. La visibilidad de los elementos de este tipo estará determinada por la carpeta a la que pertenecen.
gl: Este tipo non ten fluxo de traballo asociado. A visibilidade dos elementos deste tipo estará determinada polo cartafol ao que pertenecen.
lt: Šis tipas beturi darbo eigos. Šio tipo elementų matomumas yra apsprendžiamas katalogo, kuriame jie yra.
nl: Dit type heeft geen publicatie proces. De zichtbaarheid van items van dit type wordt bepaald door de map waar ze in zijn.
no: Denne typen har ingen arbeidsflyt. Synligheten av elementer av denne typen bestemmes av mappen de er plassert i.
pt_br: Este tipo não possui um workflow. A visibilidade dos itens desse tipo é determinada pela pasta que eles estiverem.
ru: Этот тип не связан Рабочим процессом. Видимость документов этого типа определяется папкой, в которой они находятся
sk: Tento typ nemá workflow. Viditeľnosť obsahu daného typu je určená stavom adresára, v ktorom sa nachádza.
vi: Kiểu nội dung này không có dòng công việc. Người dùng có thể xem được các đối tượng thuộc kiểu nội dung này hay không tuỳ thuộc vào thư mục chứa đựng chúng.

source: description_not_accept_cookies
de: Wenn Ihr Benutzername und Passwort korrekt sind, lässt Ihr Browser eventuell keine Cookies zu.
es: Si su nombre de usuario y contraseña son correctos, el problema puede residir en que su navegador no ha sido configurado para aceptar cookies.
gl: Se o seu nome de usuario e contrasinal son correctos, o problema pode estar en que o seu navegador non foi configurado para aceptar cookies.
lt: Jeigu Jūsų prisijungimo vardas ir slaptažodis įvesti teisingai, problema gali kilti dėl to, kad Jūsų naršyklė nėra sukonfigūruota priimti sausainukus.
nl: Indien uw gebruikersnaam en wachtwoord correct zijn, dan kan het probleem zijn dat uw browser niet is ingesteld om cookies te accepteren.
no: Hvis brukernavnet og passordet er riktig, kan problemet være at nettleseren ikke er satt opp til å godta informasjonskapsler.
pt_br: Caso o nome de usuário e a senha estejam certos, o problema pode ser que o seu navegador não está configurado para aceitar cookies.
ru: Если Вы ввели правильные пароль и логин, то, возможно, проблема заключается в том, что в браузере не настроен прием куков
sk: Ak používate platné meno a heslo, možno nemáte povolené cookies, kúkíky.
vi: Nếu tên đăng nhập và mật khẩu của bạn đúng, vấn đề có thể là do trình duyệt của bạn chưa được thiêt lập để chấp nhận cookies.

source: description_pas_group_listing
de: Achtung: Einige oder alle Ihrer PAS-Gruppenplugins unterstützen die Auflistung von Gruppen nicht. Daher kann es sein, dass Sie bestimmte Gruppen nur in einer spezifischen Suche sehen.
es: Nota: Alguno o todos de sus complementos de origen de grupos PAS no permiten realizar listados de grupos, de modo que quizás no vea los grupos definidos por esos complementos salvo que haga una búsqueda específica.
gl: Nota: algún ou todos os seus complementos de orixe de grupos PAS non permiten realizar listaxes de grupos, de xeito que talvez non vexa os grupos definidos por eses complementos a menos que faga unha procura específica.
lt: Pastaba: kai kurie arba visi PAS grupės priedai neleidžia parodyti darbo grupių sąrašo. Norėdami jas pamatyti, darykite tų grupių paiešką.
nl: Let op: Alle of sommige plugins voor PAS groepen staan het weergeven van groepen niet toe. Deze worden waarschijnlijk niet getoond, tenzij u gebruik maakt van de zoekfunctie.
no: Advarsel: Noen (eller alle) PAS-modulene dine tillater ikke utlisting av grupper, så du ser muligens ikke gruppene som er definert i disse med mindre du gjør et eksakt søk.
pt_br: Nota: Alguns ou todos os seus plugins de fontes de grupos do PAS não permitem a listagem de grupos, então você não conseguirá ver os grupos definidos por estes plugins a menos que você estiver fazendo uma busca específica.
sk: Pozn.: Niektoré z PAS pluginov pre kontá skupín nedovoľujú výpis zoznamu skupín, takže sa nemusia zobraziť nimi definované skupinové kontá, ak ich explicitne nevyhľadáte.
vi: Lưu ý: Một vài hoặc tất cả các nhóm PAS plugins không cho phép liệt kê các nhóm, vì vậy bạn có thể không nhìn thấy các nhóm được định nghĩa bởi các plugin đó nếu không thực hiện tìm kiếm chi tiết.

source: description_pas_users_listing
de: Achtung: Einige oder alle Ihrer PAS-Benutzerplugins unterstützen die Auflistung von Benutzern nicht. Daher kann es sein, dass Sie bestimmte Benutzer nur in einer spezifischen Suche sehen.
es: Nota: Alguno o todos de sus complementos de origen de usuarios PAS no permiten realizar listados de usuarios, de modo que quizás no vea los usuarios definidos por esos complementos salvo que haga una búsqueda específica.
gl: Nota: algún ou todos os seus complementos de orixe de usuarios PAS non permiten realizar listaxes de usuarios, de xeito que talvez non vexa os usuarios definidos por eses complementos a menos que faga unha procura específica.
lt: Pastaba: kai kure arba visi PAS grupės priedai neleidžia parodyti naudotojų sąrašo. Norėdami juos pamatyti darykite tų naudotojų paiešką.
nl: Let op: Alle of sommige plugins voor PAS gebruikers staan het weergeven van gebruikers niet toe. Deze worden waarschijnlijk niet getoond, tenzij u gebruik maakt van de zoekfunctie.
no: Advarsel: Noen (eller alle) PAS-modulene dine tillater ikke utlisting av brukere, så du ser muligens ikke brukerne som er definert i disse med mindre du gjør et eksakt søk.
pt_br: Nota: Alguns ou todos os seus plugins de fontes de usuários do PAS não permitem a listagem de usuários, então você não conseguirá ver os usuários definidos por estes plugins a menos que você estiver fazendo uma busca específica.
sk: Pozn.: Niektoré z PAS pluginov pre používateľské kontá nedovoľujú výpis zoznamu používateľov, takže sa nemusia zobraziť nimi definované používateľské kontá, ak ich explicitne nevyhľadáte.
vi: Lưu ý: Một vài hoặc tất cả các người dùng PAS plugins không cho phép liệt kê các người dùng, vì vậy bạn có thể không nhìn thấy các người dùng được định nghĩa bởi các plugin đó nếu không thực hiện tìm kiếm chi tiết.
