Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: linkintegrity_update_instructions
de: Wenn Sie den folgenden Schalter betätigen, wird die Information zur Integrität von Verweisen aktualisiert. Das kann insbesondere bei größeren Websites eine Weile dauern.
es: Si hace clic en el siguiente botón se actualizará la información sobre la integridad de enlaces. Esto puede tardar un rato, especialmente en sitios grandes...
gl: Se fai clic no botón seguinte, actualizarase a información sobre a integridade de ligazóns. Isto pode tardar un pouco, especialmente en sitios grandes...
lt: Spragtelėjus apačioje esantį mygtuką, bus atnaujinta nuorodų vientisumo informacija. Tai gali šiek tiek užtrukti, ypač dideliems tinklalapiams.
nl: Door het klikken op onderstaande knop wordt de informatie over de integriteit van de links bijgewerkt. Dit kan een tijd duren, vooral voor grotere websites…
no: Hvis du klikker på knappen nedenfor, blir informasjonen om lenkeintegritet oppdatert. Dette kan ta en stund, særlig på større nettsteder...
pt_br: Ao clicar no botão abaixo, as informações sobre a integridade dos links serão atualizadas. Isso pode demorar, especialmente em sites com muito conteúdo.
sk: Stlačenie tlačítka spôsobí aktualizáciu informácií o integrite odkazov. Môže to chvíľu trvať, zvlášť pri veľkých weboch...
vi: Bấm vào nút bên dưới sẽ cập nhật thông tin về tính nguyên vẹn của liên kết. Quá trình này có thể kéo dài khá lâu, nhất là đối với các hệ thống lớn...

source: linkintegrity_update_title
de: Information zur Integrität von Verweisen aktualisieren
es: Actualizar información sobre integridad de enlaces
gl: Actualizar información sobre integridade de ligazóns
lt: Atnaujinti nuorodų vientisumo informaciją
nl: Bijwerken linkintegriteit informatie
no: Oppdater informasjon om lenkeintegritet
pt_br: Atualizar as informações sobre a integridade dos links
sk: Aktualizovať informácie o integrite odkazov
vi: Cập nhật thông tin về tính nguyên vẹn của liên kết

source: linkintegrity_warning
de: Durch das Löschen von mindestens einem der von Ihnen ausgewählten Artikel würden interne Links zerbrechen.
es: Uno o más de los elementos que intenta eliminar pueden provocar enlaces rotos en su sitio.
gl: Un ou máis dos elementos que intenta eliminar poden provocar ligazóns rotas no seu sitio.
lt: Vienas ar daugiau elementų, kuriuos ketinate ištrinti, gali sugadinti nuorodas Jūsų tinklalapyje.
nl: Eén of meer items die u wilt verwijderen, kunnen gebroken links veroorzaken in uw site.
no: Et eller flere elementer du prøver å slette fører til at lenker i nettstedet brekker.
pt_br: Um ou mais dos seguintes itens que você está tentando excluir pode causar a quebra de links no seu site.
sk: Na niektoré z odstraňovaných položiek ukazujú odkazy, linky, ktoré sa takto znefunkčnia.
vi: Một hay nhiều mục bạn đang định xoá có thể làm đứt các liên kết trong hệ thống của bạn.

source: linkintegrity_yes
de: Ja
es: Sí
gl: Si
lt: Taip
nl: Ja
no: Ja
sk: Áno
vi: Có

source: linkintegrity_yes_to_all
de: Ja zu allen
es: Sí a todo
gl: Si a todo
lt: Taip viskam
nl: Ja op alles
no: Ja til alle
sk: Áno pre všetky
vi: Có cho tất cả

source: listingheader_action
de: Aktion
es: Acción
gl: Acción
lt: Veiksmas
nl: Actie
nn: Handling
no: Handling
pt_br: Ação
ru: Действие
sk: Akcia
vi: Thao tác

source: listingheader_action_performed
de: Ausgeführte Aktion
es: Acción realizada
gl: Acción realizada
lt: Veiksmas atliktas
nl: Actie uitgevoerd
nn: Endring utført
no: Endring utført
pt_br: Ação realizada
ru: Произведенное действие
sk: Uskutočnené akcie
vi: Thao tác đã thực hiện

source: listingheader_affected_item
de: Betroffene(r) Artikel
es: Elemento Afectado
gl: Elemento afectado
lt: Paveiktas elementas
nl: Aan te passen item
nn: innhald påverka
no: Innhold påvirket
pt_br: Item Afetado
ru: Затронутый элемент
sk: Dotknutá položka
vi: Đối tượng bị tác động

source: listingheader_author
de: Autor
es: Autor
gl: Autor
lt: Autorius
nl: Auteur
no: Forfatter
pt_br: Autor
ru: Автор
sk: Autor
vi: Tác giả

source: listingheader_comment
de: Kommentar
es: Comentario
gl: Comentario
lt: Komentaras
nl: Opmerking
nn: Kommentar
no: Kommentar
pt_br: Comentário
ru: Комментарий
sk: Komentár
vi: Ghi chú

source: listingheader_date_and_time
de: Datum und Uhrzeit
es: Fecha y hora
gl: Data e hora
lt: Data ir laikas
nl: Datum en tijd
nn: Dato og tidspunkt
no: Dato og tidspunkt
pt_br: Data e hora
ru: Дата и время
sk: Dátum a čas
vi: Ngày và Giờ

source: listingheader_description
de: Beschreibung
es: Descripción
gl: Descrición
lt: Aprašymas
nl: Omschrijving
no: Beskrivelse
pt_br: Descrição
ru: Описание
sk: Popis
vi: Mô tả

source: listingheader_email_address
de: E-Mail-Adresse
es: Dirección de Correo
gl: Enderezo de correo
lt: El.pašto adresas
nl: E-mailadres
nn: E-postadresse
no: E-post-adresse
pt_br: Endereço de E-Mail
ru: Адрес электронной почты
sk: E-mail adresa
vi: Địa chỉ thư điện tử

source: listingheader_group_name
de: Gruppenname
es: Nombre de grupo
gl: Nome de grupo
lt: Grupės pavadinimas
nl: Groepsnaam
nn: Gruppenamn
no: Gruppenavn
pt_br: Nome do grupo
ru: Имя группы
sk: Meno skupiny
vi: Tên nhóm

source: listingheader_group_remove
de: Gruppe löschen
es: Eliminar Grupo
gl: Eliminar grupo
lt: Panaikinti grupę
nl: Groep verwijderen
nn: Fjern gruppe
no: Fjern gruppe
pt_br: Remover Grupo
ru: Удалить группу
sk: Odstrániť skupinu
vi: Xóa nhóm

source: listingheader_group_user_name
de: Benutzer-/Gruppenname
es: Nombre de Grupo/Usuario
gl: Nome de Grupo/Usuario
lt: Grupės ar naudotojo vardas
nl: Groep/Gebruikersnaam
no: Bruker/Gruppenavn
pt_br: Nome do Grupo/Usuário
ru: Имя группы/пользователя
sk: Identifikátor skupiny/používateľa
vi: Nhóm/Tên đăng nhập

source: listingheader_modified
de: Verändert
es: Modificado
gl: Modificado
lt: Tvarkyta
nl: Gewijzigd
nn: Endra
no: Endret
pt_br: Modificado
ru: Изменен
sk: Modifikované
vi: Được thay đổi

source: listingheader_name
de: Name
es: Nombre
gl: Nome
lt: Vardas
nl: Naam
nn: namn
no: Navn
pt_br: Nome
ru: Имя
sk: Meno
vi: Tên

source: listingheader_order
de: Reihenfolge
es: Orden
gl: Orde
lt: Tvarka
nl: Volgorde
nn: Rekkefølge
no: Rekkefølge
pt_br: ordem
ru: Порядок
sk: Poradie
vi: Thứ tự

source: listingheader_performed_by
de: Ausgeführt von
es: Ejecutado por
gl: Executado por
lt: Atlikta
nl: Uitgevoerd door
nn: Utført av
no: Utført av
pt_br: Realizado por
ru: произведено
sk: Vykonal
vi: Thực hiện bởi

source: listingheader_remove_group
de: Gruppe entfernen
es: Eliminar Grupo
gl: Eliminar grupo
lt: Pašalinti grupę
nl: Verwijder Groep
no: Fjern gruppe
pt_br: Excluir Grupo
ru: Удалить группу
sk: Odstrániť skupinu
vi: Xóa Nhóm

source: listingheader_remove_user
de: Benutzer löschen
es: Eliminar usuario
gl: Eliminar usuario
lt: Pašalinti naudotoją
nl: Gebruiker verwijderen
nn: Fjern brukar
no: Fjern bruker
pt_br: Excluir usuário
ru: Удалить пользователя
sk: Odstrániť konto používateľa
vi: Xóa người dùng

source: listingheader_reset_password
de: Passwort zurücksetzen
es: Restablecer Contraseña
gl: Restablecer contrasinal
lt: Atstatyti slaptažodį
nl: Wachtwoord herstellen
nn: Nullstill passord
no: Nullstill passord
pt_br: Limpar Senha
ru: Сбросить пароль
sk: Resetnúť heslo
vi: Đặt lại mật khẩu

source: listingheader_roles
de: Funktionen
es: Roles
gl: Roles
lt: Rolės
nl: Rollen
nn: Roller
no: Roller
pt_br: Papéis
ru: Роли
sk: Role
vi: Vai trò

source: listingheader_size
de: Größe
es: Tamaño
gl: Tamaño
lt: Dydis
nl: Grootte
nn: Storleik
no: Størrelse
pt_br: Tamanho
ru: Размер
sk: Veľkosť
vi: Kích thước

source: listingheader_status
de: Status
es: Estado
gl: Estado
lt: Būsena
nl: Status
nn: Tilstand
no: Tilstand
pt_br: Estado
ru: Статус
sk: Stav
vi: Trạng thái

source: listingheader_title
de: Titel
es: Título
gl: Título
lt: Pavadinimas
nl: Titel
nn: Tittel
no: Tittel
pt_br: Título
ru: Название
sk: Názov, Titul
vi: Tiêu đề

source: listingheader_type
de: Typ
es: Tipo
gl: Tipo
lt: Tipas
nl: Type
nn: Type
no: Type
pt_br: Tipo
ru: Тип
sk: Typ
vi: Loại

source: listingheader_user_name
de: Benutzername
es: Nombre de usuario
gl: Nome de usuario
lt: Naudotojo vardas
nl: Gebruikersnaam
nn: Brukarnamn
no: Brukernavn
pt_br: Nome do usuário
ru: Имя пользователя
sk: Meno používateľa
vi: Tên đăng nhập

source: local_role_warning_default_page
de: <strong>Achtung!</strong> Sie regeln den Zugriff auf die Startseite. Wenn Sie den Zugriff auf den Ordner regeln wollen, klicken Sie ${link}.
es: <strong>¡Advertencia!</strong> Está estableciendo los permisos de compartición para la página por defecto de esta carpeta. Si desea establecer los permisos de su carpeta contenedora, haga clic en ${link}
gl: <strong>Advertencia!</strong> Está establecendo os permisos de compartición para a páxina por defecto deste cartafol. Se quere establecer os permisos do seu cartafol contedor, faga clic en ${link}
lt: <strong>Dėmesio!</strong> Jūs bandote nustatyti bendrinimo leidimą šio aplanko numatytajam puslapiui. Jeigu norite nustatyti leidimą visam aplankui, spragtelkite ${link}
nl: <strong>Let op!</strong> U deelt de rechten op de standaardpagina van deze map. Indien u de rechten wilt instellen voor de map zelf, klik ${link}.
no: <strong>Merk!</strong> Du endrer nå tilgang på denne mappens standardvisning. Hvis du vil endre tilgang til selve mappen, klikk ${link}
pt_br: <strong>Atenção!</strong> Você está definindo permissões de compartilhamento para a página padrão dessa pasta. Se você quer ajustar as permissões para a pasta dela, clique ${link}
ru: <strong>Внимание!</strong> Вы настраиваете допуски для основной страницы данной папки. Если вы хотите настроить допуски папки, то нажмите на ${link}
sk: <strong>Pozor!</strong> Nastavujete oprávnenia na zdieľanie pre štandardnú stránku adresára. Ak ich však chcete nastaviť pre adresár, kliknite ${link}
vi: <strong>Chú ý!</strong> Bạn đang thiết lập quyền chia sẻ cho trang mặc định của thư mục này. Nếu bạn muốn thiết lập quyền chia sẻ cho thư mục chứa nó, hãy bấm ${link}

source: local_role_warning_link
de: hier
es: aquí
gl: aquí
lt: čia
nl: hier
no: her
pt_br: aqui
ru: тут
sk: sem
vi: vào đây

source: local_role_warning_type
de: <strong>Achtung!</strong> Sie regeln den Zugriff auf einen Artikel vom Typ ${type}. Wenn Sie den Zugriff auf den Ordner regeln wollen, klicken Sie ${link}.
es: <strong>¡Advertencia!</strong> Esta estableciendo los permisos de compartición para un ${type}. Si desea establecer los permisos para su carpeta contenedora, haga clic en ${link}.
gl: <strong>Advertencia!</strong> Está establecendo os permisos de compartición para un ${type}. Se quere establecer os permisos para o seu cartafol contedor, faga clic en ${link}.
lt: <strong>Dėmesio!</strong> Jūs bandote nustatyti bendro naudojimo leidimus ${type} . Jeigu norite nustatyti leidimus šio elemento aplankui, spragtelkite ${link} .
nl: <strong>Let op!</strong>! U deelt de rechten voor een ${type} . Indien u de rechten van de map waarin dit staat wilt instellen, klik ${link} .
no: <strong>Merk!</strong> Du endrer nå tilgang til innhold av typen «${type}». Hvis du vil endrer tilgang til selve mappen, klikk ${link}
pt_br: <strong>Atenção!</strong> Você está definindo permissões de compartilhamento para ${type}. Se você quer definir permissões para a pasta dele, clique ${link}.
ru: <strong>Внимание!</strong> Вы настраиваите совместный доступ к ${type}. Щёлкните на ${link}, если Вы хотите настроить права для соответсвующего контейнера.
sk: <strong>Pozor!</strong> Nastavujete oprávnenia na zdieľanie pre ${type}. Ak ich však chcete nastaviť pre adresár, kliknite ${link}.
vi: <strong>Chú ý!</strong> Bạn đang thiết lập quyền chia sẻ cho ${type} . Nếu bạn muốn thiết lập quyền chia sẻ cho thư mục chứa nó, hãy bấm ${link} .

source: login_form_disabled
de: Solange Cookie-Authentifikation ausgeschaltet ist, ist das Cookie-basierte Anmelden nicht möglich.
es: Debido a que la autenticación basada en cookie esté deshabilitada, el inicio de sesión basado en cookies no está disponible.
nl: Cookie gebaseerde login is niet mogelijk, als cookies zijn uitgeschakeld.
nn: Sidan innlogging ved hjelp av informasjonskapslar er skrudd av kan du ikkje logga inn her.
pt_br: Enquanto a autenticação por cookies estiver desativada, o acesso baseado em cookies não está disponível.
vi: Đăng nhập dựa trên cookies không có tác dụng vì chức năng xác thực thông qua cookies đã bị vô hiệu hóa.

source: login_portlet_disabled
de: Cookie-Authentifikation ist ausgeschaltet. Anmelden nicht möglich.
es: Autenticación mediante cookies deshabilitada. El portlet de inicio de sesión no está disponible.
gl: Autenticación mediante cookies deshabilitada. O portlet de inicio de sesión non está dispoñible.
lt: 'Cookie' pagrįstas prisijungimas atjungtas. Prisijungimo 'portlet' negalimas.
nl: Cookie authenticatie is uitgeschakeld. De loginbox is niet beschikbaar.
nn: Informasjonskapsel-basert innlogging er ikkje tilgjengeleg.
no: Informasjonskapsel-basert innlogging er ikke tilgjengelig. Innloggings-boksen er ikke tilgjengelig.
pt_br: A autenticação por cookies está desativada. Portlet de acesso não disponível.
ru: Аутентикация при помощи cookies отключена. Блок входа недоступен.
sk: Autentifikácia pomocou cookies (kúkíkmi) je vypnutá - login portlet je nedostupný.
vi: Chức năng xác thực thông qua cookies đã bị vô hiệu hóa. Mẫu đăng nhập không hiển thị được.

source: manage_portlets_link
de: Portleteinstellungen
es: Administrar portlets
gl: Administrar portlets
lt: Tvarkyti langelius
nl: Portlets beheren
no: Endre infobokser
pt_br: Gerenciar portlets
ru: Управление портлетами
sk: Správa portletov
vi: Quản lý portlet

source: message_add_new_item_cancelled
de: Hinzufügen eines neuen Artikels abgebrochen.
es: La operación de Agregar Nuevo Elemento ha sido cancelada.
gl: A operación de engadir elemento novo cancelouse.
lt: Operacija Pridėti naują elementą buvo atšaukta
nl: Toevoegen van een nieuw item is geannuleerd.
no: Tillegging av nytt element ble avbrutt.
pt_br: A operação de adicionar um novo item foi cancelada.
ru: Операция добавления Новости была отменена.
sk: Pridávanie novej položky bolo zrušené.
vi: Thao tác Thêm đối tượng đã bị huỷ bỏ.

source: message_edit_item_cancelled
de: Bearbeitung abgebrochen.
es: Edición cancelada.
gl: Edición cancelada.
lt: Redagavimas atšauktas.
nl: Bewerking is geannuleerd.
no: Redigering avbrutt.
pt_br: Edição cancelada.
ru: Редактирование отменено.
sk: Editovanie bolo zrušené.
vi: Biên tập bị huỷ bỏ

source: message_permissions_blocking_link_redirect
de: Sie sehen diese Seite, weil Sie den Link bearbeiten dürfen. Andere Benutzer werden direkt zur Zieladresse des Links weitergeleitet.
es: Está viendo esta página porque tiene permisos para editar este enlace. Los demás serán automáticamente redirigidos al URL destino del enlace.
no: Du ser denne siden fordi du har rettigheter til å redigere denne lenken. Andre brukere vil automatisk bli videresendt til mål-urlen

source: message_reference_added
de: Referenz hinzugefügt.
es: Referencia agregada.
gl: Referencia engadida.
lt: Nuoroda pridėta.
nl: Verwijzing toegevoegd
no: Referanse lagt til.
pt_br: Referência adicionada.
sk: Referencia - pridaná.
vi: Tham chiếu đã được thêm vào.

source: message_reference_edited
de: Referenz geändert.
es: Referencia editada.
gl: Referencia editada.
lt: Nuoroda pataisyta.
nl: Verwijzing bewerkt
no: Referanse redigert.
pt_br: Referência editada.
sk: Referencia - upravená.
vi: Tham chiếu đã được biên tập.

source: message_send_feedback_confirm
de: Eine E-Mail wurde mit Ihren Fragen oder Anregungen an den Verantwortlichen für die Website geschickt.
es: Se ha enviado un correo al administrador del sitio sobre sus preguntas y/o comentarios.
gl: Envióuselle un correo ao administrador do sitio sobre as súas preguntas e/ou comentarios.
lt: El. laiškas buvo išsiųstas portalo administratoriui su Jūsų klausimais ir/arba komentarais.
nl: Er is een e-mail verzonden naar de beheerder van de site m.b.t. uw vragen en/of opmerkingen.
no: En e-post har blitt sendt til nettstedsansvarlig med dine spørsmål og/eller kommentarer.
pt_br: Um E-Mail foi enviado para o administrador do site considerando suas questões e/ou comentários.
ru: Администратору сайта был отправлен e-mail с вашим вопросом и/или комментарием.
sk: Mail s Vašimi otázkami, resp. komentármi bol odoslaný na správu sídla, portálu.
vi: Thư phản hồi của bạn đã được gửi đến Quản trị hệ thống.

source: more_url
de: Weiter…
es: Más…
gl: Máis…
nl: Meer…
no: Mer...
ru: Еще...
sk: Viac...
vi: Thêm...

source: no_body_text
de: Diese Seite hat noch keinen Haupttext. Bearbeiten Sie sie, um einen hinzuzufügen.
es: Este elemento no tiene texto, haga clic en la solapa de edición para cambiarlo.
gl: Este elemento non ten texto, faga clic na solapa de edición para cambialo.
lt: Šis elementas neturi teksto. Paspauskite 'Redaguoti', kad tai pakeistumėte.
nl: Dit item moet nog geschreven worden. Klik op het tabblad 'bewerken' om het te schrijven.
nn: Det fins ingen brødtekst, trykk "Redigér" for å endra innhaldet.
no: Det finnes ingen brødtekst, trykk "Redigér" for å endre innholdet.
pt_br: Esse item não possui nenhum corpo de texto, clique na aba 'Edição' para alterar ele.
ru: Этот документ еще должен быть написан, нажмите кнопку "редактировать", чтобы изменить документ.
sk: Prázdne.
vi: Đối tượng này chưa có nội dung, hãy bấm vào thẻ Biên tập để đưa nội dung vào.

source: no_comments
de: Keine Kommentare
es: No hay comentarios.
gl: Non hai comentarios.
lt: Nėra komentarų.
nl: Geen opmerkingen.
nn: Ingen kommentarer.
no: Ingen kommentarer.
pt_br: Sem comentários.
ru: Без коментариев.
sk: Bez komentárov.
vi: Không có.

source: no_groups_found
de: Es wurden keine Gruppen passend zu Ihren Suchkriterien gefunden.
es: No se han encontrado grupos con esos criterios de búsqueda.
gl: Non se atoparon grupos con eses criterios de busca.
lt: Pagal Jūsų nurodytus kriterijus tokia grupė nerasta.
nl: Geen groepen gevonden die aan de opgegeven criteria voldoen.
no: Ingen grupper ble funnet.
pt_br: Nenhum grupo foi encontrado usando seu critério de busca.
ru: По заданному критерию небыло найдено ни одной группы.
sk: Vyhľadávanie skupín bolo bezvýsledné.
vi: Không tìm thấy nhóm nào thỏa mãn tiêu chuẩn tìm kiếm của bạn.

source: no_image_uploaded
de: (Es wurde noch kein Bild hochgeladen.)
es: (Ninguna imagen ha sido subida todavía)
gl: (Aínda non se subiu ningunha imaxe)
lt: (paveiksliukas dar nebuvo nusiųstas)
nl: (Er is nog geen bestand ge-upload)
nn: (Biletet er ikkje lasta opp enno)
no: (Bildet er ikke lastet opp ennå)
pt_br: (Nenhuma imagem foi enviada ainda)
ru: (Изобажение еще небыло загружено)
sk: (Zatiaľ nebol vložený žiaden obrázok)
vi: (Chưa có hình ảnh nào được tải lên)

source: no_join_without_configured_mail
de: E-Mail-Versand wurde noch nicht konfiguriert. Solange dies nicht geschehen ist, können keine Benutzeraccounts anlegt werden.
es: Este sitio no tiene establecida la configuración de email. Hasta que el email haya sido configurado no será posible crear una cuenta.
gl: Este sitio non ten establecida a configuración de correo-e. Ata que o correo-e sexa configurado, non será posible crear unha conta.
lt: Šis tinklalapis neturi sukonfigūruotų el. pašto nuostatų. Kol el. paštas nebus sukonfigūruotas, neįmanoma sukurti paskyros.
nl: Voor deze site zijn de e-mailinstellingen nog niet geconfigureerd. Zolang dit niet is gedaan, is het niet mogelijk een nieuw account aan te maken.
no: Det er ikke satt opp e-postinnstillinger for dette nettstedet. Det er ikke mulig å opprette en konto før e-post er satt opp.
pt_br: Este site não definiu as configurações de E-Mail. Até que isso seja feito, não é permitido criar uma conta.
sk: Toto sídlo nemá nakonfigurované nastavenia pre e-mail. Než sa tak stane nebude možné vytvárať kontá.
vi: Hệ thống này chưa được thiết lập thư điện tử. Không thể tạo tài khoản người dùng cho đến khi thư điện tử được cấu hình.

source: no_new_events
de: Es sind keine Termine bekannt.
es: No se han publicado eventos.
gl: Non se publicaron eventos.
lt: Jokie renginiai nevyksta.
nl: Er zijn geen agenda items geplaatst.
no: Ingen hendelser er lagt inn.
pt_br: Nenhum evento foi enviado.
ru: Не опубликовано ни одного события.
sk: Žiadne oznamy o udalostiach nie sú k dispozícii.
vi: Chưa có sự kiện nào được đưa lên.

source: no_users_found
de: Es wurden keine Benuzter gefunden, die auf Ihre Suchkriterien passen.
es: No se han encontrado usuarios con sus criterios de búsqueda.
gl: Non se atoparon usuarios cos seus criterios de busca.
lt: Nebuvo rasta naudotojų, atitinkančių Jūsų paieškos kriterijų.
nl: Geen gebruikers gevonden
no: Det ble ikke funnet noen brukere som oppfylte søkekriteriene.
pt_br: Nenhum usuário foi encontrado usando o seu critério de busca.
ru: По заданному критерию небыло найдено ни одного пользователя.
sk: Vyhľadávanie používateľov bolo neúspešné.
vi: Không tìm thấy người dùng nào thỏa mãn yêu cầu tìm kiếm của bạn.

source: nochange_file
de: Behalte aktuelle Datei
es: Mantener archivo actual
gl: Manter ficheiro actual
lt: Palikti esamą failą
nl: Niet wijzigen
no: Behold eksisterende fil
pt_br: Manter o arquivo existente
ru: Оставить этот файл
sk: Ponechať existujúci súbor
vi: Giữ nguyên tập tin hiện tại

source: nochange_image
de: Behalte aktuelles Bild
es: Mantener imagen actual
gl: Manter imaxe actual
lt: Palikti esamą paveikslėlį
nl: Niet wijzigen
no: Behold eksisterende bilde
pt_br: Manter a imagem existente
ru: Оставить это изображение
sk: Ponechať existujúci obrázok
vi: Giữ nguyên hình ảnh hiện tại

source: none specified
de: nicht angegeben
es: ninguno especificado
gl: ningún especificado
lt: nenurodyta
nl: niets gespecificeerd
nn: ingen oppgjeven
no: ingen oppgitt
pt_br: nada especificado
ru: ничего не указано
sk: nešpecifikovaná
vi: không định rõ

source: normal_text
de: Normal
es: Normal
gl: Normal
lt: Įprastas
nl: Normaal
no: Normal
pt_br: Normal
ru: Нормальный
sk: Normálna veľkosť
vi: Chữ vừa

source: openid_intro
de: Wenn Sie keine OpenID besitzen, können Sie eine von ${openid_myopenid} bekommen.
es: Si no tiene un OpenID, puede obtener uno en ${openid_myopenid}.
gl: Se non ten un OpenID, pode obter un en ${openid_myopenid}.
lt: Jei neturite OpenID, galite gauti jį iš ${openid_myopenid}.
nl: Indien u nog geen OpenID heeft, kunt u zich aanmelden bij ${openid_myopenid}.
no: Hvis du ikke har en OpenID, kan du få en fra ${openid_myopenid}.
pt_br: Se você não possuir um OpenID, você pode conseguir um em ${openid_myopenid}.
ru: Если у вас нет OpenID, вы можете его получить тут: ${openid_myopenid}.
sk: Ak nemáte OpenID, môžete ho získať od ${openid_myopenid}.
vi: Nếu bạn chưa có tài khoản OpenID, bạn có thể đăng ký ở đây ${openid_myopenid}.

source: or_upload_a_file
de: oder laden Sie eine Datei hoch (der bestehende Text wird ersetzt)
es: o suba un archivo (el contenido existente será reemplazado)
gl: ou suba un ficheiro (o contido existente será substituído)
lt: arba įkelkite failą (esamas turinys bus pakeistas)
nl: of upload een bestand - dient in platte tekst formaat te zijn en is niet geschikt voor Word documenten. Reeds toegevoegde inhoud wordt overschreven.
no: eller last opp en fil (eksisterende innhold vil bli erstattet)
pt_br: ou enviar um arquivo (o conteúdo existente será substituído)
ru: или загрузить новый файл (заменит текущее содержимое)
sk: alebo vložte (upload) súbor (existujúci obsah bude nahradený novým)
vi: hoặc tải lên một tập tin (nội dung hiện tại sẽ được thay thế)

source: pending
de: wartend
es: pendiente
gl: pendente
lt: laukiantis
nl: in behandeling
nn: ventande
no: ventende
pt_br: pendente
ru: ожидает рецензии
sk: nevybavené
vi: chờ duyệt

source: plain_text
de: Einfacher Text
es: Texto Plano
gl: Texto plano
lt: Paprastas tekstas
nl: Platte tekst
nn: Vanleg tekst
no: Vanlig tekst
pt_br: Texto Puro
ru: Обычный текст
sk: Obyčajný, Plain, Text
vi: Văn bản thuần
