Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: label_constraintypes_allow_standard
de: Erlaube das Hinzufügen der Standardartikeltypen
es: Permitir la agregación de tipos estándar
gl: Permitir a agregación de tipos estándar
lt: Leisti pridėti standartinius tipus
nl: Sta toe dat de standaard typen worden toegevoegd.
no: Tillat at disse standardtypene legges til
pt_br: Permitir que os tipos padrão possam ser adicionados
sk: Povoliť štandardnú množinu typov
vi: Cho phép thêm vào các kiểu chuẩn

source: label_constraintypes_specify_manually
de: Artikeltypen manuell festlegen
es: Especificar los tipos manualmente
gl: Especificar os tipos manualmente
lt: Nurodyti tipus rankiniu būdu
nl: Stel typen Handmatig in
no: Angi typer manuelt
pt_br: Especificar manualmente os tipos
sk: Manuálna špecifikácia typov
vi: Chọn kiểu bằng tay

source: label_contact_email
de: Kontaktadresse
es: Correo del Contacto
gl: Correo do contacto
lt: Kontaktinis el.pašto adresas
nl: E-mail
no: Kontaktpersonens e-post
pt_br: E-Mail de Contato
ru: Контактный email
sk: E-mail
vi: Thư điện tử liên hệ

source: label_contact_name
de: Kontaktname
es: Nombre del Contacto
gl: Nome do contacto
lt: Kontaktinio asmens vardas
nl: Naam
no: Kontaktpersonens navn
pt_br: Nome do Contato
ru: Контактное имя
sk: Meno
vi: Tên liên hệ

source: label_contact_phone
de: Kontakttelefon
es: Teléfono del Contacto
gl: Teléfono do contacto
lt: Kontaktinio asmens tel. nr.
nl: Telefoonnummer
no: Kontaktpersonens telefonnummer
pt_br: Telefone de Contato
ru: Контактный телефон
sk: Tel.
vi: Điện thoại liên hệ

source: label_containing
de: die Folgendes enthalten
es: conteniendo
gl: contendo
lt: turintis
nl: met
nn: som inneheld
no: som inneholder
pt_br: contendo
ru: содержит
sk: obsahuje
vi: có chứa

source: label_content_editor
de: Texteditor
es: Editor de Contenido
gl: Editor de contido
lt: Turinio redaktorius
nl: Tekstverwerker
nn: Redigeringsmetode
no: Redigeringsmetode
pt_br: Editor de conteúdo
ru: Редактор текстов
sk: Editor
vi: Trình biên tập nội dung

source: label_contentrule_add
de: Regel hinzufügen
es: Agregar regla de contenido
gl: Engadir regra de contido
lt: Pridėti turinio taisyklę
nl: Content regel toevoegen
no: Legg til innholdsregel
pt_br: Adicionar regra de conteúdo
sk: Pridať pravidlo pre obsah
vi: Thêm quy tắc nội dung

source: label_contentrules_active
de: Aktiviert
es: Activa
gl: Activa
lt: Aktyvus
nl: Actief
no: Aktiv
pt_br: Ativo
sk: Aktívne
vi: Hiệu lực

source: label_contentrules_active_assignments
de: Aktive Regeln für diesen Artikeltypen (${content_type})
es: Reglas de contenido activas en este ${content_type}
gl: Regras de contido activas neste ${content_type}
lt: Aktyvios turinio taisyklės šiame ${content_type}
nl: Actieve content regels in deze ${content_type}
no: Aktive innholdsregler i denne ${content_type}
pt_br: Regras de conteúdo ativas em ${content_type}
sk: Aktívne pravidlá pre <span>${content_type}</span>
vi: Quy tắc nội dung có hiệu lực trong ${content_type} này

source: label_contentrules_assignment_enabled
de: In diesem Kontext aktiviert
es: Habilitado aqui
gl: Habilitado aquí
lt: Įgalinta
nl: Hier ingeschakeld
no: Aktivert her
pt_br: Ativos aqui
sk: Povolené
vi: Mở ỏ đây

source: label_contentrules_from_parent
de: Regeln von übergeordneten Ordner
es: Reglas de contenido para carpetas padre
gl: Regras de contido para cartafoles pai
lt: Turinio taisyklės iš tėvinių aplankų
nl: Content regels van bovenliggende mappen
no: Innholdsregler fra overordnede mapper
pt_br: Regras de conteúdo das pastas superiores
sk: Pravidlá z nadradených adresárov
vi: Quy tắc nội dung từ thư mục cha

source: label_contentrules_rule_assignments
de: Verknüpfungen
es: Asignaciones
gl: Asignacións
lt: Priskyrimai
nl: Toekenningen
no: Tilordninger
pt_br: Atribuições
sk: Priradenia
vi: Các ấn định

source: label_contentrules_rule_enabled
de: aktiviert
es: habilitado
gl: habilitado
lt: įgalinta
nl: ingeschakeld
no: aktivert
pt_br: ativado
sk: povolené
vi: mở

source: label_contentrules_rule_listing
de: Regeln
es: reglas de contenido
gl: regras de contido
lt: turinio taisyklės
nl: content regels
no: innholdsregler
pt_br: regras de conteúdo
sk: pravidlá pre obsah
vi: quy tắc nội dung

source: label_contentrules_subfolders
de: Wird auf Unterordner angewendet
es: Se aplica a las subcarpetas
gl: Aplícase aos subcartafoles
lt: Taikoma pakatalogiams
nl: Geldt voor submappen
no: Gjelder undermapper
pt_br: Aplicar a subpastas
sk: Platí pre podadresáre
vi: Áp dụng cho thư mục con

source: label_contributors
de: Beitragende
es: Colaboradores
gl: Colaboradores
lt: Bendraautoriai
nl: Mede-auteurs
nn: Bidragsytarar
no: Bidragsytere
pt_br: Colaboradores
ru: Сделали вклад:
sk: Prispievatelia:
vi: Người cộng tác

source: label_convert_portlets
de: Portlets konvertieren
es: Convertir portlets
gl: Converter portlets
lt: Konvertuoti langelius
nl: Portlets converteren
no: Konverter portleter
pt_br: Converter portlets
sk: Konvertovať portlety
vi: Chuyển đổi portlet

source: label_copy_exceptions
de: Fehler ins Ereignisprotokoll kopieren
es: Copiar excepciones al registro de eventos
gl: Copiar excepcións ao rexistro de eventos
lt: Kopijuoti išimtis į įvykių žurnalą
nl: Kopieer foutmeldingen naar het logboek
nn: Kopiér feilmeldingar til hendingsloggen
no: Kopiér feilmeldinger til hendelsesloggen
pt_br: Copiar exceções para o Registro de Eventos
ru: Копировать исключения в журнал событий
sk: Kopírovať výnimky do event log-u
vi: Sao chép các lỗi sang Bản ghi sự kiện

source: label_copy_to_present
de: Gegenwärtig machen
es: Copiar al actual
gl: Copiar ao actual
lt: Kopijuoti į esamą
nl: Naar huidige versie kopiëren
no: Kopiér til nåværende
pt_br: Copiar para a versão atual
ru: Скопировать в текущую версию
sk: Skopírovať do aktuálnej verzie
vi: Sao chép vào mục hiện tại

source: label_copyrights
de: Urheberrechte
es: Derechos de Autor
gl: Dereitos de autor
lt: Autorinės teisės
nl: Rechten
nn: Opphavsrett
pt_br: Direitos
sk: Práva
vi: Bản quyền tác giả

source: label_creation_date
de: Erstellungsdatum
es: Fecha de Creación
gl: Data de creación
lt: Sukūrimo data
nl: Aanmaakdatum
no: Opprettet
pt_br: Data de Criação
ru: Дата создания
sk: Vytvorené
vi: Ngày tạo

source: label_creators
de: Ersteller
es: Creadores
gl: Creadores
lt: Kūrėjai
nl: Auteurs
no: Forfattere
pt_br: Autores
ru: Авторы
sk: Autori
vi: Tác giả

source: label_criteria_field_name
de: Feldname
es: Nombre del campo
gl: Nome do campo
lt: Lauko vardas
nl: Veldnaam
nn: Felt-namn
no: Felt-navn
pt_br: Nome do campo
ru: Имя поля
sk: Názov poľa
vi: Tên trường

source: label_css
de: Gültiges CSS
es: CSS válida
gl: CSS válida
lt: Patikrintas CSS
nl: Valide CSS
no: Gyldig CSS
pt_br: CSS Válido
ru: Валидный CSS
sk: Správne CSS
vi: CSS hợp lệ

source: label_current
de: (aktuell)
es: (actual)
gl: (actual)
lt: (dabartinis)
nl: (huidig)
no: (valgt)
pt_br: (atual)
ru: (текущий)
sk: (aktuálne)
vi: (hiện hành)

source: label_current_folder_only
de: Zeige nur den Inhalt des aktuellen Ordners.
es: Sólo muestra el contenido de la carpeta actual
gl: Só mostra o contido do cartafol actual
lt: Rodyti šio aplanko tik turinį.
nl: Alleen inhoud tonen van de huidige map.
no: Vis kun mappen man befinner seg i.
pt_br: Apenas exibir o conteúdo da pasta atual.
sk: Zobraziť obsah len pre aktuálny adresár.
vi: Chỉ hiển thị nội dung của thư mục hiện hành.

source: label_current_folder_views
de: Ordneransicht
es: Vista de carpeta
gl: Vista de cartafol
lt: Aplanko išvaizda
nl: Mapweergave
no: Mappevisning
pt_br: Exibição da pasta
ru: Просмотр папки
sk: Pohľady na adresár
vi: Hiển thị dạng thư mục

source: label_current_image
de: Aktuelles Bild
es: Imagen actual
gl: Imaxe actual
lt: Dabartinis paveikslėlis
nl: Huidige afbeelding
no: Nåværende bilde
pt_br: Imagem atual
ru: Текущее изображение
sk: Aktuálny obrázok
vi: Hình ảnh hiện hành

source: label_current_item_views
de: Artikelansicht
es: Vista del elemento
gl: Vista do elemento
lt: Elemento išvaizda
nl: Item weergave
no: Innholdsvisning
pt_br: Exibição do item
ru: Просмотр элемента
sk: Pohľady
vi: Hiển thị dạng mục

source: label_current_password
de: Aktuelles Passwort
es: Contraseña actual
gl: Contrasinal actual
lt: Dabartinis slaptažodis
nl: Huidig wachtwoord
nn: Noverande passord
no: Nåværende passord
pt_br: Senha atual
ru: Текущий пароль
sk: Aktuálne heslo
vi: Mật khẩu hiện hành

source: label_currentselection
de: Momentane Auswahl
es: Selección actual
gl: Selección actual
lt: Dabartinis pasirinkimas
nl: Huidige selectie
no: Gjeldende valg
pt_br: Seleção atual
sk: Aktuálny výber
vi: Lựa chọn hiện tại

source: label_custom_view
de: Als Tabelle anzeigen
es: Mostrar como Tabla
gl: Mostrar como táboa
lt: Rodyti kaip lentelę
nl: Tabelweergave
no: Vis som tabell
pt_br: Exibir como Tabela
ru: Показывать как таблицу
sk: Zobraziť ako tabuľku
vi: Hiển thị dạng bảng

source: label_custom_view_fields
de: Tabellenspalten
es: Columnas de la Tabla
gl: Columnas da táboa
lt: Lentelės stulpeliai
nl: Tabelkolommen
no: Tabellkolonner
pt_br: Colunas da Tabela
ru: Столбцы таблицы
sk: Stĺpce tabuľky
vi: Các cột trong bảng

source: label_dashboard
de: Anzeigen
es: Cuadro de mando
gl: Cadro de mando
lt: Naujienų lenta
nl: Dashboard
no: Instrumentbord
pt_br: Painel
sk: Nástenka
vi: Bảng yết thị

source: label_date_range_criteria_end
de: Ende
es: Fecha Final
gl: Data final
lt: Pabaigos data
nl: Einddatum
no: Slutt-tidspunkt
pt_br: Data Final
ru: Дата окончания
sk: Koncový dátum
vi: Ngày kết thúc

source: label_date_range_criteria_start
de: Anfang
es: Fecha Inicial
gl: Data inicial
lt: Pradžios data
nl: Ingangsdatum
no: Start-tidspunkt
pt_br: Data Inicial
ru: Дата начала
sk: Počiatočný dátum
vi: Ngày bắt đầu

source: label_default_type
de: (Standard)
es: (Por defecto)
gl: (Por defecto)
lt: (Numatyta)
nl: (Standaard)
no: (Standard)
pt_br: (Padrão)
sk: (Preddefinované)
vi: (Mặc định)

source: label_default_workflow_title
de: Standardarbeitsablauf (${title})
es: Workflow por defecto (${title})
gl: Fluxo de traballo por defecto (${title})
lt: Numatytoji darbo eiga (${title})
nl: Standaard workflow (${title})
no: Standard arbeidsflyt (${title})
pt_br: Workflow padrão (${title})
sk: Preddefinovaný workflow (${title})
vi: Dòng công việc mặc định (${title})

source: label_delete
de: Löschen
es: Eliminar
gl: Eliminar
lt: Ištrinti
nl: Verwijderen
no: Slett
pt_br: Excluir
sk: Vymazať
vi: Xoá

source: label_delete_portrait
de: Porträt löschen
es: Eliminar Foto
gl: Eliminar Foto
lt: Ištrinti nuotrauką
nl: Pasfoto verwijderen
nn: Slett portrettet
no: Slett portrettet
pt_br: Excluir retrato
ru: Удалить портрет
sk: Odstrániť portrét
vi: Xóa ảnh chân dung

source: label_delete_roles_users_groups
de: Funktionen entziehen
es: Eliminar los Roles Seleccionados y los Usuarios/Grupos
gl: Eliminar os roles seleccionados e os usuarios/grupos
lt: Pašalinti pasirinktas roles ir naudotojus/grupes
nl: Verwijder geselecteerde rol(len) en gebruiker(s)/groep(en)
no: Slett valgte brukere og/eller grupper
pt_br: Exclui Papéis selecionados e Usuários/Grupos
ru: Удалить Отмеченные Роли и Пользователей/Группы
sk: Odstrániť vybrané role a používateľské kontá, skupiny
vi: Xóa vai trò đã chọn cho Người dùng/Nhóm

source: label_description
de: Beschreibung
es: Descripción
gl: Descrición
lt: Apibūdinimas
nl: Beschrijving
nn: Skildring
no: Beskrivelse
pt_br: Descrição
ru: Описание
sk: Popis
vi: Phần mô tả

source: label_disable
de: Deaktivieren
es: Deshabilitar
gl: Deshabilitar
lt: Atjungti
nl: Uitschakelen
no: Deaktiver
pt_br: Desativar
sk: Deaktivovať
vi: Tắt

source: label_disable_syndication
de: Syndizierung ausschalten
es: Desactivar Sindicación
gl: Desactivar distribución
lt: Išjungti susijungimą
nl: XML publicatie uitschakelen
no: Slå av syndikering
pt_br: Desativar Divulgação
ru: Отменить синдикацию
sk: Vypnúť syndikovanie
vi: Tắt Syndication

source: label_disabled_display_menu
de: Darstellung
es: Mostrar
gl: Mostrar
lt: Išvaizda
nl: Weergeven
no: Visning
pt_br: Exibição
ru: Показать
sk: Zobraziť
vi: Kiểu hiển thị

source: label_discussion_default
de: Voreingestellt
es: Por defecto
gl: Por defecto
lt: Numatytoji
nl: Standaard
nn: Standard
no: Bruk standard-innstilling
pt_br: Padrão
ru: Значение по умолчанию
sk: Prednastavená
vi: Mặc định

source: label_discussion_disabled
de: Verboten
es: Desactivado
gl: Desactivado
lt: Išjungta
nl: Uitgeschakeld
nn: Deaktivert
no: Aldri tillat kommentarer
pt_br: Desabilitado
ru: Запрещено
sk: Zakázaná
vi: Không cho phép

source: label_discussion_enabled
de: Erlaubt
es: Activado
gl: Activado
lt: Įjungta
nl: Ingeschakeld
nn: Aktivert
no: Alltid tillat kommentarer
pt_br: Habilitado
ru: Разрешено
sk: Povolená
vi: Cho phép

source: label_edit
de: Bearbeiten
es: Editar
gl: Editar
lt: Redaguoti
nl: Bewerken
no: Redigér
pt_br: Editar
ru: Редактировать
sk: Upraviť
vi: Biên tập

source: label_edit_default_view_container
de: Sie bearbeiten gerade die Standardseite eines Ordners. Wenn Sie den Ordner selbst bearbeiten wollen, dann klicken Sie ${go_here}
es: Está editando la vista por defecto de un contenedor. Si desea editar el propio contenedor, ${go_here}.
gl: Está editando a vista por defecto dun contedor. Se desexa editar o propio contedor, ${go_here}.
lt: Jūs redaguojate aplanko numatytąjį vaizdą. Jei norėjote redaguoti patį aplanką, ${go_here}.
nl: U wijzigt de standaard weergave van een map. Wanneer u de map zelf wilt wijzigen, ${go_here}.
no: Du redigerer standardvisningen av en beholder. ${go_here} hvis du heller vil redigere selve beholderen.
pt_br: Você está editando a visão padrão da pasta. Se você queria editar a pasta, ${go_here}.
ru: Вы редактируете вид контейнера(папки) по умолчанию. Если на самом деле Вы хотите редактировать сам контейнер, то перейдите ${go_here}
sk: Editujete štandardný pohľad na kontajner, napr. adresár. Ak ale chcete upraviť samotný kontajner, ${go_here}.
vi: Bạn đang biên tập hiển thị mặc định của thư mục. Nếu bạn muốn biên tập chính thư mục, ${go_here}.

source: label_edit_default_view_container_go_here
de: hier
es: vaya aquí
gl: vaia aquí
lt: eiti čia
nl: klik hier
no: Gå hit
pt_br: clique aqui
ru: сюда
sk: choďte sem
vi: đi đến đây

source: label_edit_short_names
de: Bearbeitung der Kurznamen erlauben.
es: Permite la edición de Nombres Cortos
gl: Permite a edición de nomes curtos
lt: Leisti redaguoti trumpuosius (url) pavadinimus
nl: Sta bewerken van Verkorte Namen toe
no: Tillat redigering av identifikatorer
pt_br: Permitir a edição de Nomes Curtos
ru: Разрешить изменение Кратких Имен
sk: Povoliť editovanie krátkych mien, ID
vi: Cho phép thay đổi Tên viết tắt

source: label_effective_date
de: Freigabedatum
es: Fecha de Publicación
gl: Data de publicación
lt: Įsigaliojimo data
nl: Publicatiedatum
nn: Publiseringsdato
no: Publiseringsdato
pt_br: Data de Publicação
sk: Dátum (od) dostupnosti
vi: Ngày xuất bản

source: label_email
de: E-Mail
es: Correo
gl: Correo
lt: El.paštas
nl: E-mailadres
nn: E-post
no: E-post
pt_br: E-Mail
ru: Адрес электронной почты
sk: E-mail
vi: Thư điện tử

source: label_email_address
de: E-Mail-Adresse
es: Dirección de Correo
gl: Enderezo de correo
lt: El.pašto adresas
nl: E-mailadres
nn: E-postadresse
no: E-post-adresse
pt_br: Endereço de E-Mail
ru: Адрес электронной почты
sk: E-mail adresa
vi: Địa chỉ thư điện tử

source: label_enable
de: Aktivieren
es: Habilitar
gl: Habilitar
lt: Įgalinti
nl: Inschakelen
no: Aktiver
pt_br: Ativar
sk: Aktivovať
vi: Mở

source: label_enable_cookies
de: Cookies erlauben
es: habilitar cookies
gl: habilitar cookies
lt: įgalinti cookies
nl: Schakel cookies in
no: aktiver informasjonskapsler
pt_br: habilitar cookies
ru: разрешить cookies
sk: povoliť cookies (kúkíky)
vi: bật cookies

source: label_enable_syndication
de: Syndizierung erlauben
es: Activar sindicación
gl: Activar distribución
lt: Įjungti susijungimą
nl: XML publicatie inschakelen
no: Skru på syndikering
pt_br: Ativar divulgação
ru: Разрешить синдикацию
sk: Zapnúť syndikovanie
vi: Bật Syndication

source: label_error
de: Fehler
es: Error
gl: Erro
lt: Klaida
nl: Fout
nn: Feil
no: Feil
pt_br: Erro
ru: Ошибка
sk: Chyba
vi: Lỗi

source: label_error_type
de: Fehlertyp
es: Tipo de Error
gl: Tipo de erro
lt: Klaidos tipas
nl: Fouttype
nn: Feilangjeving
no: Feilangivelse
pt_br: Tipo do Erro
ru: Тип ошибки
sk: Typ chyby
vi: Loại lỗi

source: label_error_value
de: Fehlerwert
es: Valor del Error
gl: Valor do erro
lt: Klaidos reikšmė
nl: Foutwaarde
nn: Feilens verdi
no: Feilens verdi
pt_br: Valor do Erro
ru: Значение ошибки
sk: Popis chyby
vi: Giá trị lỗi

source: label_event_announcement
de: Terminankündigung
es: Cuerpo del texto del evento
gl: Corpo do texto do evento
lt: Pranešimas apie renginį
nl: Hoofdtekst van evenement
no: Brødtekst
pt_br: Texto do corpo do evento
sk: Text oznamu o udalosti
vi: Nội dung sự kiện

source: label_event_attendees
de: Teilnehmer
es: Asistentes
gl: Asistentes
lt: Lankytojai
nl: Deelnemers
no: Deltakere
pt_br: Participantes
ru: Участники
sk: Účastníci
vi: Người tham dự

source: label_event_byline
de: (${location}, von ${start} bis ${end})
es: (${location}, desde ${start} hasta ${end})
nl: (${location}, van ${start} tot ${end})
pt_br: (${location}, de ${start} até ${end})
vi: (${location}, từ ${start} đến ${end})

source: label_event_byline_without_location
de: (von ${start} bis ${end})
es: (desde ${start} hasta ${end})
no: (fra ${start} til ${end})

source: label_event_end
de: Terminende
es: Fin del Evento
gl: Fin do evento
lt: Renginys baigiasi
nl: Einde
no: Hendelsen slutter
pt_br: Final do Evento
ru: Событие закончится
sk: Koniec
vi: Thời điểm kết thúc

source: label_event_location
de: Terminort
es: Lugar del Evento
gl: Lugar do evento
lt: Renginio vieta
nl: Locatie
no: Sted
pt_br: Local do Evento
ru: Место Проведения События
sk: Miesto konania
vi: Nơi diễn ra sự kiện

source: label_event_start
de: Terminanfang
es: Inicio del Evento
gl: Inicio do evento
lt: Renginys prasideda
nl: Aanvang
no: Hendelsen starter
pt_br: Início do Evento
ru: Событие начнется
sk: Začiatok
vi: Thời điểm bắt đầu

source: label_event_type
de: Terminart
es: Tipo(s) del Evento
gl: Tipo(s) do evento
lt: Renginio tipas(ai)
nl: Type
no: Hendelseskategori
pt_br: Tipos de Evento
ru: Тип(ы) Событий
sk: Typ(y) udalosti
vi: Loại sự kiện

source: label_exception
de: Fehler
es: Excepción
gl: Excepción
lt: Išimtis
nl: Fout
nn: Feilmelding
no: Feilmelding
pt_br: Exceção
ru: Исключение
sk: Výnimka
vi: Lỗi

source: label_exception_type
de: Fehlertyp
es: Tipo de Excepción
gl: Tipo de excepción
lt: Klaidos tipas
nl: Fouttype
no: Unntakstype
pt_br: Tipo de Exceção
ru: Тип ошибки
sk: Typ výnimky
vi: Loại lỗi

source: label_exception_value
de: Fehlerwert
es: Valor de la Excepción
gl: Valor da excepción
lt: Klaidos reikšmė
nl: Foutwaarde
no: Unntaksverdi
pt_br: Valor da Exceção
ru: Значение ошибки
sk: Hodnota výnimky
vi: Giá trị lỗi

source: label_exclude_from_nav
de: Von Navigation ausschließen
es: Excluir de la navegación
gl: Excluír da navegación
lt: Neįtraukti į navigaciją (meniu)
nl: Sluit uit van navigatie
no: Fjern fra navigasjon
pt_br: Excluir da navegação
ru: Исключить из навигации
sk: Vylúčiť z navigácie
vi: Không hiển thị ở mục định hướng

source: label_existing_categories
de: Bereits existierende Kategorien
es: Categorías actuales
gl: Categorías actuais
lt: Egzistuojančios kategorijos
nl: Bestaande categorieën
no: Eksisterende kategorier
pt_br: Categorias existentes
sk: Existujúce kategórie
vi: Các mục phân loại hiện có

source: label_expiration_date
de: Ablaufdatum
es: Fecha de Terminación
gl: Data de remate
lt: Galiojimo pabaigos data
nl: Vervaldatum
nn: Utløpsdato
no: Utløpsdato
pt_br: Data de Expiração
ru: Дата истечения срока
sk: Dátum expirácie
vi: Ngày hết hiệu lực

source: label_ext_editor
de: Externen Editor erlauben
es: Habilitar edición externa
gl: Habilitar edición externa
lt: Įgalinti išorinį redagavimą
nl: Extern bewerken inschakelen
no: Skru på ekstern redigering
pt_br: Habilitar edição externa
ru: Разрешить внешнее редактирование
sk: Povoliť externé editovanie
vi: Cho phép sử dụng trình biên tập bên ngoài

source: label_file
de: Datei
es: Archivo
gl: Ficheiro
lt: Failas
nl: Bestand
no: Fil
pt_br: Arquivo
ru: Файл
sk: Súbor
vi: Tập tin

source: label_filed_under
de: abgelegt unter:
es: archivado en:
gl: arquivado en:
lt: kategorijoje:
nl: gearchiveerd onder:
no: arkivert under:
pt_br: registrado em:
ru: Категория
sk: zahrnuté do:
vi: được ắp xếp dưới:

source: label_filterattributes
de: Attribute
es: Atributos
gl: Atributos
lt: Atributai
nl: Attributen
no: Attributter
pt_br: Atributos
sk: Atribúty
vi: Thuộc tính

source: label_filtertags
de: HTML-Tags
es: Etiquetas
gl: Etiquetas
lt: Kategorijos
nl: Tags
no: Koder
pt_br: Tags
sk: Tagy
vi: Tags

source: label_find_group
de: Nach einer Gruppe suchen
es: Encontrar aquí a algún grupo
gl: Atopar aquí algún grupo
lt: Rasti čia grupę
nl: Zoek een groep
nn: Søk etter grupper her
no: Søk etter grupper her
pt_br: Encontre um grupo aqui
ru: Найти здесь группу
sk: Nájsť skupinu
vi: Tìm kiếm nhóm người dùng

source: label_format
de: Format
es: Formato
gl: Formato
lt: Formatas
nl: Formaat
nn: Format
no: Format
pt_br: Formato
ru: Формат
sk: Formát
vi: Định dạng

source: label_full_name
de: Vor- und Nachname
es: Nombre Completo
gl: Nome completo
lt: Pilnas vardas
nl: Volledige naam
nn: Fullt namn
no: Fullt navn
pt_br: Nome completo
ru: Полное имя
sk: Celé meno
vi: Họ và tên

source: label_fullname
de: Vollständiger Name des Benutzers
es: Nombre Completo
gl: Nome completo
lt: Naudotojo tikras vardas
nl: Volledige naam
no: Fullt navn
pt_br: Nome completo
ru: Полное имя
sk: Celé meno
vi: Tên đầy đủ

source: label_generated_tabs_enable
de: Erzeuge Hauptnavigation automatisch
es: Generar pestañas automáticamente
gl: Xerar pestanas automaticamente
lt: Automatiškai sugeneruoti korteles
nl: Genereer automatisch tabbladen
no: Opprett faner automatisk
pt_br: Gerar abas automaticamente
ru: Автоматически генерировать закладки
sk: Automatické generovanie záložiek, tab-ov
vi: Tự động tạo thẻ mục

source: label_gnu_gpl_licence
de: GNU-GPL-Lizenz
es: Licencia GNU GPL
gl: Licenza GNU GPL
lt: GNU GPL licencija
nl: GNU GPL Licentie
no: GNU GPL-lisens
pt_br: Licença GNU GPL
ru: Лицензия GNU GPL
sk: GNU GPL licencia
vi: giấy phép GNU GPL

source: label_group
de: Gruppe
es: Grupo
gl: Grupo
lt: Gupė
nl: Groep
nn: Gruppe
no: Gruppe
pt_br: Grupo
ru: Группа
sk: Skupina
vi: Nhóm

source: label_group_members
de: Gruppenmitglieder
es: Miembros del Grupo
gl: Membros do grupo
lt: Grupės nariai
nl: Groepsleden
nn: Gruppemedlemmer
no: Gruppemedlemmer
pt_br: Membros do Grupo
ru: Члены группы
sk: Členovia skupiny
vi: Thành viên trong nhóm

source: label_group_memberships
de: Gruppenmitgliedschaften
es: Conjunto de miembros del Grupos
gl: Conxunto de membros dos grupos
lt: Grupės narystė
nl: Groepslidmaatschappen
nn: Gruppemedlemskap
no: Gruppemedlemskap
pt_br: Participações nos Grupos
ru: Членства группы
sk: Členstvo v skupinách
vi: Nhóm Thành viên

source: label_group_name
de: Gruppenname
es: Nombre del Grupo
gl: Nome do grupo
lt: Grupės pavadinimas
nl: Groepsnaam
no: Gruppenavn
pt_br: Nome do Grupo
ru: Название группы
sk: Názov, meno skupiny
vi: Tên nhóm

source: label_group_portlets
de: Gruppenportlets
es: Portlets de Grupo
gl: Portlets de grupo
lt: Grupės langeliai
nl: Groep portlets
no: Gruppeportleter
pt_br: Portlets do Grupo
sk: Skupinové portlety
vi: Portlet Nhóm

source: label_group_properties
de: Gruppeneinstellungen
es: Propiedades del Grupo
gl: Propiedades do grupo
lt: Grupės nustatymai
nl: Groepseigenschappen
nn: Gruppe-eigenskapar
no: Gruppe-egenskaper
pt_br: Propriedades do Grupo
ru: Свойства группы
sk: Vlastnosti skupiny
vi: Thuộc tính của nhóm

source: label_group_search
de: Gruppensuche
es: Búsqueda de grupos
gl: Procura de grupos
lt: Grupės paieška
nl: Groepen zoeken
nn: Gruppesøk
no: Gruppesøk
pt_br: Busca de Grupos
sk: Vyhľadávanie skupín
vi: Tìm kiếm nhóm
