Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: is not a valid url.
de: ist keine gültige Webadresse
es: no es un url válido.
no: er ikke en gyldig url

source: is not a valid us phone number.
de: ist keine gültige US-Telefonnummer
es: no es un número de teléfono local válido.
no: er ikke et gyldig telefonnummer

source: is not a valid zip code.
de: ist keine gültige Postleitzahl
es: no es un código postal válido.
no: er ikke et gyldig postnummer

source: is not a well formed SSN.
de: keine gültige Sozialversicherungsnummer
es: no es un SSN bien formado.
no: er ikke et (amerikansk) personnummer (social security number)

source: is not an integer.
de: keine ganze Zahl.
es: no es un entero.
no: er ikke et heltall

source: label_acquired_roles
de: Geerbte Funktionen
es: Roles Heredados
gl: Roles herdados
lt: Paveldėta rolė(s)
nl: Overgenomen rol(len)
no: Arvede roller
pt_br: Papéis Herdados
ru: Наследумая(ые) роль(и)
sk: Získané role
vi: Các vai trò được thừa kế

source: label_acquired_roles_inactive
de: (inaktiv)
es: (inactivo)
gl: (inactivo)
lt: (neaktyvus)
nl: (niet actief)
no: (inaktive)
pt_br: (inativo)
ru: (неактивна)
sk: Získané neaktívne role
vi: (không hoạt động)

source: label_actions
de: Aktionen
es: Acciones
gl: Accións
lt: Veiksmai
nl: Acties
no: Handlinger
pt_br: Ações
ru: Действия
sk: Akcie
vi: Các thao tác

source: label_actions_menu
de: Aktionen
es: Acciones
gl: Accións
lt: Veiksmai
nl: Acties
no: Operasjoner
pt_br: Ações
ru: Действия
sk: Akcie
vi: Thao tác

source: label_add
de: Hinzufügen
es: Agregar
gl: Engadir
lt: Pridėti
nl: Toevoegen
no: Legg til
pt_br: Adicionar
sk: Pridať
vi: Thêm

source: label_add_comment
de: Kommentieren
es: Agregar un Comentario
gl: Engadir un comentario
lt: Pridėti komentarą
nl: Opmerking toevoegen
no: Legg til kommentar
pt_br: Adicionar Comentário
ru: Добавить комментарий
sk: Pridať komentár
vi: Thêm lời bình

source: label_add_new_group
de: Neue Gruppe hinzufügen
es: Agregar Nuevo Grupo
gl: Engadir grupo novo
lt: Pridėti naują grupę
nl: Nieuwe groep toevoegen
no: Legg til ny gruppe
pt_br: Adicionar novo grupo
ru: Добавить новую группу
sk: Pridať novú skupinu
vi: Thêm nhóm mới

source: label_add_new_item
de: Hinzufügen
es: Agregar elemento
gl: Engadir elemento
lt: Pridėti naują elementą
nl: Nieuw item toevoegen
nn: Legg til innhald
no: Legg til innhold
pt_br: Adicionar item
ru: Добавить новый элемент
sk: Vložiť nový objekt
vi: Thêm đối tượng

source: label_add_new_item_in_folder
de: In Ordner hinzufügen
es: Agregar a carpeta
gl: Engadir a cartafol
lt: Pridėti prie aplanko
nl: Voeg toe aan map
no: Legg til i mappe
pt_br: Adicionar na pasta
ru: Добавить в папку
sk: Pridať do adresára
vi: Thêm vào thư mục

source: label_add_new_user
de: Neuen Benutzer hinzufügen
es: Agregar Nuevo Usuario
gl: Engadir usuario novo
lt: Pridėti naują naudotoją
nl: Nieuwe gebruiker toevoegen
no: Legg til ny bruker
pt_br: Adicionar Novo Usuário
ru: Добавить нового пользователя
sk: Pridať konto pre nového používateľa
vi: Thêm người dùng

source: label_add_portlet
de: Portlet hinzufügen
es: Agregar portlet
gl: Engadir portlet
lt: Pridėti langelį
nl: Portlet toevoegen
no: Legg til portlet
pt_br: Adicionar portlet
sk: Pridať portlet
vi: Thêm portlet

source: label_add_portlet_ellipsis
de: Portlet hinzufügen…
es: Agregar portlet…
gl: Engadir portlet…
lt: Pridėti langelį...
nl: Voeg portlet toe…
no: Legg til portlet...
pt_br: Adicionar portlet…
ru: Добавить портлет
sk: Pridať portlet...
vi: Thêm portlet...

source: label_add_to_ical
de: iCal
es: iCal
gl: iCal
lt: iCal (Mac OS X)
nl: iCal
no: iCal (Mac OS X)
pt_br: iCal
sk: iCal
vi: iCal

source: label_add_to_vcal
de: vCal
es: vCal
gl: vCal
lt: vCal (Windows, Linux)
nl: vCal
no: vCal (Windows, Linux)
pt_br: vCal
sk: vCal
vi: vCal

source: label_add_type
de: ${type} hinzufügen
es: Agregar ${type}
gl: Engadir ${type}
lt: Pridėti ${type}
nl: Voeg ${type} toe
no: Legg til ${type}
pt_br: Adicionar ${type}
ru: Добавить ${type}
sk: Pridať: ${type}
vi: Thêm ${type}

source: label_add_type_to_folder
de: ${type} zu Ordner hinzufügen
es: Agregar ${type} a carpeta
gl: Engadir ${type} a cartafol
lt: Pridėti ${type} į aplanką
nl: Voeg ${type} aan map
no: Legg til ${type} i mappen
pt_br: Adicionar ${type} na pasta
ru: Добавление ${type} в папку
sk: Pridať ${type} do adresára
vi: Thêm ${type} vào thư mục

source: label_add_user_to_group
de: Füge den Benutzer der ausgewählten Gruppe hinzu
es: Agregar el usuario a los grupos seleccionados
gl: Engadir o usuario aos grupos seleccionados
lt: Pridėti naudotoją prie pasirinktų grupių
nl: Gebruiker toevoegen aan geselecteerde groepen
no: Legg til brukeren i valgte grupper
pt_br: Adicionar usuário aos grupos selecionados
ru: Добавить пользователя в выбранные группы
sk: Pridať konto používateľa do zvolených skupín
vi: Thêm người dùng vào nhóm được chọn

source: label_add_users_to_group
de: Füge die ausgewählten Benutzer oder Gruppen dieser Gruppe hinzu.
es: Agregar los grupos y usuarios seleccionados a este grupo
gl: Engadir os grupos e usuarios seleccionados a este grupo
lt: Pridėti parinktus naudotojus šiai grupei
nl: Geselecteerde gebruikers toevoegen aan deze groep
no: Legg til valgte brukere/grupper i denne gruppen
pt_br: Adicionar os grupos e usuários selecionados nesse grupo
ru: Добавить выбранных пользователей или группы в данную группу
sk: Pridať zvolené kontá skupín a používateľov do tejto skupiny
vi: Thêm nhóm và người dùng được chọn vào nhóm này

source: label_advanced
de: Erweitert…
es: Avanzado…
gl: Avanzado…
lt: Specialus
nl: Geavanceerd...
nn: Avansert
no: Avansert…
pt_br: Avançado…
sk: Možnosti...
vi: Nâng cao...

source: label_advanced_search
de: Erweiterte Suche…
es: Búsqueda Avanzada…
gl: Procura avanzada…
lt: Išplėstinė paieška
nl: Geavanceerd zoeken...
no: Avansert søk…
pt_br: Busca Avançada…
ru: Расширенный поиск
sk: Rozšírené vyhľadávanie...
vi: Tìm kiếm nâng cao...

source: label_affected_content
de: Betroffene Artikel
es: Contenido afectado
gl: Contido afectado
lt: Pakeistas turinys
nl: Aan te passen inhoud
nn: Vald innhald
no: Valgt innhold
pt_br: Conteúdo afetado
ru: Затронутое содержимое
sk: Dotknutý obsah
vi: Nội dung bị tác động

source: label_all
de: Alle
es: Todo
gl: Todo
lt: Visi
nl: Allemaal
no: Alle
pt_br: Todos
sk: Všetko
vi: Tất cả

source: label_all_items_in_folder_selected
de: Alle ${number} Artikel in diesem Ordner sind ausgewählt. ${link_clear_selection}
es: Todos los ${number} elementos en esta carpeta están seleccionados. ${link_clear_selection}
gl: Todos os ${number} elementos neste cartafol están seleccionados. ${link_clear_selection}
lt: Visi ${number} elementai (-ų) šiame aplanke pasirinkti. ${link_clear_selection}"
nl: Alle ${number} items in deze map zijn geselecteerd. ${link_clear_selection}
no: Alle ${number} elementer i denne mappen er valgt. ${link_clear_selection}
pt_br: Todos os ${number} itens nesta pasta estão selecionados. ${link_clear_selection}
sk: Všetko, ${number}, v tomto adresáre je vybrané. ${link_clear_selection}
vi: Tất cả ${number} đối tượng trong thư mục này đã được chọn. ${link_clear_selection}

source: label_all_items_on_page_selected
de: Alle ${number} Artikel in dieser Seitenansicht sind ausgewählt. ${link_select_items}
es: Todos los ${number} elementos en esta página están seleccionados. ${link_select_items}
gl: Todos os ${number} elementos nesta páxina están seleccionados. ${link_select_items}
lt: Visi ${number} elementai (-ų) šiame puslapyje pasirinkti. ${link_select_items}"
nl: Alle ${number} items op deze pagina zijn geselecteerd. ${link_select_items}
no: Alle ${number} elementer på denne siden er valgt. ${link_select_items}
pt_br: Todos os ${number} itens nesta página estão selecionados. ${link_select_items}
sk: Všetko, ${number}, na tejto stránke je vybrané. ${link_select_items}
vi: Tất cả ${number} đối tượng trên trang này đã được chọn. ${link_select_items}

source: label_allow_combined_language_codes
de: Benutze länderspezifische Sprachkodes
es: Mostrar variantes del idioma específicas para países
gl: Mostrar variantes do idioma específicas para países
lt: Rodyti kalbas pagal šalis
nl: Toon land specifieke taalvarianten
no: Vis landspesifikke språkvarianter
pt_br: Exibir as variantes de idioma específicos de países
sk: Zobrazovať kombinované jazykové kódy
vi: Hiển thị biến thế ngôn ngữ đặc thù của một nước

source: label_allow_comments
de: Kommentare erlauben
es: Permitir comentarios
gl: Permitir comentarios
lt: Leisti diskutuoti šia tema
nl: Commentaar toestaan
no: Tillat kommentarer
pt_br: Permitir comentários
ru: Разрешить комментарии
sk: Povoliť komentáre
vi: Cho phép gửi lời bình

source: label_allow_discussion
de: Diskussion erlauben
es: Permitir Discusión sobre este elemento
gl: Permitir discusión sobre este elemento
lt: Leisti diskutuoti šia tema
nl: Sta discussie bij dit item toe
nn: tilpassa nivå kommentarer
no: Tillat kommentarer
pt_br: Permitir discussão neste item
ru: Разрешить дискуссию
sk: Povoliť diskusiu
vi: Cho phép thảo luận ở mục này

source: label_an_anonymous_user
de: einem anonymen Benutzer
es: un usuario anónimo
gl: un usuario anónimo
lt: anonimiškas naudotojas
nl: een anonieme gebruiker
no: en anonym bruker
pt_br: um usuário anônimo
sk: anonymný používateľ
vi: một người dùng ẩn danh

source: label_anonymous_user
de: Anonymer Benutzer
es: Usuario Anónimo
gl: Usuario anónimo
lt: Neregistruotas naudotojas
nl: Anonieme gebruiker
nn: Ukjent brukar
no: Ukjent bruker
pt_br: Usuário Anônimo
ru: Анонимный посетитель
sk: Anonymný používateľ
vi: Người dùng ẩn danh

source: label_any_author
de: Jeder Autor
es: Cualquier Autor
gl: Calquera autor
lt: Bet kuris autorius
nl: Alle auteurs
nn: Kvensomhelst
no: Hvem som helst
pt_br: Qualquer Autor
ru: Любой автор
sk: Všetci autori
vi: Mọi tác giả

source: label_apply_changes
de: Änderungen anwenden
es: Aplicar Cambios
gl: Aplicar cambios
lt: Išsaugoti pakeitimus
nl: Wijzigingen toepassen
no: Iverksett endringer
pt_br: Aplicar alterações
ru: Применить изменения
sk: Aplikovať zmeny
vi: Thay đổi

source: label_apply_current_folder
de: Einstellungen nur für diesen Ordner übernehmen
es: Aplicar sólo a carpeta actual
gl: Aplicar só a cartafol actual
lt: Taikyti tik šiam katalogui
nl: Alleen voor de huidige map
no: Bruk bare på gjeldende mappe
pt_br: Aplicar somente na pasta atual
sk: Len pre aktuálny adresár
vi: Chỉ áp dụng cho thư mục hiện tại

source: label_apply_settings
de: Einstellungen anwenden
es: Aplicar Configuración
gl: Aplicar configuración
lt: Pritaikyti nuostatas
nl: Instellingen bewaren
no: Utfør endringer
pt_br: Aplicar configurações
ru: Применить настройки
sk: Použiť nastavenia
vi: Áp dụng

source: label_apply_to_subfolders
de: Einstellungen für Unterordner übernehmen
es: Aplicar a subcarpetas
gl: Aplicar a subcartafoles
lt: Taikyti ir pakatalogiams
nl: Voor deze map, inclusief sub items
no: Bruk på undermapper
pt_br: Aplicar a subpastas
sk: Zahrnúť aj podadresáre
vi: Áp dụng cho thư mục con

source: label_assign_local_role_to_users
de: Funktionen zuweisen
es: Asignar Rol Local a Usuario(s) Seleccionado(s)
gl: Asignarlles rol local a usuario(s) seleccionado(s)
lt: Priskirti vietinę rolę parinktiems naudotojams
nl: Lokale rol toewijzen aan de geselecteerde gebruiker(s)
no: Tildel lokal rolle til valgte bruker(e)
pt_br: Atribuir Papel Local ao(s) usuário(s) selecionado(s)
ru: Назначить локальную роль выбранному пользователю(ям)
sk: Priradiť lokálnu rolu zvoleným používateľom
vi: Ấn định vai trò cục bộ cho Người dùng đã chọn

source: label_assign_role_to_groups
de: Funktionen zuweisen
es: Asignar Rol Local a Grupo(s) Seleccionado(s)
gl: Asignarlles rol local a grupo(s) seleccionado(s)
lt: Priskirti vietinę rolę parinktai grupei
nl: Lokale rol toewijzen aan de geselecteerde groep(en).
no: Tildel lokal rolle til valgte gruppe(r)
pt_br: Atribua um Papel Local ao(s) grupo(s) selecionado(s)
ru: Назначить локальную роль выбранной группе(ам)
sk: Priradiť lokálnu rolu zvoleným skupinám
vi: Ấn định vai trò cục bộ cho Nhóm đã chọn

source: label_assign_roles_to_users_groups
de: Funktionen zuweisen
es: Asignar los Roles Seleccionados a los Usuarios/Grupos Seleccionados
gl: Asignarlles os roles seleccionados aos usuarios/grupos seleccionados
lt: Priskirti pasirinktas roles parinktiems naudotojams ar grupėms
nl: Ken geselecteerde rollen aan de geselecteerde gebruiker(s)/groep(en)
no: Tilordne valgte roller til valgte brukere/grupper
pt_br: Atribui os Papéis selecionados para os Usuários/Grupos selecionados
ru: Назначить Отмеченные Роли для Пользователей/Групп
sk: Priradiť zvolené role vybraným používateľom/skupinám
vi: Ấn định vai trò đã chọn cho Người dùng/Nhóm người dùng được chọn

source: label_at
de: in
es: en
gl: en
nl: in
pt_br: em
sk: na
vi: tại

source: label_author
de: Autor
es: Autor
gl: Autor
lt: Autorius
nl: Auteur
nn: Oppretta av
no: Opprettet av
pt_br: Autor
ru: Автор
sk: Autor(ka)
vi: Tác giả

source: label_author_external_home_page
de: Externe Homepage…
es: Página personal externa del autor…
gl: Páxina personal externa do autor…
lt: Autoriaus išorinis namų puslapis
nl: De externe website van de auteur...
no: Forfatterens eksterne hjemmeside…
pt_br: Página pessoal externa do autor…
sk: Externá domovská stránka...
vi: Trang chủ của tác giả...

source: label_author_internal_home_page
de: Homepage auf dieser Website…
es: Página personal del autor en este sitio…
gl: Páxina persoal do autor neste sitio…
lt: Autoriaus namų puslapis šiame tinklapyje
nl: De homepage van de auteur in deze site...
no: Forfatterens hjemmeside i dette nettstedet…
pt_br: Página pessoal do autor neste site…
sk: Domovská stránka na tomto webe...
vi: Trang chủ của tác giả ở trong hệ thống...

source: label_back_to_addremove_products
de: Zurück zu Hinzufügen/Entfernen von Produkten
es: Volver a Agregar/Quitar Productos
gl: Volver Engadir/Quitar produtos
lt: Grįžti prie produktų diegimo/išjungimo
nl: Terug naar Toevoegen/Verwijderen producten
nn: Back to Add/Remove Products
no: Tilbake til Legg til / fjern tilleggsmoduler
pt_br: Voltar para Adicionar/Remover Produtos
ru: Вернуться к "Установке и удалению продуктов"
sk: Naspäť k pridávaniu/odstraňovaniu produktov
vi: Quay trở về trang Thêm/Gỡ bỏ các Product

source: label_back_to_errorlog
de: Zurück zum Fehlerprotokoll
es: Volver al Registro de Error
gl: Volver ao rexistro de erro
lt: Grįžti prie klaidų žurnalo
nl: Terug naar het logboek
nn: Tilbake til feil-loggen
no: Tilbake til feil-loggen
pt_br: Voltar ao Registro de Erros
ru: Назад к журналу ошибок
sk: Naspäť k Error Log-u
vi: Quay trở về trang Bản ghi lỗi

source: label_back_to_site
de: Zurück zur Webseite
es: Volver al sitio
gl: Volver ao sitio
lt: Grįžti į tinklapį
nl: Terug naar de website
no: Tilbake til siden du kom fra
pt_br: Voltar para o site
ru: Вернуться на сайт
sk: Naspäť
vi: Quay trở lại

source: label_biography
de: Biografie
es: Biografía
gl: Biografía
lt: Biografija
nl: Biografie
no: Biografi
pt_br: Biografia
ru: Биография
sk: Biografia
vi: Tiểu sử

source: label_body_text
de: Haupttext
es: Cuerpo del texto
gl: Corpo do texto
lt: Tekstas
nl: Hoofdtekst
nn: Brødtekst
no: Brødtekst
pt_br: Corpo do texto
ru: Основной текст
sk: Text - telo, element body
vi: Nội dung

source: label_boolean_criteria_bool
de: Wahrheitswert
es: Valor
gl: Valor
lt: Reikšmė
nl: Waarde
no: Verdi
pt_br: Valor
ru: Значение
sk: Hodnota
vi: Giá trị

source: label_browse
de: Durchsuchen
es: Navegar
gl: Navegar
lt: Naršyti
nl: Bladeren
no: Bla gjennom
pt_br: Procurar
sk: Prehliadať
vi: Duyệt

source: label_by_author
de: erstellt von ${author}
es: por ${author}
gl: por ${author}
lt: sukurta ${author}
nl: door ${author}
no: av ${author}
pt_br: por ${author}
ru: Автор: ${author}
sk: - ${author} -
vi: - ${author}

source: label_cache_entries
de: Einträge
es: Entradas
gl: Entradas
lt: Įrašai
nl: Items
no: Oppføringer
pt_br: Entradas
sk: Položky
vi: Mục

source: label_cache_hits
de: Treffer
es: Aciertos
gl: Acertos
lt: Sėkmės
nl: Hits
no: Treff
pt_br: Acertos
sk: Hity
vi: Hits

source: label_cache_misses
de: Fehler
es: Fallos
gl: Fallos
lt: Nesėkmės
nl: Gemist
no: Bommer
pt_br: Perdas
sk: Mimo
vi: Misses

source: label_cache_path
de: Pfad
es: Ruta
gl: Ruta
lt: Kelias
nl: Pad
no: Sti
pt_br: Caminho
sk: Cesta
vi: Đường dẫn

source: label_cache_size_bytes
de: Größe, Bytes
es: Tamaño, bytes
gl: Tamaño, bytes
lt: Dydis, baitais
nl: Grootte, bytes
no: Størrelse, byte
pt_br: Tamanho, em bytes
sk: Veľkosť, bajty
vi: Size, bytes

source: label_calendar
de: Kalender
es: Calendario
gl: Calendario
lt: Kalendorius
nl: Kalender
nn: Kalendar
no: Kalender
pt_br: Calendário
ru: Календарь
sk: Kalendár
vi: Lịch

source: label_cancel
de: Abbrechen
es: Cancelar
gl: Cancelar
lt: Atšaukti
nl: Annuleren
no: Avbryt
pt_br: Cancelar
ru: Отменить
sk: Zrušiť
vi: Hủy bỏ

source: label_categories
de: Kategorien
es: Categorías
gl: Categorías
lt: Kategorijos
nl: Categorieën
no: Kategorier
pt_br: Categorias
sk: Kategórie
vi: Loại

source: label_change
de: Ändern
es: Cambiar
gl: Cambiar
lt: Pakeisti
nl: Wijzigen
no: Endre
pt_br: Alterar
sk: Zmeniť
vi: Thay đổi

source: label_change_comment
de: Kommentar ändern
es: Cambiar Comentario
gl: Cambiar comentario
lt: Pakeisti komentarą
nl: Opmerking
no: Endre kommentar
pt_br: Alterar comentário
ru: Изменить комментарий
sk: Zmeniť komentár
vi: Thay đổi Lời bình

source: label_change_default_item
de: Artikel aus dem Ordner…
es: Cambiar el elemento de contenido como vista por defecto...
gl: Cambiar o elemento de contido como vista por defecto...
lt: Pakeisti turinio elementą numatyto režimo vaizdu...
nl: Wijzig content item als standaard weergave...
no: Endre innhold som standardvisning...
pt_br: Alterar item usado como visão padrão...
ru: Выбрать другой объект<br />для вида по-умолчанию…
sk: Zmeniť položku zobrazujúcu preddefinovaný pohľad...
vi: Thay đổi nội dung hiển thị mặc định...

source: label_change_item
de: Artikel aus dem Ordner…
es: Establecer el elemento de contenido<br /> como vista por defecto…
gl: Establecer o elemento de contido<br /> como vista por defecto…
lt: Pakeisti turinio elementą <br/> numatyto režimo vaizdu
nl: Wijzig content item<br/>als standaardweergave...
no: Sett innhold som <br /> standardvisning…
pt_br: Alterar o item usado<br />como visão padrão…
sk: Zmeniť položku predstavujúcu<br />štandardný pohľad...
vi: Thay đổi nội dung <br />hiển thị mặc định...

source: label_change_member_properties
de: Benutzereinstellungen ändern.
es: Cambiar las propiedades del miembro.
gl: Cambiar as propiedades do membro.
lt: Keisti narių nustatymus.
nl: Gebruikersgegevens wijzigen.
nn: Endra medlemseigenskapar
no: Endre medlemsegenskaper
pt_br: Alterar as propriedades do usuário.
sk: Zmeniť vlastnosti používateľského konta.
vi: Thay đổi thông tin và các thiết lập cá nhân của thành viên.

source: label_change_ownership
de: Besitzer ändern
es: Cambiar propietario
gl: Cambiar propietario
lt: Pakeisti autorystę
nl: Wijzig eigendom
no: Endre eierskap
pt_br: Alterar dono
ru: Изменить собственность
sk: Zmeniť vlastníctvo
vi: Thay đổi quyền sở hữu

source: label_change_password
de: Passwort ändern
es: Cambiar Contraseña
gl: Cambiar contrasinal
lt: Pakeisti slaptažodį
nl: Wachtwoord wijzigen
no: Bytt passord
pt_br: Alterar senha
ru: Изменить пароль
sk: Zmeniť heslo
vi: Thay đổi Mật khẩu

source: label_change_status
de: Statusänderung
es: Cambiar Estado
gl: Cambiar estado
lt: Keisti būseną
nl: Status wijzigen
nn: Endra tilstand
no: Endre tilstand
pt_br: Alterar estado
ru: Изменить состояние
sk: Zmeniť stav
vi: Thay đổi Trạng thái

source: label_characters_remaining
de: ${count} Zeichen verbleiben
es: ${count} caracteres disponibles
gl: ${count} caracteres dispoñibles
lt: ${count} simbolių liko
nl: ${count} tekens resterend
no: ${count} tegn tilgjengelige
pt_br: ${count} caracteres restantes
sk: ${count} znak(ov) zostáva
vi: Còn lại ${count} ký tự

source: label_checkin_message
de: Änderungsnotiz
es: Mensaje para Nueva Versión
gl: Mensaxe para versión nova
nl: Check-in boodschap
no: Innsjekkingsmelding
vi: Thông điệp check-in

source: label_checkout_folder
de: Ordner für die Arbeitskopie
es: Carpeta de Retirada de versiones
gl: Cartafol de retirada de versións
nl: Uitcheckfolder
no: Utsjekkingsmappe
vi: Checkout Thư mục

source: label_choose_content_item
de: Wählen Sie einen Artikel…
es: Escoja un elemento de contenido…
gl: Escolla un elemento de contido…
lt: Pasirinkti turinio elementą
nl: Kies een content item...
no: Velg innhold…
pt_br: Selecione um item de conteúdo…
sk: Vybrať položku...
vi: Chọn một mục nội dung...

source: label_choose_item
de: Artikel aus dem Ordner…
es: Seleccione un elemento de contenido<br />como vista por defecto…
gl: Seleccione un elemento de contido<br />como vista por defecto…
lt: Pasirinkti turinio elementą <br/> kaip numatytąjį vaizdą
nl: Selecteer een item als standaardweergave...
no: Velg innhold som <br /> standardvisning…
pt_br: Selecionar um item<br />como visão padrão…
ru: Выбрать документ<br />для вида по умолчанию…
sk: Vybrať položku predstavujúcu<br />štandardný pohľad...
vi: Chọn nội dung <br /> hiển thị mặc định...

source: label_choose_template
de: Darstellung
es: Mostrar
gl: Mostrar
lt: Išvaizda
nl: Weergave
no: Visning
pt_br: Exibição
ru: Показать
sk: Zobraziť
vi: Hiển thị

source: label_clear_displayed_entries
de: Angezeigte Einträge löschen
es: Eliminar las Entradas Mostradas
gl: Eliminar as entradas mostradas
lt: Pašalinti rodomus įrašus
nl: Getoonde meldingen verwijderen
no: Nullstill den viste listen
pt_br: Limpar entradas exibidas
ru: Очистить показанные строки
sk: Odstrániť zobrazené záznamy
vi: Xóa các mục đã hiển thị

source: label_clear_selection
de: Auswahl aufheben
es: Borrar selección
gl: Borrar selección
lt: Išvalyti pažymėjimą
nl: Vergeet selectie
no: Fjern valg
pt_br: Limpar seleção
sk: Zrušiť výber
vi: Xóa chọn lựa

source: label_click_here_to_retrieve
de: fordern Sie ein neues an
es: haga clic aquí para recuperarla
lt: spragtelikte čia, kad atkurtumėte jį
nl: Klik hier
pt_br: clique aqui para recebê-la
ru: нажмите сюда для его получения
sk: kliknite sem, aby ste ho získali
vi: bấm vào đây để lấy lại

source: label_click_to_view_full_image
de: Zeige Bild in voller Größe…
es: Haga clic aquí para ver la imagen a tamaño completo…
gl: Faga clic aquí para ver a imaxe co tamaño completo…
lt: Spragtelkite, kad matytumėte pilną paveikslėlio vaizdą
nl: Klik voor de volledige weergave van de afbeelding...
no: Klikk for full størrelse…
pt_br: Clique para ver a imagem no tamanho completo…
ru: Нажмите для полноразмерного просмотра картинки…
sk: Obrázok v plnej veľkosti...
vi: Bấm vào để xem hình ảnh đúng kích cỡ...

source: label_comment
de: Kommentar
es: Comentario
gl: Comentario
lt: Komentaras
nl: Opmerking
nn: Kommentar
no: Kommentar
pt_br: Comentário
ru: Комментарий
sk: Komentár
vi: Chú thích

source: label_comment_by
de: Kommentar von
es: Enviado por
gl: Enviado por
lt: Sukurtas
nl: door
nn: Skrive av
no: Skrevet av
pt_br: Enviado por
ru: Автор:
sk: Autor(ka)
vi: Gửi bởi

source: label_commented_at
de: am
es: en
gl: en
lt: at
nl: op
nn: den
no: den
pt_br: em
ru: Дата:
vi: vào lúc

source: label_comments
de: Kommentare
es: Comentarios
gl: Comentarios
lt: Komentarai
nl: Opmerkingen
nn: Kommentarer
no: Kommentarer
pt_br: Comentários
ru: Комментарии
sk: Komentáre
vi: Chú thích

source: label_compare
de: Vergleichen
es: Comparar
gl: Comparar
lt: Palyginti
nl: Vergelijken
no: Sammenlign
pt_br: Comparar
ru: Сравнить
sk: Porovnať
vi: So sánh

source: label_confirm_password
de: Passwort bestätigen
es: Confirmar contraseña
gl: Confirmar contrasinal
lt: Patvirtinti slaptažodį
nl: Wachtwoord bevestigen
nn: Bekreft passord
no: Bekreft passord
pt_br: Confirme a senha
ru: Подтвердите пароль
sk: Potvrdiť heslo
vi: Nhập lại mật khẩu
