Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Zope Management Interface
de: Zope-Management-Oberfläche
es: Interfaz de Administración de Zope
gl: Interface de administración de Zope
lt: Zope valdymo sąsaja
nn: Administrasjons-grensesnitt for Zope
no: Administrasjon av Zope
pt_br: Interface de Gerência do Zope
ru: Интерфейс управления Zope
sk: Zope - manažérske rozhranie (ZMI)
vi: Giao diện quản trị Zope

source: Zope server and site maintenance options.
de: Zope-Server- und Wartungseinstellungen
es: Opciones de mantenimiento del sitio y del servidor Zope.
gl: Opcións de mantemento do sitio e do servidor Zope.
lt: Zope serverio ir tinklalapio išlaikymo nuostatos.
nl: Zope server en onderhoud opties.
no: Alternativer for vedlikehold av Zope-server og nettsted
pt_br: Opções do servidor Zope e da manutenção do site.
sk: Zope server a sídlo - nastavenia pre správu.
vi: Các tuỳ chọn liên quan đến máy chủ Zope và bảo trì hệ thống.

source: accesskey_accesskey_details
de: <code>0</code> — Details zu Tastaturkurzbefehlen
es: <code>0</code> — Detalles de la Tecla de Acceso
gl: <code>0</code> — Detalles da tecla de acceso
lt: <code>0</code> Prieigos klavišų detalės
nl: <code>0</code> - Sneltoets details
no: <code>0</code> - Hurtigtast-oversikt
pt_br: <code>0</code> — Detalhes das Teclas de Atalho
ru: <code>0</code> &mdash; Информация о клавишах доступа
sk: <code>0</code> — Prístupová klávesa - detaily
vi: <code>0</code> — Các phím hỗ trợ sử dụng

source: accesskey_advanced_search
de: <code>5</code> — Erweiterte Suche
es: <code>5</code> — Búsqueda Avanzada
gl: <code>5</code> — Procura avanzada
lt: <code>5</code> Išplėstinė paieška
nl: <code>5</code> - Geavanceerde zoeken
no: <code>5</code> - Avansert søk
pt_br: <code>5</code> — Busca Avançada
ru: <code>5</code> &mdash; Расширенный поиск
sk: <code>5</code> — Rozšírené vyhľadávanie
vi: <code>5</code> — Tìm kiếm nâng cao

source: accesskey_contact
de: <code>9</code> — Kontaktinformationen
es: <code>9</code> — Información de contacto
gl: <code>9</code> — Información de contacto
lt: <code>9</code> Kontaktinė informacija
nl: <code>9</code> - Contactinformatie
no: <code>9</code> - Kontaktinformasjon
pt_br: <code>9</code> — Informações de contato
ru: <code>9</code> &mdash; Контактная информация
sk: <code>9</code> — Kontakt
vi: <code>9</code> — Thông tin liên hệ

source: accesskey_home_page
de: <code>1</code> — Startseite
es: <code>1</code> — Página de Inicio
gl: <code>1</code> — Páxina de inicio
lt: <code>1</code> Pradinis puslapis
nl: <code>1</code> - Voorpagina
no: <code>1</code> - Forsiden
pt_br: <code>1</code> — Página Inicial
ru: <code>1</code> &mdash; Домашняя страница
sk: <code>1</code> — Domovská stránka
vi: <code>1</code> — Trang chủ

source: accesskey_navigation
de: <code>6</code> — Navigation
es: <code>6</code> — Árbol de navegación del sitio
gl: <code>6</code> — Árbore de navegación do sitio
lt: <code>6</code> Tinklalapio peržiūros medis
nl: <code>6</code> - Website navigatie boom
no: <code>6</code> - Navigasjonstreet
pt_br: <code>6</code> — Navegação
ru: <code>6</code> &mdash; Навигация
sk: <code>6</code> — Navigačný strom
vi: <code>6</code> — Mục định hướng

source: accesskey_search_field
de: <code>4</code> — Fokus auf das Suchfeld
es: <code>4</code> — Foco del campo de búsqueda
gl: <code>4</code> — Foco do campo de procura
lt: <code>4</code> Pažymėti paieškos lauką
nl: <code>4</code> - Zoekenveld focus
no: <code>4</code> - Bytt fokus til søkefeltet
pt_br: <code>4</code> — Foco no campo de busca
ru: <code>4</code> &mdash; Установить курсор в поле поиска
sk: <code>4</code> — Fokus pre vyhľadávacie políčko
vi: <code>6</code> — Chuyển con trỏ đến ô tìm kiếm

source: accesskey_sitemap
de: <code>3</code> — Übersicht
es: <code>3</code> — Mapa de Sitio
gl: <code>3</code> — Mapa do sitio
lt: <code>3</code> Tinklalapio žemėlapis
nl: <code>3</code> - Website overzicht
no: <code>3</code> - Nettsteds-kart
pt_br: <code>3</code> — Mapa do Site
ru: <code>3</code> &mdash; Карта сайта
sk: <code>3</code> — Mapa stránok
vi: <code>3</code> — Sơ đồ site

source: accesskey_skip_to_content
de: <code>2</code> — Direkt zum Inhalt
es: <code>2</code> — Saltar a contenido
gl: <code>2</code> — Saltar a contido
lt: <code>2</code> Pereiti prie turinio
nl: <code>2</code> - Ga naar de inhoud
no: <code>2</code> - Gå til innhold
pt_br: <code>2</code> — Ir para o conteúdo
ru: <code>2</code> &mdash; Перейти к контенту
sk: <code>2</code> — Na obsah
vi: <code>2</code> — Chuyển đến nội dung

source: action_convert_legacy_portlets
de: Hier werden veraltete Portlets definiert. Klicken Sie auf die Schaltfläche »Portlets konvertieren«, um Portlets im neuen Stil zu erzeugen.
es: Se han definido aquí portlets heredados. Haga clic en el botón para convertirlos al nuevo estilo de portlets.
gl: Definíronse aquí portlets herdados. Faga clic no botón para convertelos ao novo estilo de portlets.
lt: Čia yra apibrėžtų palikimo langelių. Spragletkite mygtuką, kad paversti juos naujoviškus langelius.
nl: Er zijn verouderde portlets gedefinieerd. Click op de button om ze te converteren naar nieuwe stijl portlets.
no: Det er definert eldre portleter her. Klikk på knappen for å konvertere dem til portletere med ny stil.
pt_br: Existem portlets antigos definidos aqui. Clique no botão para converter eles para o novo formato de portlets.
sk: Sú tu definované portlety v starom štýle. Po kliknutí na tlačitko budú skonvertované do nového štýlu.
vi: Hiện vẫn còn các portlet kiểu cũ. Bấm nút để chuyển các portlet kiểu cũ sang kiểu mới.

source: alert_really_delete
de: Möchten Sie den Artikel wirklich löschen?
es: ¿Está seguro de que quiere eliminar este elemento?
gl: Está seguro de que quere eliminar este elemento?
lt: Ar iš tikrųjų norite pašalinti šį elementą?
nl: Weet u zeker dat u dit item wilt verwijderen?
no: Er du sikker på at du vil slette dette innholdet?
pt_br: Você realmente quer apagar este item?
ru: Вы уверенны, что хотите удалить этот элемент?
sk: Skutočne chcete odstrániť túto položku?
vi: Bạn có chắc là muốn xóa đối tượng này?

source: alert_really_delete_folder
de: Möchten Sie wirklich diesen Ordner und seinen Inhalt löschen?
es: ¿Está seguro de que quiere eliminar esta carpeta y todos sus contenidos?
gl: Está seguro de que quere eliminar este cartafol e todos os seus contidos?
lt: Ar iš tikrųjų norite pašalinti šį katalogą kartu su jo turiniu?
nl: Wilt u deze map en alle inhoud echt verwijderen?
no: Er du sikker på at du vil slette denne mappen og alt innhold?
pt_br: Você realmente quer apagar esta pasta e todo o seu conteúdo?
ru: Вы действительно хотите удалить эту папку и всё её содержимое?
sk: Skutočne chcete odstrániť tento adresár a celý jeho obsah?
vi: Bạn có muốn xóa thư mục này và toàn bộ nội dung bên trong nó?

source: at_search_any
de: <alle>
es: <cualquiera>
gl: <calquera>
lt: <bet koks>
nl: <elke>
no: <alle>
pt_br: <qualquer>
sk: <všetko>
vi: <bất kỳ>

source: author_feedback_mailtemplate_body
de: Sie erhalten diese Nachricht von ${from_address} mit einer Rückmeldung zu Ihrem unter ${url} veröffentlichten Artikel. Der Nachrichtentext lautet: ${message}
es: Ha recibido este correo porque ${from_address} le ha enviado un comentario sobre el contenido que usted ha creado en ${url}. El mensaje enviado fue: ${message}
gl: Recibiu este correo porque ${from_address} lle enviou un comentario sobre o contido que vostede creou en ${url}. A mensaxe enviada foi: ${message}
lt: Jūs gavote šį laišką, nes ${from_address} siunčia atsiliepimą apie Jūsų sukurtą turinį, esantį ${url} . Atsiųstos žinutės tekstas: ${message}
nl: ${from_address} stuurt u dit bericht met een reactie op de inhoud die u heeft geplaatst op ${url}.\n De inhoud van het bericht is:\n\n ${message}
no: Du får denne beskjeden siden ${from_address} sender deg tilbakemelding på innhold du har lag til her: ${url}. Beskjeden er: ${message}
pt_br: Você está recebendo essa mensagem porque ${from_address} está fornecendo um retorno sobre o conteúdo criado por você em ${url}. A mensagem enviada foi: ${message}
ru: Вы получили это письмо, потому что ${from_address} выслал Вам отзыв о содержимом созданном Вами на ${url}. Содержимое письма: ${message}
sk: Tento mail od ${from_address} dostávate ako reakciu k obsahu uvedenému na ${url}. Správa znie: ${message}
vi: Bạn nhân được thư này bởi vì ${from_address} đã gửi phản hồi về nội dung mà bạn đã tạo tại ${url}. Nội dung phản hồi là ${message}

source: back_to_addremove_products
de: Zurück zu Hinzufügen/Entfernen von Produkten
es: Volver a Agregar/Quitar Productos
gl: Volver a engadir/Quitar produtos
lt: Grįžti į produktų įdiegimą/šalinimą
nl: Terug naar Toevoegen/Verwijderen Producten
nn: Tilbake til «Legg til/fjern produkt»
no: Tilbake til «Legg til/fjern tilleggsmoduler»
pt_br: Voltar para Adicionar/Remover Produtos
ru: Вернуться к "Установке и удалению продуктов"
sk: Naspäť k pridávaniu/odstraňovaniu produktov
vi: Quay lại trang Thêm/Gỡ bỏ các Product

source: batch_next_x_items
de: Die nächsten ${number} Artikel
es: ${number} elementos siguientes
gl: ${number} elementos seguintes
lt: Kiti ${number} elementai
nl: Volgende ${number} item(s)
nn: Til de ${number} neste
no: Til de ${number} neste
pt_br: Próximos ${number} itens
ru: Следующие ${number} элементов
sk: Ďalšie: ${number}
vi: ${number} kết quả kế tiếp

source: batch_previous_x_items
de: ${number} frühere Artikel
es: ${number} elementos anteriores
gl: ${number} elementos anteriores
lt: Ankstesni ${number} elementai
nl: Vorige ${number} item(s)
nn: Til dei ${number} førre
no: Til de ${number} forrige
pt_br: ${number} itens anteriores
ru: Предыдущие ${number} элементов
sk: Predchádzajúce: ${number}
vi: ${number} kết quả trước

source: batch_x_items_matching_your_criteria
de: ${number} Artikel gefunden.
es: ${number} elementos que coinciden con sus términos de búsqueda
nl: ${number} items die aan uw zoekterm(en) voldoen.
nn: Fekk ${number} treff som samsvarte med kriteria dine.
pt_br: ${number} itens atendem ao seu critério.
vi: Tìm thấy ${number} kết quả phù hợp với điều kiện.

source: box_comment_preview
de: Kommentarvorschau
es: Previsualizar comentario
gl: Previsualizar comentario
lt: Komentarų apžvalga
nl: Opmerking tonen
nn: Førehandsvisning av kommentar
no: Forhåndsvisning av kommentar
pt_br: Visualização do Comentário
ru: Предварительный просмотр комментария
sk: Náhľad komentára
vi: Xem trước

source: box_error
de: Fehler
es: Error
gl: Erro
lt: Klaida
nl: Foutmelding
no: Feil
pt_br: Erro
sk: Chyba
vi: Lỗi

source: box_events
de: Termine
es: Próximos eventos
gl: Próximos eventos
lt: Būsimi įvykiai
nl: Agenda
nn: Kommande hendingar
no: Kommende hendelser
pt_br: Próximos Eventos
ru: Предстоящие события
sk: Očakávané udalosti
vi: Các sự kiến sắp đến

source: box_external_links
de: Externe Links
es: Enlaces externos
gl: Ligazóns externas
lt: Nuorodos
nl: Externe links
nn: Eksterne peikarer
no: Eksterne lenker
pt_br: Links Externos
ru: Внешние ссылки
sk: Externé linky
vi: Liên kết bên ngoài

source: box_forgot_password_option
de: Passwort vergessen?
es: ¿Ha olvidado su contraseña?
gl: Esqueceu o seu contrasinal?
lt: Pamiršote slaptažodį?
nl: Wachtwoord vergeten?
nn: Gløymt passordet?
no: Glemt passordet?
pt_br: Esqueceu sua senha?
ru: Забыли пароль?
sk: Nemáte prístup k Vášmu heslu?
vi: Quên mật khẩu?

source: box_full_review_list
de: Vollständige Revisionsliste…
es: Lista de revisión completa…
gl: Listaxe de revisión completa…
lt: Visas apžvalgos sąrašas
nl: Volledige revisielijst...
no: Full godkjenningsliste…
pt_br: Lista completa para revisão…
ru: Полный список поданных на рецензию
sk: Oponentúra — kompletný zoznam...
vi: Danh sách duyệt đầy đủ...

source: box_languages
de: Sprachen
es: Idiomas
gl: Idiomas
lt: Kalbos
nl: Talen
no: Språk
pt_br: Idiomas
sk: Jazyky
vi: Ngôn ngữ

source: box_last_modified
de: zuletzt verändert:
es: Última modificación
gl: Última modificación
lt: Paskutinis taisymas
nl: Laatste wijziging:
nn: Sist endra
no: sist endret
pt_br: última modificação
ru: Последнее изменение:
sk: Posledná zmena
vi: cập nhật lần cuối

source: box_local_resources
de: Lokale Quellen
es: Recursos locales
gl: Recursos locais
lt: Vietiniai ištekliai
nl: Lokale bronnen
nn: Lokale ressursar
no: Lokale ressurser
pt_br: Recursos locais
ru: Локальные ресурсы
sk: Lokálne zdroje
vi: Tài nguyên cục bộ

source: box_more_news_link
de: Weitere Nachrichten…
es: Más noticias…
gl: Máis novas…
lt: Daugiau naujienų
nl: Meer nieuws...
no: Flere nyheter…
pt_br: Mais notícias…
ru: Ещё новости…
sk: Ďalšie správy...
vi: Thêm tin tức...

source: box_more_recently_changed
de: Alle Änderungen…
es: Todos los cambios recientes…
gl: Todos los cambios recentes…
lt: Visi paskutiniai pakeitimai
nl: Alle recente wijzigingen...
no: Alle endringer…
pt_br: Todas as alterações recentes…
ru: Все недавние изменения
sk: Všetky nedávne zmeny...
vi: Tất cả các thay đổi gần đây...

source: box_morelink
de: Mehr…
es: Más…
gl: Máis…
lt: Daugiau...
nl: Meer...
nn: Meir...
no: Mer…
pt_br: Mais…
ru: Ещё…
sk: Viac...
vi: Xem thêm...

source: box_my_favorites
de: Meine Lesezeichen
es: Mis Favoritos
gl: Os meus favoritos
lt: Mano parankiniai
nl: Mijn favorieten
nn: Mine bokmerke
no: Mine favoritter
pt_br: Meus favoritos
ru: Мое избранное
sk: Obľúbené
vi: Mục sở thích

source: box_navigation
de: Navigation
es: Navegación
gl: Navegación
lt: Peržiūra
nl: Navigatie
nn: Navigasjon
no: Navigasjon
pt_br: Navegação
ru: навигация
sk: Navigácia
vi: Định hướng

source: box_new_user_option
de: Neuer Benutzer?
es: ¿Nuevo usuario?
gl: Usuario novo?
lt: Naujas naudotojas?
nl: Nieuwe gebruiker?
nn: Ny brukar?
no: Ny bruker?
pt_br: Novo usuário?
ru: Новый пользователь?
sk: Nováčik?
vi: Người dùng mới?

source: box_news
de: Nachrichten
es: Últimas noticias
gl: Últimas novas
lt: Paskutinės naujienos
nl: Nieuws
nn: Nyhende
no: Nyheter
pt_br: Notícias
ru: Новости
sk: Správy
vi: Tin tức

source: box_previous_events
de: Frühere Termine…
es: Eventos anteriores…
gl: Eventos anteriores…
lt: Ansktesni įvykiai
nl: Vorige agenda items...
no: Tidligere hendelser…
pt_br: Eventos anteriores…
sk: Staršie alebo prebiehajúce udalosti...
vi: Các sự kiện trước đó...

source: box_recent_changes
de: Aktuelle Änderungen
es: Cambios Recientes
gl: Cambios recentes
lt: Paskutiniai pakeitimai
nl: Recente wijzigingen
no: Siste endringer
pt_br: Alterações recentes
ru: Недавние изменения
sk: Posledné zmeny
vi: Các thay đổi gần đây

source: box_recent_no_items
de: Bisher keine Artikel verändert.
es: Ningún elemento cambiado aún.
gl: Ningún elemento cambiado aínda.
lt: Nebuvo pakeistų elementų
nl: Nog geen recente items
no: Ingenting endret ennå.
pt_br: Nenhum item foi alterado ainda.
ru: Пока без изменений
sk: Zatiaľ nebolo zmenené nič.
vi: Chưa có đối tượng nào.

source: box_related
de: Dazu passend
es: Relacionado
gl: Relacionado
lt: Susiję nuorodos
nl: Gerelateerd
nn: Relatert
no: Relatert
pt_br: Relacionados
ru: Связанный
sk: Súvislosti
vi: Liên quan

source: box_review_list
de: Revisionsliste
es: A examinar
gl: Para examinar
lt: Apžvalgos sąrašas
nl: Revisielijst
nn: Godkjenningsliste
no: Godkjenningsliste
pt_br: Lista de Revisão
ru: Список обзора
sk: Nezoponované
vi: Danh sách chờ duyệt

source: box_search
de: Suche
es: Búsqueda
gl: Procura
lt: Paieška
nl: Zoeken
no: Søk
pt_br: Buscar
ru: Поиск
sk: Vyhľadať
vi: Tìm kiếm

source: box_sign_in
de: Anmelden
es: Entrar
gl: Entrar
lt: Prisijungimas
nl: Inloggen
nn: Logg inn
no: Logg inn
pt_br: Acessar
ru: Вход
sk: Prihlásiť sa
vi: Đăng nhập

source: box_upcoming_events
de: Kommende Termine…
es: Eventos próximos…
gl: Eventos próximos…
lt: Būsimi įvykiai
nl: Aankomende agenda items...
no: Kommende hendelser…
pt_br: Próximos eventos…
ru: Ближайшие события
sk: Očakávané udalosti...
vi: Các sự kiện sắp đến...

source: change_id_for_item_not_allowed
de: Sie dürfen den Titel dieses Artikels nicht ändern.
es: No tiene permisos para modificar el título de este elemento.
gl: Non ten permisos para modificar o título deste elemento.
lt: Jums neleidžiama redaguoti šio elemento pavadinimo.
nl: U heeft onvoldoende rechten om de titel van dit item te wijzigen.
no: Du har ikke tillatelse til å endre tittelen på innholdet.
pt_br: Você não pode modificar o título desse item.
ru: Вам не разрешенно изменять название этого элемента.
sk: Zmena názvu nie je povolená.
vi: Bạn không được phép thay đổi tiêu đề của đối tượng này.

source: checkout_info
de: Dies ist eine Arbeitskopie von ${baseline_title}, erzeugt von ${creator} am ${created}.
es: Esta es una copia de trabajo de ${baseline_title}, realizada por ${creator} el ${created}.
gl: Esta é unha copia de traballo de ${baseline_title}, realizada por ${creator} o ${created}.
nl: Dit is een werkkopie van ${baseline_title}, gemaakt door ${creator} op ${created}.
no: Dette er en arbeidskopi av ${baseline_title}, laget av ${creator} ${created}.
vi: Đây là bản làm việc của ${baseline_title}, tạo bởi ${creator} vào ngày ${created}."

source: constraintypes_mode_acquire
de: Verwende die Eigenschaften des übergeordneten Ordners
es: Usar la configuración de la carpeta padre
gl: Usar a configuración do cartafol pai
lt: Naudoti pagrindinio aplanko nuostatas
nl: Instellingen van bovenliggende map overnemen
no: Bruk innstillingene fra mappen over
pt_br: Usar a configuração da pasta acima
ru: Изпользовать настройки родительской папки
sk: Použiť nastavenia nadradeného adresára
vi: Thiết lập của thư mục cấp cao hơn

source: contact_attendees
de: Teilnehmer
es: Asistentes
gl: Asistentes
lt: Lankytojai
nl: Deelnemers
no: Deltakere
pt_br: Participantes
ru: Участники
sk: Účastníci
vi: Người tham dự

source: contact_name
de: Name
es: Nombre
gl: Nome
lt: Vardas
nl: Naam
nn: Namn, kontaktperson
no: Navn, kontaktperson
pt_br: Nome do Contato
ru: Имя
sk: Meno kontaktnej osoby
vi: Tên liên hệ

source: contact_phone
de: Kontakttelefon
es: Teléfono de contacto
gl: Teléfono de contacto
lt: Kontaktinis telefonas
nl: Telefoonnummer
nn: Telefonnummer, kontaktperson
no: Telefonnummer, kontaktperson
pt_br: Telefone do Contato
ru: Контактный телефон
sk: Kontaktný tel.
vi: Điện thoại liên hệ

source: contains unprintable characters
de: enthält nicht druckbare Zeichen
es: contiene caracteres no imprimibles
no: inneholder ikke-synlige tegn

source: contentrules_add_action
de: Aktion hinzufügen
es: Agregar accion
gl: Engadir acción
lt: Pridėti veiksmą
nl: Voeg actie toe
no: Legg til handling
pt_br: Adicionar ação
sk: Pridať akciu
vi: Thêm hành động

source: contentrules_add_assignment
de: Regel hier zuweisen
es: Agregar regla aquí
gl: Engadir regra aquí
lt: Priskirti taisyklę čia
nl: Voeg hier een regel toe
no: Tilordne regel her
pt_br: Atribuir regra aqui
sk: Pridať pravidlo
vi: Ấn định quy tắc ở đây

source: contentrules_add_condition
de: Bedingung hinzufügen
es: Agregar condición
gl: Engadir condición
lt: Pridėti sąlygą
nl: Voeg conditie toe
no: Legg til betingelse
pt_br: Adicionar condição
sk: Pridať podmienku
vi: Thêm điều kiện

source: contentrules_control_panel
de: die Regeleinstellungen
es: panel de control de reglas de contenido
gl: panel de control de regras de contido
lt: Turinio taisyklių valdymo skydas
nl: Content regels configuratie scherm
no: kontrollpanel for innholdsregler
pt_br: painel de controle das regras de conteúdo
sk: kontrolný panel pre pravidlá týkajúce sa obsahu
vi: bảng điều khiển quy tắc nội dung

source: contentrules_controlpanel_link
de: Benutzen Sie ${controlpanel_link} um neue Regeln zu erstellen, zu löschen oder zu modifizieren.
es: Utilice el ${controlpanel_link} para crear nuevas reglas o eliminar o modificar las existentes.
gl: Utilice o ${controlpanel_link} para crear regras novas ou eliminar ou modificar as existentes.
lt: Pasinaudokite ${controlpanel_link} kurti naujoms taisyklėms arba pašalinti ar redaguoti egzistuojančioms.
nl: Gebruik het ${controlpanel_link} voor het aanmaken, wijzigen of verwijderen van regels.
no: Bruk ${controlpanel_link} for å opprette nye regler eller slette eller endre eksisterende regler.
pt_br: Utilize o ${controlpanel_link} para criar, excluir ou modificar as regras.
sk: Využite ${controlpanel_link} na tvorbu, odstránenie a úpravu pravidiel.
vi: Sử dụng ${controlpanel_link} để tạo quy tắc mới hay xoá hay sửa đổi quy tắc hiện có.

source: contentrules_description_description
de: Geben Sie eine kurze Beschreibung der Regel und ihres Verwendungszwecks ein.
es: Introduzca una breve descripción de la regla y su propósito.
gl: Introduza unha descrición breve da regra e o seu propósito.
lt: Trumpai aprašykite taisyklę ir jos tikslą.
nl: Voeg een korte omschrijving en het doel van de regel toe.
no: Gi en kort beskrivelse av regelen og formålet med den.
pt_br: Informe uma descrição curta para a regra e o seu propósito.
sk: Stručný popis pravidla a jeho úlohy.
vi: Điền vào mô tả ngắn gọn và mục đích của quy tắc.

source: contentrules_description_execution
de: Aktionen werden nur ausgeführt, wenn bestimmte Ereignisse eintreten und alle Bedingungen erfüllt sind. Sie können im unteren Teil dieses Formulars dieser Regel neue Aktionen und Bedingungen hinzufügen.
es: Las reglas se ejecutan al ocurrir un evento de disparo. Las acciones de una regla sólo serán invocadas si se cumplen todas las condiciones de la regla. Puede agregar nuevas acciones y condiciones utilizando los siguientes botones.
gl: As regras execútanse ao ocorrer un evento de disparo. As accións dunha regra só serán invocadas se se cumpren todas as condicións da regra. Pode engadir accións novas e condicións utilizando os botóns que seguen.
lt: Taisyklės suveikia, kai atsitinka sukeliantis įvykis. Taisyklės veiksmai bus iššaukti, jei visos taisyklės sąlygos bus patenkintos. Galite pridėti naujus veiksmus ir sąlygas, pasinaudodami mygtukais apačioje.
nl: Regels worden uitgevoerd zodra een getriggerde actie plaatsvindt. De aan regels gekoppelde acties worden alleen uitgevoerd als aan alle condities van de regel wordt voldaan. U kunt nieuwe acties en condities toevoegen met de onderstaande knoppen.
no: Regler utføres når det inntreffer en hendelse som utløser dem. Regelhandlinger blir bare utført hvis alle betingelsene i regelen er oppfylt. Du kan legge til nye handlinger og betingelser ved hjelp av knappene nedenfor.
pt_br: As regras executam quando um evento ocorre. As ações da regra somente serão invocadas caso todas as condições da regra forem atendidas. Você pode adicionar novas ações e condições usando os botões abaixo.
sk: Pravidlá sú spúšťané udalosťami, ktoré ich aktivujú. Akcie pravidla sa vykonajú len ak sú splnené všetky jeho podmienky. Nové akcie a podmienky sa vytvárajú po kliknutí na príslušné tlačítko.
vi: Quy tắc được thi hành khi một sự kiện liên quan xảy ra. Quy tắc chỉ hành động nếu thỏa mãn tất cả các điều kiện của quy tắc. Bạn có thể bấm vào nút ở dưới để thêm vào hành động và điều kiện.

source: contentrules_description_trigger
de: Die Regel wird bei folgendem Ereignis ausgeführt.
es: La regla se ejecutará cuando suceda el siguiente evento.
gl: A regra executarase cando suceda o seguinte evento.
lt: Taisyklė bus įvykdyta, kai atsitiks šis įvykis.
nl: Deze regel wordt uitgevoerd als de volgende actie plaatsvindt.
no: Regelen blir utført når følgende hendelse inntreffer:
pt_br: A regra será executada quando os seguintes eventos ocorrerem.
sk: Pravidlo je spúšťané nasledujúcou udalosťou.
vi: Quy tắc sẽ được thi hành khi sự kiện sau đây xảy ra.

source: contentrules_perform_actions
de: Führe die folgenden Aktionen aus:
es: Realizar las siguientes acciones:
gl: Realizar as accións seguintes:
lt: Įvykdyti šiuos veiksmus:
nl: Voer de volgende acties uit:
no: Utfør følgende handlinger:
pt_br: Realizar as seguintes ações:
sk: Vykonať tieto akcie:
vi: Thực hiện các hành động sau đây:
