Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: text_form_resubmit_message
de: Sie haben bereits auf »Senden« gedrückt. Möchten Sie dieses Formular wirklich noch ein zweites Mal absenden?
es: Ya ha hecho clic en el botón de enviar. ¿Realmente desea enviar de nuevo este formulario?
gl: Xa fixo clic no botón de enviar. Realmente quere enviar outra vez este formulario?
lt: Jūs ką tik patvirtinote savo pasirinkimą. Ar tikrai norite kartoti dar kartą?
nl: U heeft al op de "versturen" knop geklikt. Weet u zeker dat u dit formulier nogmaals versturen?
no: Du har allerede klikket på denne knappen én gang. Er du sikker på at du vil sende inn skjemaet en gang til?
pt_br: Você já clicou no botão de envio. Você realmente quer enviar este formulário novamente?
sk: Na tlačítko odoslať ste už klikli predtým. Skutočne chcete tento formulár poslať znovu?
vi: Bạn đã bấm nút gửi rồi. Bạn có thật sự muốn gửi lại lần nữa?

source: text_group
de: Gruppe
es: Grupo
gl: Grupo
lt: Grupė
nl: Groep
nn: Gruppe
no: Gruppe
pt_br: Grupo
ru: Группа
sk: Skupina
vi: Nhóm người dùng

source: text_location
de: Standort: ${location}
es: Ubicación: ${location}
gl: Localización: ${location}
lt: Vieta: ${location}
nl: Locatie: ${location}
no: Sted: ${location}
pt_br: Localização: ${location}
ru: Расположение: ${location}
sk: Umiestnenie: ${location}
vi: Vị trí: ${location}

source: text_no_email_setup
de: Diese Website besitzt keine gültige E-Mail-Konfiguration. Sie können daher kein Kontaktformular benutzen.
es: Este sitio no tiene una configuración de correo válida, por lo que no podrá utilizar los formularios de contacto.
gl: Este sitio non ten unha configuración de correo válida, polo que non poderá utilizar os formularios de contacto.
lt: Šio tinklalapio el. paštas nėra nustatytas, todėl negalite naudoti formų kontaktams.
nl: Voor deze website zijn geen geldige e-mailinstellingen ingevoerd, dus u kunt geen contactformulieren gebruiken.
no: Dette nettstedet har ikke satt opp e-post, så du kan dessverre ikke bruke kontaktskjemaet ennå.
pt_br: Este site não possui um E-Mail válido configurado, então você não pode utilizar nenhum dos formulários de contato.
ru: На сайте небыли заданы настройки электронной почты, поэтому вы не можете использовать любые контактные формы.
sk: Toto sídlo nemá nakonfigurované nastavenia pre e-mail. Než sa tak stane nebude možné používať kontaktné formuláre.
vi: Hệ thống này chưa có địa chỉ thư điện tử cho nên bạn chưa thể dùng biểu mẫu liên hệ.

source: text_no_mailhost_configured
de: Sie haben noch keinen E-Mail-Server oder eine Absenderadresse konfiguriert. Einige Funktionen, wie beispielsweise Kontaktformulare, E-Mail-Benachrichtigungen und das Zurücksetzen von Passwörtern wird daher nicht funktionieren. Gehen Sie zu den ${label_mail_control_panel_link} um die Konfiguration abzuschließen.
es: No ha configurado un servidor de correo o una dirección de remitente para el sitio. Algunas funcionalidades incluyendo los formularios de contacto, las notificaciones por email y el restablecimiento de contraseña no funcionarán. Vaya al ${label_mail_control_panel_link} para solucionar esto.
gl: Non configurou un servidor de correo ou un enderezo de remitente para o sitio, algunhas funcionalidades, incluídos os formularios de contacto, as notificacións por correo-e e o restablecemento de contrasinal non funcionarán. Vaia ao ${label_mail_control_panel_link} para solucionar isto.
lt: Jūs nesukonfigūravote pašto serverio arba tinklalapio 'Nuo' adreso, įvairios savybės, įskaitant formas kontaktams, naujo el. pašto pranešimus ir slaptažodžio keitimą, neveiks. Eikite į ${label_mail_control_panel_link}, kad tai pataisyti.
nl: U heeft geen e-mailhost of een 'Van' adres voor de website geconfigureerd, dus verscheidene toepassingen waaronder contactformulieren, e-mailberichtgeving en het resetten van een wachtwoord zullen niet werken. Ga naar de ${label_mail_control_panel_link} om dit te herstellen.
no: Du har ikke satt opp en e-post-tjener eller en «fra»-adresse. Funksjonalitet som omfatter kontaktskjema, e-post-varsling og passord-nullstilling vil ikke fungere. Gå til ${label_mail_control_panel_link} for å fikse dette.
pt_br: Você não configurou o servidor de E-Mail ou o endereço do site. Várias características, incluíndo os formulários de contato, notificações de e-mail e reinicialização de senha não irão funcionar. Vá até o ${label_mail_control_panel_link} para corrigir isso.
ru: Вы не настроили почтовый хост или адрес 'От кого' на сайте, поэтому различные функции (включая контактные формы, высылаемые на e-mail уведомления, сброс пароля) не будут работать. Перейдите к ${label_mail_control_panel_link} для исправления.
sk: Mail host alebo adresa odosielateľa pre sídlo nie sú nastavené, čo spôsobí, že rôzne vlastnosti, vrátane kontaktných formulárov, e-mail upozornení a prenastavovania hesiel, nebudú v prevádzke. V sekcii ${label_mail_control_panel_link} je to možné opraviť.
vi: Bạn chưa thiết lập máy chủ gửi thư điện tử hoặc địa chỉ 'Người gửi' của hệ thống, một số chức năng như biểu mẫu liên hệ, thông báo thư điện tử và đặt lại mật khẩu sẽ không hoạt động. Hãy truy cập ${label_mail_control_panel_link} để thiết lập.

source: text_no_mailhost_configured_control_panel_link
de: E-Mail-Einstellungen
es: Panel de control principal
gl: Panel de control principal
lt: Pašto valdymo skydas
nl: E-mail configuratiescherm
no: e-post-instillinger
pt_br: Painel de Controle de E-Mail
ru: Панель настроек электронной почты
sk: Nastavenia e-mailu
vi: Thiêt lập Thư điện tử

source: text_no_new_items
de: Es wurden keine Artikel veröffentlicht.
es: No se ha publicado ningún elemento.
gl: Non se publicou elemento ningún.
lt: Nebuvo paskelbta jokių elementų.
nl: Geen gepubliceerde items
nn: Det fins ikkje noko publisert innhald.
no: Det finnes ikke noe publisert innhold.
pt_br: Nenhum item foi publicado.
ru: Не опубликовано ни одного элемента.
sk: Prázdne.
vi: Không có mục nào đã được công bố.

source: text_no_new_modified_items
de: Es wurden keine Artikel verändert.
es: No se ha modificado ningún elemento.
gl: Non se modificou elemento ningún.
lt: Nebuvo koreguotų elementų.
nl: Er zijn geen items gewijzigd.
no: Ingenting er blitt endret.
pt_br: Nenhum item foi modificado.
ru: Ни один элемент не был изменен.
sk: Žiadne modifikácie.
vi: Không có mục nào đã được thay đổi.

source: text_no_pil_installed
de: Achtung: PIL ist nicht installiert. Bild Transformationen und Vorschauen werden daher nicht funktionieren.
es: Aviso: PIL no está instalado correctamente, por lo que el escalado de imágenes no funcionará.
gl: Aviso: PIL non está instalado correctamente, polo que o cambio de tamaño de imaxes non funcionará.
lt: Perspėjimas: nepavyko korektiškai įdiegti PIL, paveikslėlių mažinimas/didinimas neveiks.
nl: Let op: PIL is niet correct geïnstalleerd, het aanpassen van het formaat van afbeelding zal niet werken.
no: Advarsel: PIL er ikke installert korrekt, bildeskalering vil ikke fungere.
pt_br: Atenção: A PIL não está instalada corretamente, então o redimensionamento de imagens não funcionará.
ru: Предупреждение: графическая библиотека PIL не установлена надлежащим образом, преобразования изображений не будут работать.
sk: Varovanie: Knižnica PIL nie je správne nainštalovaná, transformácia obrázkov nebude fungovať.
vi: Cảnh báo: PIL chưa được cài đặt hoàn chỉnh, vì vậy chức năng hiển thị hình ảnh theo tỷ lệ sẽ không hoạt động.

source: text_no_searchstring
de: Geben Sie entweder einen Benutzer- oder Gruppennamen an, nach dem Sie suchen möchten, oder klicken Sie »Zeige alle«.
es: Introduzca un nombre de grupo o usuario para la búsqueda o haga clic en 'Mostrar todo'.
gl: Introduza un nome de grupo ou usuario para a procura ou faga clic en 'Mostrar todo'.
lt: Įveskite grupės arba naudotojo vardą, kurio ieškote, arba spragtelkite "Rodyti visus".
nl: Voer een groep- of gebruikersnaam in of klik op "Toon Alle".
no: Oppgi brukernavn/gruppenavn, eller klikk «Vis alle».
pt_br: Entre com o nome de grupo ou usuário a ser procurado ou clique em 'Mostrar Todos'.
sk: Vložte skupinový alebo používateľský identifikátor, meno, ktoré hľadáte, pripadne si nechajte 'zobraziť všetko'.
vi: Nhập tên nhóm hoặc tên đăng nhập để tìm kiếm hoặc bấm 'Liệt kê tất cả'.

source: text_no_searchstring_large
de: Geben Sie einen Benutzer- oder Gruppennamen an, nach dem Sie suchen möchten.
es: Introduzca un nombre de grupo o usuario para la búsqueda.
gl: Introduza un nome de grupo ou usuario para a procura.
lt: Įveskite grupės pavadinimą arba naudotojo vardą, kurio ieškosite.
nl: Geeft een groep of gebruikersnaam op om naar te zoeken.
no: Oppgi brukernavn eller gruppenavn.
pt_br: Insira o nome de grupo ou usuário a ser procurado.
ru: Введите название группы или имя пользователя для поиска.
sk: Vložte identifikátor hľadaných používateľov alebo skupín.
vi: Điền tên nhóm hoặc tên đăng nhập để tìm kiếm.

source: text_no_user_by_name
de: Kein Benutzer diesen Namens gefunden
es: No existe ningún usuario con ese nombre
gl: Non existe ningún usuario con ese nome
lt: Nėra naudotojo, turinčio tokį vardą.
nl: Er is geen gebruiker bekend met die naam
no: Ingen bruker har det navnet.
pt_br: Nenhum usuário com esse nome.
sk: Špecifikovaní používatelia neboli nájdení.
vi: Không có người dùng với tên này.

source: text_no_user_searchstring
de: Geben Sie einen Benutzernamen ein
es: Introduzca el nombre del usuario a buscar
gl: Introduza o nome do usuario que quere buscar
lt: Įveskite naudotojo vardą, kurio ieškosite
nl: Vul een gebruikersnaam in om naar te zoeken
no: Oppgi et brukernavn
pt_br: Insira o nome do usuário a ser procurado
sk: Vložte meno hľadaného používateľa
vi: Điền tên đăng nhập để tìm kiếm

source: text_no_user_searchstring_largesite
de: Geben Sie einen Benutzernamen an, nach dem Sie suchen möchten, oder klicken Sie »Zeige alle«.
es: Introduzca un nombre de usuario para la búsqueda, o haga clic en 'Mostrar todo'
gl: Introduza un nome de usuario para a procura, ou faga clic en 'Mostrar todo'
lt: Įveskite naudotojo vardą, kurio ieškosite, arba pasirinkite 'Rodyti visus'
nl: Geef een gebruikersnaam op om naar te zoeken of klik op 'Toon alle'
no: Oppgi et brukernavn, eller klikk «Vis alle»
pt_br: Insira o nome de usuário a ser procurado ou clique 'Mostrar Todos'
ru: Введите имя пользователя, или кликните 'Показать всех'
sk: Vložte relevantnú časť identifikátora hľadaných používateľov, alebo si nechajte 'zobraziť všetko'.
vi: Điền tên đăng nhập để tìm kiếm, hoặc bấm 'Liệt kê tất cả'

source: text_nomatches
de: Keine Treffer
es: No hay coincidencias
gl: Non hai coincidencias
lt: Nėra atitikmenų
nl: Geen overeenkomsten
nn: Ingen treff
no: Ingen treff
pt_br: Nenhum resultado encontrado.
ru: Нет совпадений
sk: Bez výsledkov
vi: Không tìm thấy

source: text_not_allowed_manage_server
de: Sie besitzen nicht die Berechtigung den Zope Server zu verwalten.
es: No tiene permisos de administración del servidor Zope.
gl: Non ten permisos de administración do servidor Zope.
lt: Jūs negalite administruoti Zope serverio.
nl: U bent niet gemachtigd om de Zope server te managen.
no: Du har ikke tillatelse til å administrere Zope-serveren.
pt_br: Você não tem permissão de gerenciar o servidor Zope.
ru: У вас нет прав администрировать Zope-сервер.
sk: Nemáte oprávnenia na správu servera Zope.
vi: Bạn không có quyền quản lý máy chủ Zope

source: text_product_description
de: Produktbeschreibung
es: Descripción del Producto
gl: Descrición do produto
lt: Produkto aprašymas
nl: Productbeschrijving
nn: Produktskildring
no: Modulbeskrivelse
pt_br: Descrição do Produto
ru: Описание продукта
sk: Popis produktu
vi: Mô tả Product

source: text_product_unavailable
de: Dieses Produkt wurde auf dem Dateisystem gelöscht.
es: Este Producto ha sido eliminado del sistema de ficheros.
gl: Este produto foi eliminado do sistema de ficheiros.
lt: Šis produktas buvo pašalintas iš failų sistemos
nl: Dit product is verwijderd uit de productenmap
nn: Dette produktet er fjerna frå filsystemet
no: Denne tilleggsmodulen er fjernet fra filsystemet.
pt_br: Este produto foi removido do sistema de arquivos.
ru: Этот продукт был удален из файловой системы.
sk: Produkt bol odstránený zo súborového systému.
vi: Product này đã được gỡ bỏ khỏi hệ thống.

source: text_search
de: Website durchsuchen
es: Buscar
gl: Procurar
lt: Paieška
nl: Zoek
nn: Søk
no: Søk
pt_br: Busca
ru: Поиск
sk: Hľadať
vi: Tìm kiếm

source: text_size
de: Textgröße:
es: Tamaño del texto:
gl: Tamaño do texto:
lt: Teksto dydis:
nl: Tekstgrootte:
no: Tekststørrelse:
pt_br: Tamanho do texto:
ru: Размер текста:
sk: Veľkosť písma:
vi: Cỡ chữ:

source: text_user
de: Benutzer
es: Usuario
gl: Usuario
lt: Naudotojas
nl: Gebruiker
nn: Brukar
no: Bruker
pt_br: Usuário
ru: Пользователь
sk: Používateľ
vi: Người dùng

source: text_user_not_in_any_group
de: Dieser Benutzer gehört keiner Gruppe an.
es: Este usuario no pertenece a ningún grupo.
gl: Este usuario non pertence a ningún grupo.
lt: Šis naudotojas nepriklauso jokiai grupei.
nl: Deze gebruiker heeft geen groepslidmaatschappen.
no: Denne brukeren er ikke medlem i noen grupper.
pt_br: Este usuário não pertence a nenhum grupo.
ru: Этот пользователь не принадлежит ни одной группе.
sk: Toto používateľské konto nie je v žiadnej skupine.
vi: Người dùng này không thuộc về bất kỳ nhóm nào.

source: text_zope_database_size
de: <strong>Aktuelle Datenbank Größe:</strong> ${size}
es: <strong>Tamaño actual de la base de datos:</strong> ${size}
gl: <strong>Tamaño actual da base de datos:</strong> ${size}
lt: <strong>Dabartinis duomenų bazės dydis:</strong> ${size}
nl: <strong>Huidige database grootte:</strong> ${size}
no: <strong>Gjeldende databasestørrelse:</strong> ${size}
pt_br: <strong>Tamanho atual da base de dados:</strong> ${size}
ru: <strong>Текущий размер базы данных:</strong> ${size}
sk: <strong>Aktuálna veľkosť databázy:</strong> ${size}
vi: <strong>Kích cỡ của cơ sở dữ liệu hiện tại:</strong> ${size}

source: text_zope_server_uptime
de: Betriebszeit des Zope Servers: ${time}
es: Tiempo de funcionamiento del Servidor Zope: ${time}
gl: Tempo de funcionamento do servidor Zope: ${time}
lt: Zope serverio darbo laikas: ${time}
nl: Zope Server uptime: ${time}
no: Oppetid for Zope-server: ${time}
pt_br: Tempo de execução do servidor Zope: ${time}
ru: Время непрерывной работы Zope-сервера: ${time}
sk: Zope Server uptime: ${time}
vi: Thời gian hoạt động của máy chủ Zope: ${time}

source: this name is not a valid identifier
de: Dieses Name ist keine gültige ID
es: este nombre no es un identificador válido
no: Dette navnet er ikke en gyldig identifikator

source: time_ever
de: Immer
es: Alguna vez
gl: Algunha vez
lt: bet kada
nl: Ooit
nn: Nokon gong
no: Noensinne
pt_br: Sempre
ru: Когда-либо
sk: Hocikedy
vi: Không giới hạn

source: time_expired
de: — abgelaufen
es: — caducado
gl: — caducado
lt: negalioja
nl: - vervallen
nn: Utløpt
no: — utløpt
pt_br: — expirado
sk: — expirované
vi: — đã hết hiệu lực

source: time_last_month
de: Letzter Monat
es: Último mes
gl: Último mes
lt: praėjusio mėnesio
nl: Vorige maand
nn: Sist månad
no: Sist måned
pt_br: Último mês
ru: Последний месяц
sk: Tento mesiac
vi: Tháng trước

source: time_last_week
de: Letzte Woche
es: Última semana
gl: Última semana
lt: praėjusios savaitės
nl: Vorige week
nn: Sist veke
no: Sist uke
pt_br: Última semana
ru: Последняя неделя
sk: Tento týždeň
vi: Tuần trước

source: time_yesterday
de: Gestern
es: Ayer
gl: Onte
lt: vakar
nl: Gisteren
nn: I går
no: I går
pt_br: Ontem
ru: Вчера
sk: Včera
vi: Ngày hôm qua

source: title
de: Titel
es: título
gl: título
lt: pavadinimas
nl: titel
nn: Tittel
no: tittel
pt_br: título
ru: заголовок
sk: názov (titul)
vi: tiêu đề

source: title_actions_menu
de: Aktionen für den aktuellen Artikel
es: Acciones para el elemento de contenido actual
gl: Accións para o elemento de contido actual
lt: Veiksmai
nl: Acties voor dit item
no: Operasjoner som kan utføres på innholdet
pt_br: Ações para o item de conteúdo atual
sk: Akcie
vi: Các thao tác cho mục nội dung hiện tại

source: title_add_new_items_inside_folder
de: Artikel in diesem Ordner hinzufügen.
es: Agregar nuevos elementos en la misma carpeta que este elemento
gl: Engadir elementos novos no mesmo cartafol ca este elemento
lt: Pridėti naujus elementus tame pačiame aplanke, kaip ir šis elementas.
nl: Voeg nieuwe items in dezelfde map toe als dit item
no: Legg til nytt innhold i samme mappe som nåværende innhold
pt_br: Adiciona novos itens na mesma pasta deste item
ru: Добавить новые элементы в ту же папку, что и этот элемент
sk: Pridať nové položky do rovnakého adresára ako tento objekt.
vi: Thêm đối tượng mới vào trong cùng thư mục với đối tượng này

source: title_add_new_items_inside_item
de: Artikel in diesem Artikel hinzufügen.
es: Agregar nuevos elementos dentro de este elemento
gl: Engadir elementos novos dentro deste elemento
lt: Pridėti naujus elementus šio elemento viduje
nl: Voeg nieuwe items toe in dit item
no: Legg til nytt innhold inni denne mappen
pt_br: Adiciona novos itens dentro deste item
ru: Добавить новые элементы в данный
sk: Vložiť nové položky do tohto objektu
vi: Thêm đối tượng mới ở bên trong mục này

source: title_add_static_portlet
de: Statisches Portlet hinzufügen
es: Agregar portlet de texto estático
gl: Engadir portlet de texto estático
no: Legg til en statisk portlet
vi: Thêm portlet có nội dung tĩnh

source: title_add_to_ical
de: Diesen Termin meinem iCal-Kalender hinzufügen
es: Descargar este evento en formato iCal
nl: Voeg dit item toe in de iCal Kalender
pt_br: Adicionar esse item ao seu calendário iCal
vi: Thêm đối tượng này vào lịch iCal

source: title_add_to_vcal
de: Diesen Termin meinem vCal-Kalender hinzufügen
es: Descargar este evento en formato vCal
nl: Voeg dit item toe in de vCal Kalender
pt_br: Adicionar esse item ao seu calendário vCal
vi: Thêm đối tượng này vào lịch vCal

source: title_author_info
de: Autoreninformation
es: Información sobre el autor
gl: Información sobre o autor
lt: Informacija apie autorių
nl: Auteursinformatie
no: Forfatterinformasjon
pt_br: Informações do Autor
ru: Информация об авторе
sk: Informácie o autorovi
vi: Thông tin về tác giả

source: title_built_with_css
de: Diese Website wurde mit gültigem CSS erstellt.
es: Este sitio ha sido construido con CSS válidas.
gl: Este sitio foi construído con CSS válidas.
lt: Šis Plone tinklapis buvo sukurtas naudojant tinkamą CSS (cascading style sheets).
nl: Deze website is gebouwd met gevalideerde CSS.
no: Dette nettstedet benytter gyldig CSS.
pt_br: Este site Plone foi construído com CSS válido.
ru: Данный Plone-сайт отвечает требованиям стандарта CSS.
sk: Sídlo používa platné CSS.
vi: Trang này được thiết kế với CSS hợp lệ.

source: title_built_with_plone
de: Diese Website wurde mit Plone, dem Open-Source Content-Management-System erstellt. Hier erhalten Sie weitere Informationen.
es: Este sitio Plone ha sido construido usando Plone CMS, el Sistema de Gestión de Contenidos de Fuentes Abiertos. Haga clic para más información.
gl: Este sitio Plone foi construído usando Plone CMS, o sistema de xestión de contidos de fontes abertos. Faga clic para máis información.
lt: Šis puslapis buvo sukurtas naudojantis Plone turinio valdymo sistema. Daugiau...
nl: Deze website is gemaakt met Plone CMS, het Open Source Content Management Systeem. Klik voor meer informatie.
no: Dette nettstedet ble bygd med publiseringssystemet Plone. Klikk her for mer informasjon.
pt_br: Este site foi feito usando o Plone CMS, o Sistema de Gerenciamento de Conteúdos de Código Aberto. Clique para mais informações.
ru: Этот сайт был создан с помощью cистемы управления контентом Plone. Нажмите для более подробной информации.
sk: Web-sídlo bolo vytvorené v open source systéme správy obsahu Plone CMS. Po kliknutí na link získate ďalšie informácie.
vi: Trang này được xây dựng bằng Hệ quản trị nội dung mã nguồn mở Plone. Bấm vào để biết thêm thông tin.

source: title_can_add
de: Kann hinzufügen
es: Puede agregar
gl: Pode engadir
lt: Galima pridėti
nl: Toevoegen
no: Kan legge til
pt_br: Pode adicionar
sk: Je možné pridať
vi: Có thể thêm

source: title_can_edit
de: Kann bearbeiten
es: Puede editar
gl: Pode editar
lt: Galima redaguoti
nl: Bewerken
no: Kan redigere
pt_br: Pode editar
sk: Je možné editovať
vi: Có thể biên tập

source: title_can_review
de: Kann veröffentlichen
es: Puede revisar
gl: Pode revisar
lt: Galima patvirtinti
nl: Publiceren
no: Kan godkjenne
pt_br: Pode revisar
sk: Je možné oponovať
vi: Có thể duyệt

source: title_can_view
de: Kann ansehen
es: Puede ver
gl: Pode ver
lt: Galima matyti
nl: Bekijken
no: Kan se
pt_br: Pode ver
sk: Je možné prezerať
vi: Có thể xem

source: title_cancel
de: Arbeitskopie von ${object_title} verwerfen.
es: Cancelar la retirada de versión de ${object_title}.
gl: Cancelar a retirada de versión de ${object_title}.
nl: Annuleer check-out van ${object_title}.
no: Avbryt utsjekking av ${object_title}.
vi: Huỷ bỏ check-out của ${object_title}.

source: title_change_default_page
de: Ändere Standardseite
es: Cambiar página por defecto
gl: Cambiar páxina por defecto
lt: Pakeisti numatytąjį puslapį
nl: Selecteer de standaard weergave uit een lijst
no: Endre standardvisning
pt_br: Alterar página padrão
ru: Изменить страницу по умолчанию
sk: Zmeniť štandardnú stránku
vi: Thay đổi trang mặc định

source: title_change_default_view_item
de: Wähle den Artikel, der als Standardseite dieses Ordners angezeigt wird.
es: Cambiar el elemento usado como vista por defecto en esta carpeta
gl: Cambiar o elemento usado como vista por defecto neste cartafol
lt: Pakeisti elementą, naudojamą kaip numatytasis šio aplanko vaizdas
nl: Selecteer de standaard weergave uit een lijst
no: Endre innholdet som blir brukt som standardvisning i denne mappen
pt_br: Altera o item usando como visualização padrão desta pasta
ru: Изменить элемент, который используется в качестве вида по умолчанию для данной папки
sk: Zmeniť objekt používaný ako štandardný pohľad na tento adresár
vi: Thay đổi đối tượng được dùng làm trang hiển thị mặc định trong thư mục này

source: title_change_state_of_item
de: Ändere den Status dieses Artikels.
es: Cambiar el estado de este elemento
gl: Cambiar o estado deste elemento
lt: Pakeisti šio elemento būseną
nl: Wijzig de status van dit item
no: Endre innholdets tilstand
pt_br: Altera o estado deste item
ru: Измените состояние этого элемента
sk: Zmeniť stav položky
vi: Thay đổi trạng thái của đối tượng này

source: title_checkin
de: Original durch Arbeitskopie von ${object_title} ersetzen.
es: Guardar nueva versión de ${object_title}
gl: Gardar versión nova de ${object_title}
nl: Check ${object_title} in
no: Sjekk inn ${object_title}
vi: Check in ${object_title}

source: title_checkout
de: Arbeitskopie von ${object_title} erzeugen
es: Retirar versión de ${object_title}
gl: Retirar versión de ${object_title}
nl: Check ${object_title} out
no: Sjekk ut ${object_title}
vi: Check out ${object_title}

source: title_choose_default_view
de: Darstellung dieses Ordners wählen oder einen Artikel als Standardseite setzen.
es: Seleccione el modo de vista para esta carpeta, o establezca un elemento de contenido como su vista por defecto.
gl: Seleccione o modo de vista para este cartafol, ou estableza un elemento de contido como a súa vista por defecto.
lt: Pasirinkite išvaizdą, kaip bus vaizduojamas aplanko turinys.
nl: Kies een weergave voor deze map, of selecteer een item als standaardweergave
no: Velg hva slags visning mappen skal ha, eller velg innhold som standardvisning.
pt_br: Selecione o modo de visualização padrão para esta pasta, ou defina um item de conteúdo como sua exibição padrão.
sk: Zvoliť štandardný pohľad pre tento adresár, alebo položku, ktorá bude predstavovať štandardný pohľad naň.
vi: Chọn kiểu hiển thị mặc định cho thư mục này, hoặc đặt nội dung hiển thị mặc định.
