Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: user_role_note
de: Beachten Sie, dass hier aufgelistete Funktionen direkt Benutzern zugeordnet sind. Diese berücksichtigen nicht die Funktionen, die Benutzer durch Gruppenmitgliedschaften erworben haben.
es: Tenga en cuenta que los roles listados a continuación se aplican directamente a un usuario. No reflejan roles adicionales que los usuarios puedan tener debido a su pertenencia a otros grupos.
gl: Teña en conta que os roles listados a continuación se lle aplican directamente a un usuario. Non reflicten roles adicionais que os usuarios poidan ter debido á súa pertenenza a outros grupos.
lt: Atkreipkite dėmesį, kad čia nurodytos rolės taikomos tiesiogiai naudotojui. Jos neatspindi papildomų rolių, kurias naudotojai gali turėti, priklausydami grupei.
nl: Let op dat de rollen die hier gedefinieerd zijn direct van toepassing zijn op een gebruiker. Deze staan los van eventueel aanvullende rollen die gebruikers kunnen hebben vanuit een lidmaatschap bij een groep.
no: Vær oppmerksom på at rollene som er listet her er definert direkte på brukeren. De indikerer ikke andre roller som brukeren kan ha fra gruppemedlemskap.
pt_br: Note que os papéis listados aqui são aplicados diretamente ao usuário. Eles não refletem papéis adicionais que o usuário adquire de seus grupos.
ru: Следует заметить, что показанные здесь роли относятся непосредственно к пользователю. Они не отражают дополнительных привилегий, которые пользователь может иметь как участник группы.
sk: Neprehliadnite, že uvedené role sa týkajú priamo používateľského konta a nereflektujú doplnkové role, prípadne, získané členstvom v skupinách.
vi: Chú ý rằng các vai trò liệt kê ở đây được áp dụng trực tiếp cho người dùng. Các vai trò này không phản ánh các vai trò mà người dùng có thể có do là thành viên của nhóm.

source: validation failed, expr was:$expr
de: Validierung fehlgeschlagen, Ausdruck war: $expr
es: la validación ha fallado, la expresión fue:$expr
no: Validering feilet. Uttrykket brukt var: $expr

source: versioning_automatic
de: Automatisch
es: Automática
no: Automatisk

source: versioning_manual
de: Manuell
es: Manual
no: Manuell

source: versioning_off
de: Keine Versionierung
es: Sin versionado
no: Ingen versjonering

source: view_changes
de: Änderungen anzeigen
es: Ver cambios
gl: Ver cambios
nl: Bekijk veranderingen
no: Vis endringer
vi: Xem các thay đổi

source: visible
de: sichtbar
lt: Matomas
nl: zichtbaar
nn: synleg
no: synlig
pt_br: visível
ru: видимый
sk: viditeľné
vi: hiển thị

source: warning_contentrules_disabled
de: Regeln sind global abgeschaltet. Keine der zugewiesenen Regeln werden ausgeführt. Benutzen Sie die ${controlpanel_link} um die Regeln wieder zu aktivieren.
es: Las reglas de contenido han sido deshabilitadas globalmente. No se ejecutarán las reglas asignadas hasta que sean rehabilitadas. Utilice el ${controlpanel_link} para habilitarlas de nuevo.
gl: As regras de contido foron deshabilitadas globalmente. Non se executarán as regras asignadas ata que sexan rehabilitadas. Utilice o ${controlpanel_link} para habilitalas outra vez.
lt: Turinio taisyklės yra atjungtos. Jokios priskirtos taisyklės neveiks kol nebus įgalintos. Naudokite ${controlpanel_link} joms vėl įgalinti.
nl: Contentregels staan voor de gehele site uit. Geen van de ingestelde regels wordt toegepast tot deze wordt ingeschakeld. Gebruik het ${controlpanel_link} om deze weer in te schakelen
no: Innholdsregler deaktiveres globalt. Ingen tildelte regler blir utført før de aktiveres igjen. Bruk ${controlpanel_link}for å aktivere dem igjen.
pt_br: As regras de conteúdo estão desabilitadas globalmente. Nenhuma atribuição de regras será executada até que elas sejam reativadas. Utilize o ${controlpanel_link} para ativar elas novamente.
sk: Pravidlá pre obsah sú globálne deaktivované. Nevykonajú sa žiadne z priradených pravidiel. Použite ${controlpanel_link} na ich opätovnú aktiváciu.
vi: Quy tắc nội dung đã bị vô hiệu hóa toàn bộ. Các quy tắc đã ấn định sẽ không hoạt động cho đến khi chúng được mở trở lại. Dùng ${controlpanel_link} để kích hoạt chúng trở lại.

source: workflow_policy
de: Richtlinie
es: Política Local
nl: Beleid
pt_br: Política
vi: Chính sách

source: working_copy_info
de: Dieser Artikel wird gerade von ${creator} in der am ${created} erzeugten ${working_copy} bearbeitet.
es: Este elemento está siendo editado por ${creator} en ${working_copy} creado el ${created}.
gl: Este elemento está a ser editado por ${creator} en ${working_copy} creado o ${created}.
nl: Dit item wordt bewerkt door ${creator} in ${working_copy} aangemaakt op ${created}.
no: Dette elementet blir redigert av ${creator} i ${working_copy} opprettet ${created}.
vi: Nội dung này đang được biên tập bởi ${creator} trong ${working_copy} được tạo ngày ${created}.

source: you_are_here
de: Sie sind hier:
es: Usted está aquí:
gl: Vostede está aquí:
lt: Jūs esate čia:
nl: U bent hier:
nn: Du er her:
no: Du er her:
pt_br: Você está aqui:
ru: Вы здесь:
sk: cesta:
vi: Bạn đang ở:

source: 1 minute
es: 1 minuto
no: 1 minutt

source: Download
es: Descargar
gl: Descargar
lt: Parsisiųsti
no: Nedlastning
ru: Загрузить
sk: Stiahnuť
vi: Tải về

source: Icon
es: Icono
gl: Icona
lt: Ikona
nl: Icoon
no: Ikon
pt_br: Icone
sk: Ikonka
vi: Biểu tượng

source: Link
es: Enlace
gl: Ligazón
lt: Nuoroda
nn: Peikar
no: Lenke
ru: Ссылка
vi: Liên kết

source: Navigation
es: Navegación
gl: Navegación
lt: Peržiūra
nl: Navigatie
nn: Navigasjon
no: Navigasjon
pt_br: Navegação
ru: Навигация
sk: Navigácia
vi: Mục định hướng

source: RSS feed
es: Canal RSS
gl: Canal RSS
lt: RSS pateikimas
pt_br: Alimentação RSS
ru: Источник RSS
sk: RSS kanál

source: Text
es: Texto
gl: Texto
lt: Tekstas
nl: Tekst
no: Tekst
pt_br: Texto
ru: Текст
vi: Văn bản

source: email
es: correo
gl: correo
lt: el.paštas
nn: e-post
no: e-post
vi: Thư điện tử

source: iCalendar export
es: exportación de iCalendar
gl: exportación de iCalendar
lt: Eksportuoti iCalendar
nl: Exporteren naar iCalendar formaat
no: iCalendar-eksport
pt_br: Exportar iCalendar
ru: Экспорт в iCalendar
vi: Xuất sang iCalendar

source: vCalendar export
es: exportación de vCalendar
gl: exportación de vCalendar
lt: vCalendar eksportas
nl: Export naar vCalender
no: vCalender-eksport
pt_br: Exportar vCalendar
ru: Экспорт в vCalendar
vi: Xuất sang vCalendar

source: Mail sender
nl: E-Mail afzender
pt_br: Remetente do E-Mail
vi: Người gửi thư

source: Mail server
nl: E-mailserver
pt_br: Servidor de E-Mail
vi: Máy chủ Thư điện tử

source: Type in here the message that you want to mail. Some defined content can be replaced: ${title} will be replaced by the title of the newly created item. ${url} will be replaced by the URL of the newly created item.
nl: Schrijf hier het bericht dat u wilt e-mailen. Sommige gedefinieerde content kan worden vervangen: ${title} wordt vervangen door de titel van het nieuw aangemaakte item. ${url} wordt vervangen door de URL van het nieuw aangemaakte item.
pt_br: Digite aqui a mensagem que você quer enviar. Alguns conteúdos predefinidos podem ser substituídos: ${title} será substituído pelo título do novo item de conteúdo criado. ${url} será substituído pela URL do novo item criado.
vi: Điền vào đây thông điệp bạn muốn gửi đi. Vài mục cố định có được thay thế: ${title} sẽ được thay thế bằng tựa đề của nội dung vừa tạo ra. ${url} sẽ được thay thế bằng URL của nội dung vừa tạo ra.

source: contact_email
nl: Contact e-mailadres
nn: E-post, kontaktperson
pt_br: E-Mail do Contato
vi: Thư điện tử để liên hệ

source: description_accesskey_ie4_mac
nl: Sneltoetsen worden niet ondersteund door deze browser. U wordt geadviseerd een andere browser te gebruiken.
pt_br: As teclas de acesso não são suportadas, por favor use um navegador diferente.
vi: Trình duyệt không hỗ trợ.

source: description_accesskey_ie4_win
nl: Houd de <code>Alt</code> ingedrukt en geef het nummer of de letter van de sneltoets in.
pt_br: Segure pressionada a tecla <code>Alt</code> e pressione o número ou letra da sua tecla de acesso.
vi: Bấm và giữ phím <code>Alt</code> và bấm phím hỗ trợ.

source: description_accesskey_ie5_mac
nl: Houd de <code>Ctrl</code> toets ingedrukt en geef het nummer of de letter van de sneltoets in.
pt_br: Segure pressionada a tecla <code>Ctrl</code> e pressione o número ou letra da sua tecla de acesso.
vi: Bấm và giữ phím <code>Ctrl</code> và bấm phím hỗ trợ.

source: description_accesskey_ie5_win
nl: Houd de <code>Alt</code> toets ingedrukt, geef het nummer of de letter van de sneltoets in, laat beide toetsen los en druk op <code>ENTER</code> .
pt_br: Segure pressionada a tecla <code>Alt</code> e pressione o número ou letra da sua tecla de acesso, libere ambas as teclas e pressione <code>ENTER</code>.
vi: Bấm và giữ phím <code>Alt</code>, bấm phím hỗ trợ, sau đó thả cả hai phím và bấm <code>ENTER</code> .

source: description_accesskey_konqueror_linux
nl: Druk de <code>Ctrl</code> toets in, gevolgd door het nummer of de letter van de sneltoets in.
pt_br: Pressione e solte a tecla <code>Ctrl</code> e então pressione o número ou letra da sua tecla de acesso.
vi: Bấm và giữ phím <code>Ctrl</code>, sau đó bấm số hoặc chữ cái của phím hỗ trợ.

source: description_accesskey_mozilla_mac
nl: Houd de <code>Ctrl</code> toets ingedrukt en geef het nummer of de letter van de sneltoets in.
pt_br: Segure pressionada a tecla <code>Ctrl</code> e pressione o número ou letra da sua tecla de acesso.
vi: Bấm và giữ phím <code>Ctrl</code> và bấm phím phím hỗ trợ.

source: description_accesskey_mozilla_win
nl: Houd de <code>Alt</code> ingedrukt en geef het nummer of de letter van de sneltoets in.
pt_br: Segure pressionada a tecla <code>Alt</code> e pressione o número ou letra da sua tecla de acesso.
vi: Bấm và giữ phím <code>Alt</code> và bấm phím hỗ trợ.

source: description_accesskey_netscape6_all
nl: Sneltoetsen worden niet ondersteund door deze browser. U wordt geadviseerd een andere browser te gebruiken.
pt_br: As teclas de acesso não são suportadas, por favor use um navegador diferente.
vi: Trình duyệt không hỗ trợ.

source: description_accesskey_safari_mac
nl: Houd de <code>Ctrl</code> toets ingedrukt en geef het nummer of de letter van de sneltoets in.
pt_br: Segure pressionada a tecla <code>Ctrl</code> e pressione o número ou letra da sua tecla de acesso.
vi: Bấm và giữ phím <code>Ctrl</code> và bấm phím hỗ trợ.

source: description_controlpanel
vi: Khu vực cấu hình dành cho hệ thống và các thành phần cài đặt bổ sung.

source: heading_access_keys_usage
nl: Gebruik van sneltoetsen in verschillende browsers
pt_br: Usando teclas de acesso em navegadores diferentes
vi: Cách sử dụng phím hỗ trợ ở các trình duyệt khác nhau

source: help_sitemaptypes
nl: De content types die getoond dienen te worden in de site map
pt_br: Os tipos de conteúdo que devem ser exibidos no mapa do site.
vi: Kiểu nội dung có thể hiển thị trên sơ đồ site.

source: label_ie4_mac
nl: Internet Explorer 4.5 (Mac)
pt_br: Internet Explorer 4.5 (Mac)
vi: Internet Explorer 4.5 (Mac)

source: label_ie4_win
nl: Internet Explorer 4 (Windows)
pt_br: Internet Explorer 4 (Windows)
vi: Internet Explorer 4 (Windows)

source: label_ie5_mac
nl: Internet Explorer 5+ (Mac)
pt_br: Internet Explorer 5+ (Mac)
vi: Internet Explorer 5+ (Mac)

source: label_ie5_win
nl: Internet Explorer 5+ (Windows)
pt_br: Internet Explorer 5+ (Windows)
vi: Internet Explorer 5+ (Windows)

source: label_konqueror_linux
nl: Konqueror (Linux)
pt_br: Konqueror (Linux)
vi: Konqueror (Linux)

source: label_mozilla_mac
nl: Firefox, Mozilla en Netscape 7+ (Mac OS X)
pt_br: Firefox, Mozilla e Netscape 7+ (Mac OS X)
vi: Firefox, Mozilla và Netscape 7+ (Mac OS X)

source: label_mozilla_win
nl: Firefox, Mozilla en Netscape 7+ (Windows)
pt_br: Firefox, Mozilla e Netscape 7+ (Windows)
vi: Firefox, Mozilla và Netscape 7+ (Windows)

source: label_netscape6_all
nl: Netscape 6 en eerder (alle besturingssystemen)
pt_br: Netscape 6 e mais recentes (Todas as plataformas)
vi: Netscape 6 và cũ hơn (Mọi hệ điều hành)

source: label_safari_mac
nl: Safari en Omniweb (Mac OS X)
pt_br: Safari e Omniweb (Mac OS X)
vi: Safari và Omniweb (Mac OS X)

source: types_controlpanel_versionable
nl: Versiebeheer
pt_br: Versionado
vi: Versioned

source: ${monthname} ${year}
lt: ${year} ${monthname}

source: A line was too long.
nn: Ei av linene var for lang.

source: About
nn: Om

source: Add ${type}
nn: Legg til ${type}

source: Add Comment
nn: Legg til kommentar

source: Add New Group
nn: Legg til ny gruppe

source: Add New User
nn: Legg til ny brukar

source: Add item
nn: Legg til nytt innhald

source: Add selected users to this group
nn: Legg til valde brukarar i denne gruppa

source: Add to Favorites
nn: Legg til i bokmerke

source: Add user to selected groups
nn: Legg til brukaren i valde grupper

source: Add-on Product Preferences
nn: innstillingar for tilleggsprodukt

source: Advanced
nn: Avansert

source: Advanced Search
nn: Avanserts søk

source: Apply
nn: Bruk

source: Apply Changes
nn: Iverksett endringar

source: Assign Local Role to Selected Group(s)
nn: Tildel lokal rolle til valde gruppe(r)

source: Assign Local Role to Selected User(s)
nn: Tildel lokal rolle til vald(e) brukar(ar)

source: Assign Local Roles
nn: Tildel lokale roller

source: BTree Folder
nn: B-tre-mappe

source: BTree Folder has been created.
nn: B-tre-mappe oppretta.

source: Browse
nn: Bla igjennom

source: CMF folder designed to hold a lot of objects.
nn: B-tre-baserte mapper er velegna for store mengder objekt.

source: Cancel
nn: Avbryt

source: Change Comment
nn: Endra kommentar

source: Change password
nn: Bytt passord

source: Changes to criteria saved.
nn: Lagra endringar av kriteria.

source: Clear Displayed Entries
nn: Nullstill den viste lista

source: Comment
nn: Kommentar

source: Compare
nn: Samanlikn

source: Configure
nn: innstillingar

source: Content has been changed.
nn: innhald blei oppretta.

source: Content publishing information has been saved.
nn: Tilstandsinformasjon lagra.

source: Copy to present
nn: Kopiér til noverande

source: Data Updated
nn: Informasjon oppdatert

source: December
nn: desember

source: Default frontpage
nn: Standard framside

source: Development
nn: Utvikling

source: Disable Syndication
nn: Slå av syndikering

source: Document
nn: Dokument

source: Document has been created.
nn: Dokument oppretta.

source: Documentation
nn: Dokumentasjon

source: Documents contain text that can be formatted using 'Structured Text.' They may also contain HTML, or "plain" text.
nn: Dokument inneheld tekst i strukturert tekst-format, men kan ogsŒ nytta seg av HTML eller vanleg tekst.

source: Download file
nn: Last ned fil

source: Edit Event
nn: Redigér hending

source: Edit File
nn: Redigér fil

source: Edit Image
nn: Rediger bilete

source: Edit Link
nn: Redigér lenke

source: Edit Newsitem
nn: Redigér nyhendeartikkel

source: Edit Properties
nn: Redigér eigenskapar

source: Edit User Details
nn: Redigér brukardetaljar

source: Edit this file in an external application (Requires Zope ExternalEditor installed)
nn: Redigér denne fila i eit eksternt program (må ha installert Zope ExternalEditor)

source: Enable Syndication
nn: Aktivér syndikering

source: Enable syndication
nn: Aktivér syndikering

source: Enabling cookies
nn: Aktivér informasjonskapslar

source: Event has been created.
nn: Hending oppretta.

source: Events are objects for use in Calendar topical queries on the catalog.
nn: Hendingar blir brukte til å planlegga møter, avtaler og liknande, og blir viste i kalenderen.

source: Exception Log (most recent first)
nn: Liste over unntak (seinaste fyrst)

source: Favorite changes saved.
nn: Endring av bokmerke lagra.

source: Favorite has been created.
nn: Bokmerke blei oppretta.

source: February
nn: februar

source: File changes saved.
nn: Filendringar lagra.

source: File has been created.
nn: Fil blei blei oppretta.

source: File objects can contain arbitrary downloadable files.
nn: Filer inneheld nedlastbart innhald.

source: Folder added
nn: Mappe lagt til

source: Folder has been created.
nn: Mappe oppretta.

source: Folder listing
nn: innhald

source: Group Membership
nn: Gruppemedlemskap

source: Group Memberships
nn: Gruppemedlemskap

source: Groups
nn: Grupper

source: Help
nn: Hjelp

source: Image has been created.
nn: Bilete blei oppretta.

source: Image objects can be embedded in Portal documents.
nn: Bilete kan leggast til i dei fleste biletformat.

source: Install
nn: Installér

source: Install Products
nn: Installér produkt

source: Insufficient privileges
nn: Utilstrekkelege løyve

source: Item(s) copied.
nn: innhald kopiert.

source: Item(s) cut.
nn: innhald klypt ut.

source: Item(s) renamed.
nn: innhaldet har fått nytt namn.

source: January
nn: januar

source: July
nn: juli

source: June
nn: juni

source: Link has been created.
nn: Peikar blei oppretta.

source: Link items are annotated URLs.
nn: peikare er URLer med ekstra informasjon.

source: Local Roles changed.
nn: Endra lokale roller.

source: Log in to add comments
nn: Logg inn for å legge til kommentarer

source: Login successful
nn: Innlogging vellukka

source: Login unsuccessful
nn: Innlogging mislukka

source: Mail Host Updated
nn: E-posttenar oppdatert

source: Mail your password
nn: Send passord

source: March
nn: mars

source: May
nn: mai

source: Member with this email address already exists.
nn: Det eksisterer alt ei brukar med denne e-post-adressa.

source: Members
nn: Brukarar

source: Mo
nn: Ma

source: Move item down
nn: Flytt innhald ned

source: Move item up
nn: Flytt innhald opp

source: My Preferences
nn: Mine innstillingar

source: Name
nn: Namn

source: News Item has been created.
nn: Nyhende-artikkel blei oppretta.

source: News Items contain short text articles and carry a title as well as an optional description.
nn: Nyhende-artiklar inneheld korte nyhende, og blir viste på nyhendesida når dei blir publiserte.

source: No change
nn: Inga endring

source: Object locked
nn: innhaldet er låst

source: October
nn: oktober

source: Ownership
nn: Eiegarskap

source: Password
nn: Passord

source: Perform Search
nn: Utfør søk

source: Please sign in
nn: Vennligst logg inn

source: Plone Member Preferences
nn: Brukarinnstillingar i Plone

source: Plone Setup
nn: Plone-oppsett

source: Plone folders can define custom 'view' actions, or will behave like directory listings without one defined.
nn: Plone-mapper inneheld objekt og lister opp innhaldet sitt viss dei ikkje har fått tildelt ei standard visning.

source: Plone setup changes have been saved.
nn: Innstillingane blei lagra.

source: Portal reconfigured.
nn: Portalens innstillingar endra.

source: Portal skin updated
nn: Portalens Utsjånad endra

source: Powered by Plone
nn: Basert på Plone

source: Preference settings
nn: Mine innstillingar

source: Publicize
nn: Ekstern publisering

source: Publishing
nn: Publisering

source: RSS Feed
nn: RSS-kanal

source: RSS feed of these search results
nn: RSS-kanal med desse søkjeresultata

source: Recent news
nn: Siste nyhende

source: Refresh
nn: Oppdatér

source: Registered.
nn: Registrert.

source: Remove
nn: Fjern

source: Remove selected groups
nn: Fjern valde grupper

source: Rename All
nn: Gje nytt namn

source: Reply deleted
nn: Kommentar sletta

source: Reply to Comment
nn: Svar på kommentar

source: Required
nn: Påkrevd

source: Reset
nn: Nullstill

source: Returned results
nn: søkjeresultat

source: Review History
nn: Publiserings-historie

source: Sa
nn: Lø

source: Save
nn: Lagra

source: Search Results
nn: søkjeresultat

source: Search for members
nn: Søk etter brukarar

source: Search form
nn: Søkjeskjema

source: Select all items
nn: Vel alt innhald

source: Select roles for each group
nn: Vel roller for kvar gruppe

source: Send a mail to this user
nn: Send ei e-post til denne brukaren

source: Send me my password
nn: Send meg passordet mitt

source: Send to
nn: Send til

source: Show all entries
nn: Vis alle oppføringar

source: Sign in
nn: Logg inn

source: Su
nn: Sø

source: Syndication information has been saved.
nn: Syndikeringsinformasjonen blei lagra.

source: Th
nn: To

source: The User ID you entered could not be found.
nn: Brukarnamnet du freista å logga inn med blei ikkje funne.

source: The date and time you entered were out of range.
nn: Tidspunkt og dato du oppgav er utanfor gyldig område.

source: The entered value did not match the pattern.
nn: Den oppgjevne verdien stemmer ikkje med det gyldige mønsteret.

source: The input failed the external validator.
nn: Den oppgjevne verdien kunne ikkje validerast.

source: The integer you entered was out of range.
nn: Talet du oppgav var utanfor det tilletne området.

source: The specified link is broken.
nn: Den oppgjevne peikaren er øydelagt.

source: This Plone site conforms to the US Government Section 508 Accessibility Guidelines.
nn: Denne Plone-nettstaden oppfyller krava til tilgjenge nedfelt i retningslinjene i US Section 508.

source: This Plone site conforms to the W3C-WAI Web Content Accessibility Guidelines.
nn: Denne Plone-nettstaden oppfyller krava til tilgjenge nedfelt i W3C-WAI Web Content Accessibility Guidelines.

source: This Plone site is valid XHTML.
nn: Denne Plone-nettstaden er gyldig XHTML.

source: This Plone site was built using the Plone Content Management System. Click for more information.
nn: Denne nettstaden blei bygd med Plone Content Management System. Klikk her for meir informasjon.

source: This Plone site was built with valid CSS and semantically correct use of tables.
nn: Denne Plone-nettstaden er bygd med CSS og semantisk korrekt bruk av tabellar.

source: This Plone site was built with valid CSS.
nn: Denne Plone-nettstaden blei bygd med gyldig CSS.

source: This item is currently in the ${review_state} state
nn: For tida i ${review_state} tilstand

source: This site was built using the Plone Content Management System. Click for more information.
nn: Denne nettstaden blei bygd med Plone Content Management System. Klikk her for mer informasjon.

source: Too much input was given.
nn: For mykje innhald blei oppgjeve.

source: Topic
nn: Emne

source: Topic changes saved.
nn: Emne-endringar lagra.

source: Topic has been created.
nn: Emne blei oppretta.

source: Topics are canned queries for organizing content with up to date queries into the catalog.
nn: Emner er forhåndsdefinerte søk, blir bruktes for å organisera innhald.

source: Transaction undone.
nn: Transaksjon angra.

source: Transaction(s)+undone.
nn: Transaksjon(ar) angra.

source: Tu
nn: Ti

source: Undo changes
nn: Angra endringar

source: Uninstall
nn: Avinstallér

source: Use Selected...
nn: Bruk valde...

source: User Management
nn: Brukar-administrasjon

source: User Properties
nn: Brukar-eigenskapar

source: Users
nn: Brukarar

source: View Document
nn: Vis dokument

source: View Event
nn: Vis hending

source: View File
nn: Vis fil

source: View Image
nn: Vis bilete

source: View Link
nn: Vis peikar

source: View NewsItem
nn: Vis nyhendeartikkel

source: We
nn: Vi

source: You did not enter a floating point number.
nn: Du oppgav ikkje eit desimaltal.

source: You did not enter a valid date and time.
nn: Du oppgav ikkje ei gyldig dato og tid.

source: You did not enter an email address.
nn: Du oppgav ingen e-postadresse.

source: You did not enter an integer.
nn: Du oppga ikkje eit heltall.

source: You entered too many characters.
nn: Du oppgav for mange teikn.

source: You entered too many lines.
nn: Du la til for mange liner.

source: You have been registered
nn: Du blei registrert

source: You have been signed out
nn: Du blei logga ut

source: You selected an item that was not in the list.
nn: Du valde eit element som ikkje var i lista.

source: Your contents status has been modified.
nn: innhaldets tilstand blei endra.

source: Your document changes have been saved.
nn: Dine endringar blei lagra.
