Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Enable User Folders
de: Persönliche Benutzerordner
es: Habilitar Carpetas de Usuario
gl: Habilitar cartafoles de usuario
lt: Įgalinti naudotojo katalogus
nl: Persoonlijke mappen aanmaken
no: Aktivér brukermapper
pt_br: Ativar Pastas dos Usuários
ru: Включить личные папки пользователей
sk: Povoliť domovské adresáre pre používateľov
vi: Bật Thư mục người dùng

source: Enable inline editing
de: Sofort-Bearbeitung einschalten
es: Habilitar edición rápida
no: Slå på direkteredigering

source: Enable link integrity checks
de: Link-Integritätsprüfung aktivieren
es: Habilitar comprobaciones de integridad de enlaces
gl: Habilitar comprobacións de integridade de ligazóns
lt: Įgalinti nuorodų vientisumo patikrinimus
nl: Link integriteit controle inschakelen
no: Aktivér kontroll av lenkeintegritet
pt_br: Ativar a verificação da integridade dos links
sk: Povoliť kontrolu integrity linkov
vi: Kiểm tra toàn vẹn liên kết

source: Enable locking for through-the-web edits
de: Bearbeitungssperre für Bearbeitungen über die Plone-Bedienoberfläche einschalten
es: Habilitar el bloqueo para ediciones a través del interfaz web
no: Slå på låsing for regigering i webgrensesnittet

source: Enable self-registration
de: Selbstregistrierung
es: Habilitar autoregistro
gl: Habilitar autorrexistro
lt: Įgalinti savaiminę registraciją
nl: Open registratie inschakelen
no: Aktivér selvregistrering
pt_br: Ativar o auto-registro
ru: Включить возможность посетителям регистрироваться на сайте
sk: Povoliť samostanú registráciu
vi: Cho phép tự đăng ký thành viên

source: Enabled
de: Eingeschaltet
es: Habilitado
gl: Habilitado
lt: Įgalinta
nl: Ingeschakeld
no: Aktivert
pt_br: Ativado
sk: Povolené
vi: Bật

source: Enables the LiveSearch feature, which shows live results if the browser supports JavaScript.
de: Sofortsuche erlauben, um in Echtzeit Suchresultate zu sehen, falls der Browser JavaScript unterstützt.
es: Habilita la característica LiveSearch, que muestra resultados en tiempo real si el navegador soporta JavaScript.
gl: Habilita a característica LiveSearch, que mostra resultados en tempo real se o navegador soporta JavaScript.
lt: Įgalina tiesioginės paieškos funkciją, kad būtų galima matyti tiesioginius paieškos rezultatus, jeigu Jūsų naršyklė palaiko JavaScript.
nl: Schakelt de LiveSearch functie in waarmee live resultaten worden getoond indien de browser JavaScript ondersteund.
no: Aktiverer LiveSearch-funksjonen, som viser resultater direkte hvis nettleseren støtter JavaScript.
pt_br: Ativar o recurso BuscaAtiva, que mostra resultados em tempo real caso o navegador suporte JavaScript.
ru: Включить возможность использовать LiveSearch, который показывает результаты поиска без перезагрузки страницы (если браузер поддерживат JavaScript).
sk: Aktivuje LiveSearch, živé vyhľadávanie, ktoré priebežne zobrazuje live výsledky, ak prehliadač podporuje JavaScript.
vi: Bật chức năng Tìm kiếm trực tiếp LiveSearch để xem kết quả tìm kiếm trực tiếp nếu trình duyệt hỗ trợ Javascript.

source: End Date
de: Enddatum
es: Fecha de Finalización
gl: Data de remate
lt: Pabaigos data
nl: Einddatum
no: Sluttdato
pt_br: Data final
ru: Дата Окончания
sk: Konečný dátum
vi: Ngày kết thúc

source: Entries cleared
de: Einträge wurden gelöscht.
es: Entradas eliminadas
gl: Entradas eliminadas
lt: Įrašai išvalyti
nl: Logboek opgeschoond
no: Nullstilt
pt_br: Entradas limpas
sk: Položky boli odstránené.
vi: Các mục đã được xóa

source: Error
de: Fehler
gl: Erro
lt: Klaida
nl: Fout
no: Feil
pt_br: Erro
ru: Ошибка
sk: Chyba
vi: Lỗi

source: Error Log
de: Fehlerprotokoll
es: Registro de Error
gl: Rexistro de erro
lt: Klaidų žurnalas
nl: Logboek
nn: Feil-logg
no: Feillogg
pt_br: Registro de Erros
ru: Журнал ошибок
sk: Záznam o chybách (Error Log)
vi: Nhật ký ghi lỗi

source: Error saving event.
de: Fehler beim Speichern des Termins.
es: Error guardando evento.
gl: Erro ao gardar evento.
lt: Klaida išsaugant renginį
nl: Fout bij opslaan agenda item.
nn: Feil ved lagring av hending.
no: Feil ved lagring av hendelse.
pt_br: Erro salvando evento.
ru: Ошибка при сохранении события.
sk: Chyba pri ukladaní záznamu o udalosti.
vi: Lỗi xảy ra khi lưu sự kiện.

source: Errors
de: Fehler
es: Errores
gl: Erros
lt: Klaidos
nl: Fouten
no: Feil
pt_br: Erros
ru: Ошибки
sk: Chyby
vi: Các lỗi

source: Event
de: Termin
es: Evento
gl: Evento
lt: Renginys
nl: Agenda item
nn: Hending
no: Hendelse
pt_br: Evento
ru: Событие
sk: Udalosť
vi: Sự kiện

source: Event changes saved.
de: Veränderungen am Termin gespeichert.
es: Cambios en el evento guardados.
gl: Cambios no evento gardados.
lt: Renginio pakeitimai buvo išsaugoti
nl: Wijzigingen in Agenda item zijn opgeslagen.
nn: Hendingsendringar lagra.
no: Hendelsesendringer lagret.
pt_br: Alterações no evento salvas.
ru: Изменения события сохранены.
sk: Oznam o udalosti - zmeny boli uložené.
vi: Thay đổi về sự kiện đã được lưu lại

source: Events
de: Termine
es: Eventos
gl: Eventos
lt: Įvykiai
nl: Evenementen
no: Hendelser
pt_br: Eventos
ru: События
sk: Udalosti
vi: Sự kiện

source: Exclude from navigation
de: In Navigation ausblenden
es: Excluir de la navegación
gl: Excluír da navegación
lt: Neįtraukti į peržiūrą
nl: Uitsluiten van navigatie
no: Utelat fra navigering
pt_br: Excluir da navegação
ru: Исключить из навигации
sk: Vylúčiť z navigácie
vi: Không hiển thị ở mục định hướng

source: Execute transition ${transition}
de: Statuswechsel ${transition} ausführen
es: Ejecutar transición ${transition}
gl: Executar transición ${transition}
lt: Neįtraukti būsenos pasikeitimo ${transition}
nl: Transitie ${transition} uitvoeren
no: Utfør overgangen ${transition}
pt_br: Executar a transiçao ${transition}
sk: Vykonať prechod ${transition}
vi: Thực hiện thao tác chuyển tiếp ${transition}

source: Expiration Date
de: Ablaufdatum
es: Fecha de Caducidad
gl: Data de caducidade
lt: Galiojimo pabaigos data
nl: Vervaldatum
no: Utløpsdato
pt_br: Data de expiração
ru: Дата истечения срока
sk: Dátum vypršania
vi: Ngày hết hiệu lực

source: Expose sitemap.xml.gz in the portal root
de: sitemap.xml.gz verfügbar machen
es: Exponer sitemap.xml.gz en la raíz del portal
gl: Expor sitemap.xml.gz na raíz do portal
lt: Rodyti sitemap.xml.gz portalo pradžioje
nl: Stel sitemap.xml.gz beschikbaar in het hoogste niveau van de website.
no: Vis sitemap.xml.gz i roten
pt_br: Expor o sitemap.xml.gz na raíz do portal
sk: Sprístupnenie sitemap.xml.gz v koreňovom adresáre, roote
vi: Đưa sitemap.xml.gz vào gốc của hệ thống

source: Exposes your content as a file according to the sitemaps.org standard. You can submit this to compliant search engines like Google, Yahoo and Microsoft. It allows these search engines to more intelligently crawl your site.
de: Stellt Ihren Inhalt als eine Datei nach dem sitemaps.org-Standard zur Verfügung. Sie können diese bei entsprechenden Suchmaschinen wie beispielsweise Google, Yahoo oder Microsoft anmelden. Dieses erlaubt den Suchmaschinen Ihren Inhalt besser zu finden und zu bewerten.
es: Expone su contenido como un archivo según los estándares de sitemaps.org. Puede enviarlo a motores de búsqueda que soporten este estándar como Google, Yahoo y Microsoft. Permite a estos motores de búsqueda examinar su sitio de forma más inteligente.
gl: Expón o seu contido como un ficheiro segundo os estándares de sitemaps.org. Pódeo enviar a motores de busca que soporten este estándar coma Google, Yahoo e Microsoft. Permítelles a estes motores de busca examinar o seu sitio dunha maneira máis intelixente.
lt: Rodo Jūsų turinį kaip failą, atitinkantį sitemaps.org standartą. Jūs galite naudoti tai tokiose paieškos sistemose kaip Google, Yahoo ir Microsoft. Tai leidžia šioms sistemoms efektyviau skenuoti Jūsų tinklalapį.
nl: Stelt uw inhoud beschikbaar als een bestand volgens de standaard van sitemaps.org. U kunt deze indienen bij aan de standaard voldoende zoekmachines als Google, Yahoo en Microsoft. Het stelt deze zoekmachines in staat om op een intelligentere manier uw website door te lopen.
no: Viser innholdet som en fil i henhold til sitemaps.org-standarden. Du kan sende filen til samsvarende søkemotorer som Google, Yahoo og Microsoft. Den gjør det mulig for disse søkemotorene å søke på nettstedet på en mer intelligent måte.
pt_br: Expõe seu conteúdo como um arquivo de acordo com o padrão do sitemaps.org. Você pode enviar ele para os motores de busca compatíveis, como o Google, Yahoo e Microsoft. Isso permite que os motores de busca acessem seu site de forma mais inteligente.
sk: Vygeneruje obsah Vášho webu do súboru podľa sitemaps.org štandardu. Vyhľadávače ako Google, Yahoo a Microsoft tento štandard rešpektujú. Umožňuje im to inteligentnejšie prehľadávanie.
vi: Trình bày nội dung như một tập tin tuân theo tiêu chuẩn của sitemaps.org. Bạn có thể gửi tập tin này đến với các máy tìm kiếm tương thích như Google, Yahoo and Microsoft. Nó cho phép các máy tìm kiếm này lập chỉ mục website của bạn thông minh hơn.

source: External Edit
de: Extern bearbeiten
es: Edición Externa
gl: Edición externa
lt: Išorinis redagavimas
nl: Extern Bewerken
no: Redigér eksternt
pt_br: Edição Externa
ru: Открыть внешним редактором
sk: Externé editovanie
vi: Biên tập bên ngoài

source: External links open in new window
de: Nach extern verweisende Links werden in einem neuen Fenster geöffnet
es: Los enlaces externos se abren en una nueva ventana
gl: As ligazóns externas ábrense nunha xanela nova.
lt: Išorinės nuorodos atveriamos naujame lange
nl: Externe links openen in een nieuw venster
no: Eksterne lenker åpnes i nytt vindu
pt_br: Os links externos abrem em uma nova janela.
ru: Внешние ссылки открывать в новом окне
sk: Otváranie externých linkov v novom okne
vi: Liên kết ngoài sẽ mở trong cửa sổ mới

source: ExternalEdit
de: Extern bearbeiten
nl: Extern bewerken
no: Eksternredigering
ru: ОткрытьВнешнимРедактором
sk: Externé editovanie

source: Externally visible
de: Extern sichtbar
es: Visible externamente
gl: Visible externamente
lt: Išoriškai matomas
nl: Extern zichtbaar
no: Synlig eksternt
pt_br: Visível externamente
sk: Viditeľné zvonku
vi: Nhìn thấy được từ bên ngoài

source: Favorite
de: Lesezeichen
es: Favorito
gl: Favorito
lt: Parankiniai
nl: Favorieten
nn: Bokmerke
no: Favoritt
pt_br: Favorito
ru: Избранное
sk: Favorit
vi: Sở thích

source: Feed reload timeout
de: Aktualisierungsintervall
es: Tiempo máximo de intento de recarga de canal
gl: Tempo máximo de intento de recarga de canle
lt: Baigėsi susijungimo perkrovos laikas
nl: Feed herladen verlopen
no: Tidsintervall for omlasting av feed
pt_br: Tempo limite para recarregar a alimentação
sk: Čas expirácie pre obnovenie kanála správ

source: File
de: Datei
es: Archivo
gl: Ficheiro
lt: Failas
nl: Bestand
nn: Fil
no: Fil
pt_br: Arquivo
ru: Файл
sk: Súbor
vi: Tập tin

source: File extension
de: Dateiendung
es: Extensión de archivo
gl: Extensión de ficheiro
lt: Failo plėtinys
nl: Bestandsextensie
no: Filtype
pt_br: Extensão do arquivo
ru: Расширение файла
sk: Prípona súboru
vi: Phần mở rộng tập tin

source: File extension is ${ext}
de: Dateiendung ist ${ext}
es: La extensión de archivo es ${ext}
gl: A extensión de ficheiro é ${ext}
lt: Failo plėtinys yra ${ext}
nl: Bestandsextensie is ${ext}
no: Filtypen er ${ext}
pt_br: A entensão de arquivo é ${ext}
ru: Расширение файла - ${ext}
sk: Prípona súboru je ${ext}
vi: Phần mở rộng tập tin là ${ext}

source: Filtered classes
de: Gefilterte Klassen
es: Clases filtradas
gl: Clases filtradas
lt: Išfiltruotos klasės
nl: Gefilterde items
no: Klasser som blir fjernet
pt_br: Classes filtradas
sk: Filtrované triedy
vi: Các lớp đã được lọc

source: Find items related to the selected items
de: Findet Artikel, auf die dieser Artikel verweist
es: Buscar elementos relaccionados con los elementos seleccionados
gl: Procurar elementos relacionados cos elementos seleccionados
lt: Rasti elementus, susijusius su pasirinktais elementais
nl: Toont items gerelateerd aan geselecteerde items
no: Finn innhold relatert til de valgte elementene
pt_br: Procurar itens relacionados com os itens selecionados
ru: Найти элементы связанные с выбранными элементами
sk: Nájsť súvislosti k vybraným položkám
vi: Tìm kiếm các mục liên quan đến các mục được chọn

source: Find items that are the default view for their containing folder.
de: Findet Artikel, die als Standardseiten ihrer sie enthaltenden Ordner fungieren.
es: Buscar elementos que son la vista por defecto para su carpeta contenedora.
gl: Procurar elementos que son a vista por defecto para o seu cartafol contedor.
lt: Rasti elementus, kurie laikomi kaip numatytasis dokumentas aplanke.
nl: Toont items die door de bovenliggende map als standaardweergave worden gebruikt.
no: Finn innhold som er standardvisning i sine mapper.
pt_br: Procurar itens que são a visualização padrão para as suas pastas.
ru: Найти элементы которые являются стандартым видом их родительской папки
sk: Nájsť objekty sprostredkujúce štandardný pohľad na ich adresár.
vi: Tìm kiếm các mục là trang mặc định của thư mục chứa chúng.

source: Find items that can contain other objects
de: Findet Ordner und orderähnliche Artikel
es: Buscar elementos que contienen a otros objetos
gl: Procurar elementos que conteñen outros obxectos
lt: Rasti elementus, kurie apima kitus objektus
nl: Toont items die andere items kunnen bevatten
no: Finn innholdstyper som kan inneholde annet innhold
pt_br: Procurar itens que podem conter outros objetos
ru: Найти элементы которые способны содержать другие элементы
sk: Nájsť položky, ktoré môžu obsahovať iné objekty
vi: Tìm kiếm các mục có thể chứa các đối tượng khác

source: Find the collection which provides the items to list
de: Kollektion auswählen, die die aufzulistenden Artikel zusammenstellt
es: Busque la colección que proporciona los elementos a listar
gl: Procure a colección que achega os elementos para listar
nl: Zoek de verzameling die de items bevat om te tonen
no: Finn samlingen som inneholder innholdet som skal listes opp
sk: Vyhľadať kolekciu pre zoznam položiek
vi: Tìm tập hợp cung cấp các mục cho danh sách

source: First day of week in the calendar
de: Erster Tag der Kalenderwoche
es: Primer día de la semana en el calendario
gl: Primeiro día da semana no calendario
lt: Pirmoji savaitės diena kalendoriuje
nl: Eerste dag van de week in de kalender
no: Første ukedag i kalenderen
pt_br: Primeiro dia da semana no calendário
ru: Первый день в неделе для календаря
sk: Prvý deň v týždni
vi: Ngày đầu tiên của tuần lễ

source: Flip horizontal
de: Horizontal spiegeln
es: Voltear horizontalmente
gl: Voltear horizontalmente
lt: Apversti horizontaliai
nl: Draai om de horizontale as
no: Speilvend horisontalt
pt_br: Inverter horizontalmente
ru: Перевернуть по горизонтали
sk: Otočiť horizontálne
vi: Lật ngang

source: Flip vertical
de: Vertikal spiegeln
es: Voltear verticalmente
gl: Voltear verticalmente
lt: Apversti vertikaliai
nl: Draai om de verticale as
no: Speilvend vertikalt
pt_br: Inverter verticalmente
ru: Перевернуть по вертикали
sk: Otočiť vertikálne
vi: Lật dọc

source: Folder
de: Ordner
es: Carpeta
gl: Cartafol
lt: Aplankas
nl: Map
nn: Mappe
no: Mappe
pt_br: Pasta
ru: Папка
sk: Adresár
vi: Thư mục

source: Folder Listing
de: Ordnerübersicht
es: Listado de la Carpeta
gl: Listaxe do cartafol
lt: Aplankų sąrašas
nl: Map inhoud
nn: innhald
no: Innhold
pt_br: Listagem da Pasta
ru: Содержимое папки
sk: Obsah adresára
vi: Danh sách thư mục

source: Folder changes saved.
de: Veränderungen am Ordner gespeichert.
es: Cambios en la carpeta guardados.
gl: Cambios no cartafol gardados.
lt: Aplanko pakeitimai buvo išsaugoti
nl: Wijzigingen in Map zijn opgeslagen.
nn: Lagra endringar av mappe.
no: Lagret endringer av mappe.
pt_br: Alterações na pasta salva.
ru: Изменения папки сохранены.
sk: Adresár - zmeny boli uložené.
vi: Thay đổi về thư mục đã được lưu lại.

source: Folder contents
de: Ordnerübersicht
es: Contenido de la carpeta
gl: Contido do cartafol
lt: Aplanko turinys
nl: Map Inhoud
no: Innhold
pt_br: Conteúdo da pasta
ru: Содержимое папки
sk: Obsah
vi: Nội dung thư mục

source: Folder view
de: Ordneransicht
es: Vista de la carpeta
gl: Vista do cartafol
lt: Aplanko vaizdas
nl: Mapweergave
no: Mappevisning
pt_br: Visualização da pasta
ru: Просмотр папки
sk: Pohľad
vi: Xem dạng thư mục

source: Folder-like
de: Ordnerähnlich
es: Similar a carpeta
gl: Semellante a cartafol
lt: Panašus į aplanką
nl: Map-achtig
no: Mappeliknende
pt_br: Tipo Pasta
ru: Контейнер
sk: Ako adresár
vi: Dạng thư mục

source: For enabling web statistics support from external providers (for e.g. Google Analytics). Paste the code snippets provided. It will be included in the rendered HTML as entered near the end of the page.
de: Dies dient dazu, Statistik-Dienste externer Anbieter (z.B. Google) zu unterstützen. Fügen Sie hier den vom Dienstanbieter zur Verfügung gestellten Code ein. Er wird ziemlich am Ende einer jeden HTML-Seite eingefügt.
es: Para habilitar el soporte de estadísticas web de proveedores externos (por ejemplo, Google Analytics). Pegue los trozos de código suministrados. Serán incluidos en el HTML generado, tal y como se han introducido, al final de la página.
gl: Para habilitar o soporte de estatísticas web de provedores externos (por exemplo, Google Analytics). Pegue os anacos de código subministrados. Incluiranse no HTML xerado, tal e como se introduciron, ao final da páxina.
lt: Įgalina tinklo statistikos palaikymą iš išorinių tiekėjų (pavyzdžiui Google Analytics). Įdėkite pateiktą kodo dalį. Ji bus įtraukta į sugeneruotą HTML kodą.
nl: Voor het inschakelen van ondersteuning voor webstatistieken van externe leverancies (bv. Google Analytics). Plak het geleverde codeblok. Het wordt toegevoegd in de gegenereerde HTML als ingegeven nabij het einde van de pagina.
no: For aktivering av støtte for webstatistikk fra eksterne leverandører (f.eks. Google Analytics). Lim inn kodesnuttene som vises. Blir inkludert i HTML-koden som gjengis i slutten av siden.
pt_br: Ativa o suporte às estatísticas web a partir de provedores externos (como por exemplo, o Google Analytics). Cole o fragmento de código fornecido. Ele será incluído no código HTML renderizado, próximo ao final da página.
sk: Podpora web-štatistík od externých dodávateľov (napr. Google Analytics). Kód sem vložený bude zahrnutý do vygenerovaného HTML a umiestnený na konci stránky.
vi: Cho phép hỗ trợ thống kê truy cập từ các nhà cung cấp dịch vụ bên ngoài (ví dụ như Google Analytics). Dán đoạn mã được cung cấp vào và nó sẽ được gắn kèm vào đoạn HTML ở gần cuối trang.

source: Friendly Date Criteria
de: Datumskriterium
es: Criterios de Fecha Simple
gl: Criterios de data simple
lt: "Draugiškos" datos kriterijus
nl: Datum Criterium
no: Vennlige datokriterier
pt_br: Critério de Data Amigável
ru: Критерий ближайшей даты
sk: Dátumové kritériá s popisnými názvami
vi: Tiêu chuẩn Ngày tháng

source: Group ${name} has been added.
de: Die Gruppe ${name} wurde hinzugefügt.
es: El grupo ${name} ha sido agregado.
gl: O grupo ${name} agregouse.
lt: Grupė ${name} buvo įterpta.
nl: Groep ${name} is toegevoegd.
no: Gruppen ${name} ble lagt til.
pt_br: Grupo ${name} foi adicionado.
ru: Группа ${name} добавлена.
sk: Pridaná skupina: ${name}
vi: Nhóm ${name} đã được tạo .

source: Group name
de: Gruppenname
es: Nombre de grupo
gl: Nome de grupo
lt: Grupės vardas
nl: Groepsnaam
no: Gruppenavn
pt_br: Nome do grupo
sk: Názov skupiny
vi: Tên nhóm

source: Group(s) deleted.
de: Gruppe(n) gelöscht.
es: Grupo(s) borrado(s).
gl: Grupo(s) borrado(s).
lt: Grupė ištrinta.
nl: Groep(en) verwijderd.
no: Gruppe(r) slettet.
pt_br: Grupo(s) excluído(s).
ru: Группа(ы) удален(ы).
sk: Skupiny boli odstránené.
vi: Nhóm đã được xóa.

source: Groups are: ${names}
de: Gruppen: ${names}
es: Los grupos son: ${names}
gl: Os grupos son: ${names}
lt: Grupės yra: ${names}
nl: Groepen: ${names}
no: Gruppene er: ${names}
pt_br: Os grupos são: ${names}
sk: Skupiny: ${names}
vi: Các nhóm gồm: ${names}

source: HTML Filter settings
de: HTML-Filtereinstellungen
es: Configuración del Filtro HTML
gl: Configuración do filtro HTML
lt: HTML filtro nuostatos
nl: HTML Filter instellingen
no: HTML-filterinnstillinger
pt_br: Configurações do Filtro HTML
ru: Установки фильтра HTML
sk: HTML Filter - nastavenia
vi: Thiết lập Bộ lọc HTML

source: HTML Filtering
de: HTML-Filter
es: Filtrado HTML
gl: Filtrado HTML
lt: HTML filtravimas
nl: HTML Filter
no: HTML-filtrering
pt_br: Filtragem HTML
ru: Фильтрация HTML
sk: HTML filtrovanie
vi: Lọc HTML

source: Hide portlet
de: Portlet verstecken
es: Ocultar portlet
gl: Ocultar portlet
no: Gjem portlet
vi: Ẩn portlet

source: History
de: Historie
es: Histórico
gl: Histórico
lt: Istorija
nl: Geschiedenis
nn: Historie
no: Logg
pt_br: Histórico
ru: История
sk: História
vi: Nhật ký

source: Home
de: Startseite
es: Inicio
gl: Inicio
lt: Pradžia
nn: Framside
no: Forside
pt_br: Página Inicial
ru: Главная
sk: Titulná stránka
vi: Trang chủ

source: Home folder
de: Heimordner
es: Carpeta de Inicio
no: Brukermappe

source: How many items to list.
de: Wie viele Artikel sollen im Portlet aufgelistet werden?
es: Cuántos elementos a listar.
gl: Cantos elementos para listar.
lt: Kiek elementų rodyti.
nl: Aantal te tonen items.
no: Hvor mange elementer som skal listes opp.
pt_br: Quantos itens a serem listados.
sk: Počet položiek vo výpisoch.
vi: Số lượng các mục trong danh sách

source: Html Filter Settings
de: HTML-Filtereinstellungen
es: Configuración de Filtrado HTML
gl: Configuración de Filtro HTML
lt: Html filtro nuostatos
nl: HTML filter instellingen
no: Html-filterinnstillinger
pt_br: Configurações do Filtro HTML
ru: Установки фильтра HTML
sk: HTML Filter - nastavenia
vi: Thiết lập Bộ lọc HTML

source: Id $id is already in use
de: Die ID $id wird bereits genutzt
es: El $id id ya está en uso
no: Identifikatoren $id er allerede i bruk

source: If disabled the content icons in folder listings and portlets won't be visible.
de: Falls deaktiviert, werden Artikeltyp-Icons in Ordnerübersichten und Portlets nicht angezeigt.
es: Si está deshabilitado, los iconos de contenido en los listados de carpetas y portlets no serán visibles.
gl: Se está deshabilitado, as iconas de contido nas listaxes de cartafoles e portlets non serán visibles.
lt: Jei tai išjungta, turinio ikonos aplankuose ir langeliuose nebus matomos.
nl: Indien uitgeschakeld zullen de iconen in de lijsten en portlets niet worden getoond.
no: Hvis dette er deaktivert, vises ikke innholdsikonene i mappelistene og portletene.
pt_br: Caso desativado, os ícones dos conteúdos nas listagens das pastas e dos portlets não estarão visíveis.
ru: Если выключена, то иконки для элементов контента в папках и портлетах не будут отображаться.
sk: Vypnutie spôsobí nezobrazovanie ikoniek v zoznamoch adresárov a portletoch.
vi: Nếu tắt, các biểu tượng thể hiện nội dung sẽ không hiển thị trong portlet hay danh sách thư mục.

source: If enabled all external links in the content region open in a new window.
de: Falls aktiviert, öffnen externe Links ein neues Fenster.
es: Si está habilitado, todos los enlaces externos en la región de contenido se abrirán en una nueva ventana.
gl: Se está habilitado, todas as ligazóns externas da rexión de contido abriranse nunha xanela nova.
lt: Jei įgalinta, visos išorinės nuorodos turinio laukelyje bus atveriamos naujame lange.
nl: Indien ingeschakeld zullen alle externe links in het content gedeelte worden geopend in een nieuw venster.
no: Hvis dette er aktivert, åpnes alle eksterne lenker i innholdsområdet i et nytt vindu.
pt_br: Caso ativado, todos os links externos na região de conteúdo irão abrir em uma nova janela.
ru: Если включена, то все внешние ссылки в области контента будут открываться в новом окне.
sk: Zapnutie spôsobí otváranie externých linkov v novom okne.
vi: Nếu mở, tất cả liên kết bên ngoài nằm trong phần nội dung sẽ mở trong một cửa sổ mới.
