Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Select content types
de: Artikeltypen auswählen
es: Seleccione tipos de contenido
gl: Seleccione tipos de contido
lt: Pasirinkti turinio tipus
nl: Selecteer content typen
no: Velg innholdstyper
pt_br: Selecione os tipos de conteúdos
ru: Выбрать типы содержимого
sk: Vybrať typy obsahu
vi: Chọn kiểu nội dung

source: Select random items
de: Artikel zufällig auswählen
es: Seleccionar elementos aleatoriamente
gl: Seleccionar elementos aleatoriamente
no: Velg tilfeldige elementer
vi: Chọn ngẫu nhiên các đối tượng

source: Select referenced content
de: Artikel auswählen
es: Seleccione contenido referenciado
gl: Seleccione contido referenciado
lt: Pasirinkti turinį, į kurį teikiamos nuorodos
nl: Selecteer de inhoud waarnaar verwezen wordt
no: Velg referert innhold
pt_br: Selecione o conteúdo referenciado
ru: Отметьте элемент для ссылки
sk: Vybrať odkazovaný obsah
vi: Chọn nội dung tham chiếu

source: Select the default format of textfields for newly created content objects.
de: Legen Sie fest, welches Format für Textfelder voreingestellt sein soll, wenn neue Inhalte hinzugefügt werden.
es: Seleccione el formato por defecto de los campos de texto para los objetos de contenido recién creados.
gl: Seleccione o formato por defecto dos campos de texto para os obxectos de contido acabados de crear.
lt: Pasirinkite naujai sukurto turinio objektų numatytąjį teksto laukų formatą.
nl: Selecteer het standaardformaat van tekstvelden voor nieuw aan te maken content objecten.
no: Velg standardformat for tekstfelt i nyopprettede innholdsobjekter.
pt_br: Selecione o formato padrão dos campos de texto para os novos objetos de conteúdo criados.
sk: Výber prednastaveného formátu textových polí pre nové objekty.
vi: Chọn định dạng mặc định của trường văn bản cho các đối tượng nội dung mới được tạo.

source: Select the default theme for the site.
de: Legen Sie fest, welches Aussehen die Website haben soll.
es: Seleccione el tema por defecto para el sitio.
gl: Seleccione o tema por defecto para o sitio.
lt: Pasirinkite tinklalapio numatytąją temą.
nl: Selecteer het standaard thema voor de site.
no: Velg standardutseende for nettstedet.
pt_br: Selecione o tema padrão para este site.
ru: Выберите тему для сайта.
sk: Výber prednastavenej témy pre sídlo.
vi: Chọn giao diện mặc định cho hệ thống.

source: Select the type of message to display.
de: Wählen Sie den Nachrichtentyp aus, der angezeigt werden soll.
es: Seleccione el tipo de mensaje a mostrar.
gl: Seleccione o tipo de mensaxe para mostrar.
lt: Pasirinkite, kokio tipo pranešimą rodyti.
nl: Selecteer het type bericht dat moet worden weergegeven.
no: Velg hva slags medlng som skal vises.
pt_br: Selecione o typo da mensagem a exibir.
sk: Výber typu zobrazovaných správ.
vi: Chọn kiểu thông điệp để hiển thị.

source: Select the workflow transition to attempt
de: Legen Sie fest, welcher Statuswechsel versucht werden soll.
es: Seleccione la transición de workflow a intentar
gl: Seleccione a transición de fluxo de traballo que se vai intentar
lt: Pasirinkite, kaip pakeisti darbo eigos būseną
nl: Selecteer de uit te voeren workflow overgang
no: Velg arbeidsflytovergangen som skal forsøkes
pt_br: Selecione a transição de workflow a ser tentada
sk: Vyskúšať prechod vo workflow-e
vi: Chọn chuyển tiếp dòng công việc để thử.

source: Select values from list
de: Wählen Sie Einträge aus der Liste
es: Seleccione valores de la lista
gl: Seleccione valores da listaxe
lt: Pasirinkti reikšmes iš sąrašo
nl: Selecteer waarden uit een lijst
no: Velg verdiene fra listen
pt_br: Selecione valores da lista
ru: Выберите значения из списка
sk: Vybrať zo zoznamu
vi: Chọn các giá trị từ danh sách

source: Select which formats are available for users as alternative to the default format. Note that if new formats are installed, they will be enabled for text fields by default unless explicitly turned off here or by the relevant installer.
de: Legen Sie fest, welche Formate dem Benutzer als Alternative zum Standardformat zur Verfügung stehen. Beachten Sie, dass neu installierte Formate standardmäßig dem Benutzer zur Verfügung stehen, wenn Sie hier oder durch das entsprechende Installationsskript nicht ausdrücklich abgeschaltet wurden.
es: Seleccione los formatos que están disponibles para los usuarios como alternativas al formato por defecto. Tenga en cuenta que si se instalan nuevos formatos, éstos quedarán inicialmente habilitados para los campos de texto salvo que sean explícitamente deshabilite aquí o por el instalador correspondiente.
gl: Seleccione os formatos que están dispoñibles para os usuarios como alternativas ao formato por defecto. Teña en conta que se se instalan formatos novos, estes quedarán inicialmente habilitados para os campos de texto a menos que sexan explicitamente deshabilitados aquí ou polo instalador correspondente.
lt: Pasirinkite, kurie formatai prieinami naudotojams kaip alternatyva numatytajam formatui. Pastebėkite, kad įdiegus naujus formatus, jie automatiškai bus įgalinti, nebent jie bus tiesiogiai išjungti čia ar kitu diegikliu.
nl: Selecteer welke
no: Velg hvilke formater som skal være tilgjengelige for brukerne som alternativer til standardformatet. Vær oppmerksom på at hvis det installeres nye formater, blir de som standard aktivert for tekstfelt med mindre installatøren utrykkelig slår dem av her.
pt_br: Selecione quais formatos estão disponíveis para os usuários como alternativa ao formato padrão. Note que se novos formatos forem instalados, eles estarão ativados para compos de texto por padrão a não ser que eles sejam explicitamente desativados aqui ou pelos instaladores relevantes.
sk: Výber alternatívnych formátov dostupných používateľom. Doinštalované formáty pre textové polia sú vždy hneď dostupné, ak ich nevypnete tu alebo to neurobí príslušný inštalačný skript.
vi: Chọn định dạng cho phép người dùng sử dụng thay cho định dạng mặc định. Chú ý nếu định dạng mới được cài đặt thì chúng sẽ mặc định được mở cho các trường văn bản trừ khi nó được tắt ở đây hoặc bởi bộ cài đặt có liên quan.

source: Selection Criterion
de: Auswahlkriterium
es: Criterio de Selección
gl: Criterio de selección
lt: Pasirinkimo kriterijus
nl: Selectie Criterium
no: Utvalgs-kriterie
pt_br: Selecione o Critério
ru: Выбор Критерия
sk: Kritérium výberu
vi: Tiêu chuẩn chọn lựa

source: Send back
de: Zurückweisen
es: Echar atrás
gl: Botar para atrás
lt: Siųsti atgal
nl: Stuur terug
no: Returnér
pt_br: Enviar de volta
ru: Вернуть назад
sk: Odoslať naspäť
vi: Trả về

source: Send this
de: Versenden
es: Enviar esto
gl: Enviar isto
lt: Išsiųsti
nl: Verzenden
no: Tips en venn
pt_br: Enviar
ru: Послать страницу
sk: Odoslať
vi: Gửi trang này

source: Send this page to somebody
de: Diese Seite an jemanden versenden
es: Enviar esta página a alguien
gl: Enviarlle esta páxina a alguén
lt: Siųsti adresą
nl: Deze pagina naar iemand verzenden
nn: Send denne sida til nokon
no: Send denne siden til noen
pt_br: Enviar esta página a alguém
ru: Отправить эту страницу по почте
sk: Poslať odkaz na stránku
vi: Gửi trang này cho người khác

source: Send-to
de: Diese Seite an jemanden versenden
es: Enviar a
gl: Enviar a
lt: Siųsti (kam)
nl: Verzenden
no: Send-til
pt_br: Enviar para
ru: Переслать
sk: Poslať
vi: Gửi đến

source: Sending the item back will return the item to the original author instead of publishing it. You should preferably include a reason for why it was not published.
de: Eine Ablehnung versetzt den Artikel zurück in den Originalzustand. Er wird nicht veröffentlicht. Sie sollten für den Autor einen Grund angeben, warum der Artikel nicht veröffentlicht wurde.
es: Al retirar el elemento lo devolverá al autor original, en lugar de publicarlo. Sería deseable que incluyera una razón por la cual no ha sido publicado.
gl: Ao retirar o elemento, devolverallo ao autor orixinal, no canto de publicalo. Sería desexable que incluíse unha razón pola cal non foi publicado.
lt: Išsiuntus elementą atgal, jis bus grąžintas autoriui ir nebus publikuotas. Pageidautina, kad nurodytumėte priežastį, kodėl jis nebuvo publikuotas.
nl: Terugsturen van het item zal dit item aan de oorspronkelijke auteur teruggeven in plaats van het te publiceren. Vermeld graag een reden waarom het niet was gepubliceerd.
no: Hvis elementet sendes tilbake, blir det returnert til den opprinnelige forfatteren i stedet for å bli publisert. Du bør helst oppgi grunnen til at det ikke ble publisert.
pt_br: Enviar o item de volta irá retornar o item ao autor original ao invés de publicá-lo. Você deve preferencialmente incluir o motivo pelo qual ele não foi publicado.
sk: Odmietnutie bude mať za následok vrátenie obsahu originálnemu autorovi. Je vhodné uviesť dôvod, prečo bolo publikovanie zamietnuté.
vi: Trả nội nội dung về sẽ đưa nó trở về cho tác giả thay vì phát hành. Bạn nên kèm theo một lý do vì sao nội dung không được phát hành.

source: Settings that affect the site's look and feel.
de: Einstellungen die das Aussehen der Website beeinflussen.
es: Opciones que afectan la apariencia visual del sitio.
gl: Opcións que afectan a aparencia visual do sitio.
lt: Nuostatos, reguliuojančios tinklalapio išvaizdą.
nl: Instellingen die de vormgeving van de site aanpassen
no: Innstillinger som påvirker nettstedets utseende og virkemåte.
pt_br: Configurações que afetam a aparência do site.
ru: Настройки, затрагивающие внешний вид сайта.
sk: Nastavenia ovplyvňujúce vzhľad webu.
vi: Thiết lập này ảnh hưởng đến giao diện của hệ thống.

source: Sharing
de: Zugriff
es: Compartir
gl: Compartir
lt: Viešinti
nl: Delen
nn: Deling
no: Tilgang
pt_br: Compartilhamento
ru: Совместный доступ
sk: Zdieľanie
vi: Chia sẻ

source: Short Name
de: Kurzname
es: Nombre Corto
gl: Nome curto
lt: Trumpas pavadinimas
nl: Verkorte Naam
no: Identifikator
pt_br: Nome curto
ru: Краткое имя
sk: Skrátený názov (meno)
vi: Tên viết tắt

source: Show 'Short Name' on content?
de: Zeige Kurznamen der Artikel?
es: ¿Mostrar 'Nombre Corto' en el contenido?
gl: Mostrar 'Nome curto' no contido?
lt: Rodyti turinio 'Trumpą pavadinimą'?
nl: 'Verkorte naam' tonen?
no: Vis identifikator i innhold?
pt_br: Exibir o 'nome curto' no conteúdo?
ru: Показывать "Краткое имя" в контенте?
sk: Zobrazovať 'krátke mená', t.j. identifikátory obsahu?
vi: Hiển thị "Tên viết tắt" trong nội dung

source: Show all available content types
de: Zeige alle verfügbaren Artikeltypen
es: Mostrar todos los tipos de contenido disponibles
gl: Mostrar todos os tipos de contido dispoñibles
lt: Rodyti visus įmanomus turinio tipus
nl: Toon alle beschikbare content types
no: Vis alle tilgjengelige innholdstyper
pt_br: Exibir todos os tipos de conteúdos disponíveis
sk: Všetky dostupné typy obsahu
vi: Hiển thị tất cả kiểu nội dung

source: Show content type icons
de: Zeige Artikeltypenspezifische Icons
es: Mostrar los iconos de tipo de contenido
gl: Mostrar as iconas de tipo de contido
lt: Rodyti turinio tipo ikonas
nl: Toon content type iconen
no: Vis ikoner for innholdstyper
pt_br: Exibir os ícones dos tipos de conteúdos
ru: Показывать иконки для типов контента
sk: Ikonky označujúce typy obsahu
vi: Hiển thị biểu tượng của các kiểu nội dung

source: Show dates
de: Daten zeigen
es: Mostrar fechas
gl: Mostrar datas
nl: Toon datums
no: Vis datoer
sk: Zobrazovať dátumy
vi: Hiển thị ngày

source: Show internally
de: Intern zeigen
es: Mostrar internamente
gl: Mostrar internamente
lt: Rodyti viduje
nl: Intern zichtbaar maken
no: Vis internt
pt_br: Exibir internamente
sk: Zobraziť interne
vi: Hiển thị nội bộ

source: Show more... link
de: Zeige "Weiter..."-Verweis
es: Mostrar enlace más...
gl: Mostrar ligazón máis...
nl: Toon meer... link
no: Vis Mer...-lenke
ru: Отображать ссылку "Ещё…"
sk: Zobraziť odkaz na viac...
vi: Liên kết Hiển thị thêm...

source: Showing all entries
de: Zeige alle Einträge
es: Mostrando todas las entradas
gl: Mostrando todas as entradas
lt: Rodyti visus įrašus
nl: Alle items tonen
no: Viser alle elementer
pt_br: Exibindo todas as entradas
sk: Všetky záznamy
vi: Hiển thị tất cả

source: Shut down
de: Herunterfahren
es: Cerrar
gl: Pechar
lt: Išjungti
nl: Stoppen
no: Avslutt
pt_br: Desligar
ru: Выключить
sk: Vypnúť
vi: Tắt hệ thống

source: Simple Int Criterion
de: Einfaches Zahlenkriterium
es: Criterio de Entero Simple
gl: Criterio de enteiro simple
lt: Paprastas sveikojo skaičiaus (INT) kriterijus
nl: (Geheel) Getal Criterium
no: Heltalls-kriterie
pt_br: Critério de Inteiro Simples
ru: Простой целочисленный Критерий
sk: Kritérium dané celým číslom
vi: Tiêu chuẩn số nguyên

source: Simple Publication Workflow
de: Einfacher Arbeitsablauf
es: Workflow de Publicación Simple
gl: Fluxo de traballo de publicación simple
lt: Paprasta publikavimo darbo eiga
nl: Simpel Publicatie Proces
no: Enkel arbeidsflyt for publisering
pt_br: Workflow de Publicação Simples
sk: Jednoduchý publikačný workflow
vi: Dòng công việc Simple Publication

source: Simple String Criterion
de: Einfaches Zeichenkriterium
es: Criterio de Cadena Simple
gl: Criterio de cadea simple
lt: Paprastas eilutės (string) kriterijus
nl: Zoekterm Criterium
no: Streng-kriterie
pt_br: Critério de String Simples
ru: Простой Текстовый Критерий
sk: Kritérium dané reťazcom
vi: Tiêu chuẩn chuỗi

source: Single State Workflow
de: Arbeitsablauf mit einem Zustand
es: Workflow de Estado Único
gl: Fluxo de traballo de estado único
lt: Vienos būsenos darbo eiga
nl: Publicatie Proces met één enkele staat
no: Arbeidsflyt med én tilstand
pt_br: Workflow de Estado Único
sk: Jednostavový workflow
vi: Dòng công việc Single State

source: Site
de: Website
es: Sitio
gl: Sitio
lt: Tinklalapis
nl: Website
no: Nettsted
ru: Сайт
sk: Sídlo, web, portál
vi: Hệ thống

source: Site 'From' address
de: Absenderadresse der Website
es: Dirección del remitente del sitio
gl: Enderezo do remitente do sitio
lt: Tinklalapio 'Nuo' adresas
nl: Website afzender e-mailadres
no: Nettstedets «Fra»-adresse
pt_br: Endereço de 'Remetente' do site
ru: Адрес 'От кого' для этого сайта
sk: 'From (Od)' adresa sídla
vi: Địa chỉ 'Người gửi' của hệ thống

source: Site 'From' name
de: Absendername der Website
es: Nombre del remitente del sitio
gl: Nome do remitente do sitio
lt: Tinklalapio 'Nuo' vardas
nl: Website afzender naam
no: Nettstedets «Fra»-navn
pt_br: Nome do 'Remetente' do site
ru: Имя 'От кого' для этого сайта
sk: 'From (Od)' meno pre sídlo
vi: Tên 'Người gửi'' của hệ thống

source: Site Map
de: Übersicht
es: Mapa del Sitio
gl: Mapa do sitio
lt: Tinklalapio struktūra
no: Nettstedskart
pt_br: Mapa do Site
ru: Карта сайта
sk: Mapa stránok
vi: Sơ đồ site

source: Site Setup
de: Konfiguration
es: Configuración del Sitio
gl: Configuración do sitio
lt: Tinklalapio sąranka
nl: Website configuratie
no: Oppsett
pt_br: Configuração do Site
ru: Установки сайта
sk: Nastavenia sídla
vi: Cài đặt Hệ thống

source: Site description
de: Beschreibung der Website
es: Descripción del sitio
gl: Descrición do sitio
lt: Tinklalapio apibūdinimas
nl: Website omschrijving
no: Beskrivelse av nettsted
pt_br: Descrição do site
ru: Описание сайта
sk: Popis sídla
vi: Mô tả hệ thống

source: Site settings
de: Website-Einstellungen
es: Configuración del sitio
gl: Configuración do sitio
lt: Tinklalapio nuostatos
nl: Website instellingen
no: Innstillinger for nettsted
pt_br: Configurações do site
ru: Установки сайта
sk: Nastavenia sídla
vi: Thiết lập hệ thống

source: Site title
de: Titel der Website
es: Título del sitio
gl: Título do sitio
lt: Tinklalapio pavadinimas
nl: Website titel
no: Tittel på nettsted
pt_br: Título do site
ru: Название сайта
sk: Názov sídla
vi: Tiêu đề hệ thống

source: Site-wide settings.
de: Website-Einstellungen
es: Configuración global del sitio
gl: Configuración global do sitio
lt: Įvairios nuostatos.
nl: Website instellingen
no: Innstillinger for hele nettstedet.
pt_br: Configurações gerais do site.
ru: Установки для всего сайта.
sk: Nastavenia pre celé sídlo.
vi: Thiết lập trên toàn hệ thống.

source: Size
de: Größe
es: Tamaño
gl: Tamaño
lt: Dydis
nl: Grootte
no: Størrelse
pt_br: Tamanho
ru: Размер
sk: Veľkosť
vi: Kích thước

source: Skins
de: Aussehen
es: Apariencia
gl: Aparencia
lt: Išvaizda
nl: Stijlen
nn: Utsjånad
no: Utseende
pt_br: Configurações da Aparência
ru: Варианты внешнего вида
sk: Skiny
vi: Giao diện

source: Smart Folder
de: Intelligenter Ordner
es: Carpeta Inteligente
gl: Cartafol intelixente
lt: Greitasis aplankas
nl: Zoekmap
no: Smart Mappe
pt_br: Pasta Esperta
ru: Программируемая Папка
sk: Rešerš
vi: Thư mục tự động

source: Smart Folder Settings
de: Einstellungen intelligenter Ordner
es: Configuración de Carpeta Inteligente
gl: Configuración de cartafol intelixente
lt: Greitojo aplanko nuostatos
nl: Zoekmap Instellingen
no: Innstillinger for Smarte Mapper
pt_br: Configurações da Pasta Esperta
ru: Настройки Программируемой Папки
sk: Nastavenia rešerše
vi: Thiết lập Thư mục tự động

source: Smart Folder view
de: Ordneransicht
es: Vista de Carpeta Inteligente
gl: Vista de cartafol intelixente
lt: Greitojo aplanko išvaizda
nl: Zoekmap weergave
no: Smart mappe-visning
pt_br: Visão da Pasta Esperta
ru: Просмотр Программируемой Папки
sk: Rešerš - pohľad
vi: Liệt kê dạng Thư mục tự động

source: Sort Criterion
de: Sortierkriterium
es: Criterio de Ordenación
gl: Criterio de ordenación
lt: Rūšiavimo tvarka
nl: Volgorde Criterium
no: Sorterings-kriterie
pt_br: Critérios de Ordenação
ru: Краткий Критерий
sk: Kritérium triedenia
vi: Tiêu chuẩn sắp xếp

source: Spaces are not allowed in ids
de: Leerzeichen sind in IDs nicht erlaubt
es: No se permite espacios en los ids
no: Mellomrom er ikke tillatt i identifikatorer

source: Specify the maximum number of items to show in the portlet. Leave this blank to show all items.
de: Legen Sie fest, wieviele Artikel im Portlet höchstens angezeigt werden sollen. Lassen Sie das Feld leer, um alle Artikel anzuzeigen.
es: Especifique el máximo número de elementos a mostrar en el portlet. Deje el valor en blanco para que todos los elementos sean mostrados.
gl: Especifique o máximo número de elementos para mostrar no portlet. Deixe o valor en branco para que todos os elementos se mostren.
nl: Geef het maximale aantal items aan dat in het portlet getoond mag worden. Laat leeg om alle items te tonen.
no: Angi maksimalt antall elementer som skal vises i portleten. La dette feltet stå tomt for å vise alle elementer.
ru: Укажите максимальное количество объектов для отображения в портлете. Оставьте поле пустым для показа всех объектов.
vi: Ấn định số lượng đối tượng tối đa có thể hiển thị trong portlet. Để trống để hiển thị tất cả.

source: Standard view
de: Liste
es: Vista estándar
gl: Vista estándar
lt: Tipiškas vaizdas
nl: Standaardweergave
no: Standardvisning
pt_br: Visão Padrão
ru: Стандартный вид
sk: Štandardný pohľad
vi: Hiển thị bình thường

source: Start Date
de: Anfangsdatum
es: Fecha de Inicio
gl: Data de inicio
lt: Pradžios data
nl: Aanvangsdatum
no: Start-dato
pt_br: Data inicial
ru: Дата Начала
sk: Počiatočný dátum
vi: Ngày bắt đầu

source: State
de: Status
es: Estado
gl: Estado
lt: Būsena
nl: Status
nn: Tilstand
no: Tilstand
pt_br: Estado
ru: Состояние
sk: Stav
vi: Trạng thái

source: Static text portlet
de: Statisches Portlet

source: Stop executing rules
de: Regeln ausschalten
es: Dejar de ejecutar reglas
gl: Deixar de executar regras
lt: Sustabdyti veikiančias taisykles
nl: Stop met het uitvoeren van regels.
no: Stopp utføring av regler
pt_br: Parar a execução das regras
sk: Ukončiť vykonávanie pravidiel
vi: Ngừng thực thi các quy tắc

source: Stripped attributes
de: Entfernte Attribute
es: Atributos eliminados
gl: Atributos eliminados
lt: Iškirpti atributai
nl: Gestripte attributen
no: Fjernet attributter
pt_br: Atributos removidos
sk: Odstránené atribúty
vi: Lược bỏ các thuộc tính

source: Stripped combinations
de: Entfernte Kombinationen
es: Combinaciones eliminadas
gl: Combinacións eliminadas
lt: Iškirptos kompinacijos
nl: Gestripte combinaties
no: Fjernet kombinasjoner
pt_br: Combinações removidas
sk: Odstránené kombinácie
vi: Lược bỏ các kết hợp

source: Stripped tags
de: Entfernte Tags
es: Etiquetas eliminadas
gl: Etiquetas eliminadas
lt: Iškirptos žymos
nl: Gestripte kernwoorden
no: Fjernet koder
pt_br: Tags removidas
sk: Odstránené tagy
vi: Lược bỏ các thẻ

source: Subfolders
de: Unterkollektionen
es: Subcarpetas
gl: Subcartafoles
lt: Pakatalogiai
nl: Submappen
no: Undermapper
pt_br: Subpastas
ru: Подпапки
sk: Podadresáre
vi: Thư mục con

source: Subject
de: Betreff
es: Asunto
gl: Asunto
lt: Tema
nl: Onderwerp
no: Emne
pt_br: Assunto
ru: Тема
sk: Subjekt
vi: Chủ đề

source: Subject of the message
de: Betreff der Nachricht
es: Asunto del mensaje
gl: Asunto da mensaxe
lt: Žinutės tema
nl: Onderwerp van het bericht
no: Emnet for meldingen
pt_br: Assunto da mensagem
ru: Тема сообщения
sk: Subjekt správy
vi: Chủ đề của thông điệp

source: Submit
de: Einreichen
es: Enviar
gl: Enviar
lt: Pateikti
nl: Indienen
nn: Send inn
no: Søk om godkjenning
pt_br: Enviar
ru: На рецензию
sk: Odoslať
vi: Gửi

source: Submit for publication
de: Zur Veröffentlichung einreichen
es: Enviar para publicación
gl: Enviar para publicación
lt: Pateikti publikacijai
nl: Indienen ter publicatie
no: Send til godkjenning
pt_br: Enviar para publicação
ru: Отослать на публикацию
sk: Požiadať o publikovanie
vi: Gửi đi để phát hành

source: Subtopics
de: Unterthemen
es: Subtemas
gl: Subtemas
lt: Potemės
nl: Sub-zoekmappen
nn: Under-emner
no: Undermapper
pt_br: Subtópicos
sk: Vnorené rešerše
vi: Chủ đề con

source: Summary view
de: Kurzfassung
es: Vista de resumen
gl: Vista de resumo
lt: Rodyti santrauką
nl: Samenvattingsweergave
no: Oversiktsvisning
pt_br: Visão Sumária
ru: Обобщённый вид
sk: Súhrnný pohľad
vi: Liệt kê dạng tóm tắt

source: Syndication
de: Syndizierung
es: Sindicación
gl: Sindicación
lt: Susijungimas
nl: XML publicatie
no: Syndikering
pt_br: Divulgação
ru: Синдикация
sk: Syndikovanie

source: Syndication disabled
de: Syndizierung ausgeschaltet
es: Sindicación deshabilitada
gl: Sindicación deshabilitada
lt: Susijungimas negalimas
nl: XML publicatie uitgeschakeld
no: Syndikering er skrudd av
pt_br: Divulgação desativada
ru: Синдикация выключена
sk: Syndikovanie - vypnuté
vi: Syndication đã được tắt

source: Syndication enabled
de: Syndizierung eingeschaltet
es: Sindicación habilitada
gl: Sindicación habilitada
lt: Susijungimas galimas
nl: XML publicatie ingeschakeld
no: Syndikering er skrudd på
pt_br: Digulvação ativada
ru: Синдикация включена
sk: Syndikovanie - zapnuté
vi: Syndication đã được bật

source: Syndication not allowed
de: Syndizierung ist nicht erlaubt
es: Sindicación no permitida
gl: Sindicación non permitida
lt: Susijungimas neleidžiamas
nl: XML publicatie niet toegestaan
no: Syndikering ikke tillatt
pt_br: Divulgação não permitida
ru: Синдикация не разрешена
sk: Syndikovanie - zakázané
vi: Syndication không được cho phép

source: Syndication properties updated.
de: Syndizierungseigenschaften aktualisiert.
es: Propiedades de sindicación actualizadas.
gl: Propiedades de sindicación actualizadas.
lt: Susijungimo savybės atnaujintos
nl: XML publicatie instellingen opgeslagen
nn: Syndikeringsegenskapar oppdatert
no: Syndikeringsegenskaper oppdatert
pt_br: Propriedades da divulgação foram atualizadas.
ru: Свойства синдикации обновлены.
sk: Syndikovanie - vlastnosti boli upravené.
vi: Thuộc tính của Syndication đã được cập nhật.

source: Tabular view
de: Tabelle
es: Vista tabular
gl: Vista tabular
lt: Lentelės vaizdas
nl: Tabelweergave
no: Tabellvisning
pt_br: Visão Tabular
ru: В виде таблицы
sk: Tabuľkové zobrazenie
vi: Liệt kê dạng bảng

source: Target collection
de: Zielkollektion
es: Colección Objetivo
gl: Colección obxectivo
nl: Doelverzameling
no: Målsamling
sk: Cieľová kolekcia
vi: Tập hợp mục tiêu
