Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Add Logger Action
de: Aufzeichnungsaktion hinzufügen
es: Agregar Condición de Registrador
gl: Engadir condición de rexistrador
lt: Pridėti prisijungimo veiksmą
nl: Voeg logboekactie toe
no: Legg til logg-handling
pt_br: Adicionar Ação de Monitoramento
sk: Pridať akciu logovanie
vi: Thêm Điều kiện Ghi sự kiện

source: Add Mail Action
de: E-Mail-Aktion hinzufügen
es: Agregar Condición de Correo
gl: Engadir condición de correo
lt: Pridėti pašto siuntimo veiksmą
nl: Voeg e-mailactie toe
no: Legg til e-posthandling
pt_br: Adicionar Ação de E-Mail
sk: Pridať akciu mailovanie
vi: Thêm Hành động Gửi thư

source: Add Move Action
de: Verschiebeaktion hinzufügen
es: Agregar Condición de Traslado
gl: Engadir condición de traslado
lt: Pridėti perkėlimo veiksmą
nl: Voeg verpaatsactie toe
no: Legg til flyttehandling
pt_br: Adicionar Ação de Mover
sk: Pridať akciu presunutie
vi: Thêm Hành động Di chuyển

source: Add Navigation Portlet
de: Navigationsportlet hinzufügen
es: Agregar Portlet de Navegación
gl: Engadir portlet de navegación
lt: Pridėti peržiūros langelį
nl: Voeg navigatie porlet toe
no: Legg til navigeringsportlet
pt_br: Adicionar Portlet de Navegação
ru: Добавить портлет навигации
sk: Pridať portlet navigácia
vi: Thêm Portlet Định hướng

source: Add News Portlet
de: Nachrichtenportlet hinzufügen
es: Agregar Portlet de Noticias
gl: Engadir portlet de novas
lt: Pridėti naujienų langelį
nl: Voeg nieuws portlet toe
no: Legg til nyhetsportlet
pt_br: Adicionar Portlet de Notícias
ru: Добавить портлет новостей
sk: Pridať portlet správy
vi: Thêm Portlet Tin tức

source: Add Notify Action
de: Benachrichtigungsaktion hinzufügen
es: Agregar Acción de Notificación
gl: Engadir acción de notificación
lt: Pridėti pranešimo veiksmą
nl: Voeg notificatie actie toe
no: Legg til varselshandling
pt_br: Adicionar Ação de Notificação
sk: Pridať akciu oznam
vi: Thêm hành động Thông báo

source: Add RSS Portlet
de: RSS-Portlet hinzufügen
es: Agregar Portlet RSS
gl: Engadir portlet RSS
lt: Pridėti RSS langelį
nl: Voeg RSS portlet toe
no: Legg til RSS-portlet
pt_br: Adicionar Portlet de RSS
sk: Pridať portlet RSS
vi: Thêm Portlet RSS

source: Add Recent Portlet
de: Portlet »Aktuelle Änderungen« hinzufügen
es: Agregar Portlet de Recientes
gl: Engadir portlet de recentes
lt: Pridėti paskiausiųjų langelį
nl: Voeg recente wijzigingen portlet
no: Legg til nyeste-innhold-portlet
pt_br: Adicionar Portlet de Itens Recentes
ru: Добавить портлет последних изменений
sk: Pridať portlet posledné zmeny
vi: Thêm Portlet Gần đây

source: Add Review Portlet
de: Revisionsportlet hinzufügen
es: Agregar Portlet de Revisión
gl: Engadir portlet de revisión
lt: Pridėti peržiūros langelį
nl: Voeg revisie portlet toe
no: Legg til godkjenningsportlet
pt_br: Adicionar Portlet de Revisão
ru: Добавить портлет обзора
sk: Pridať portlet oponentúra
vi: Thêm Portlet Chờ duyệt

source: Add Role Condition
de: Rollenbedingung hinzufügen
es: Agregar Condición de Rol
gl: Engadir condición de rol
lt: Pridėti rolės sąlygą
nl: Voeg rol conditie toe
no: Legg til rollebetingelse
pt_br: Adicionar Condição de Papel
sk: Pridať podmienku na rolu
vi: Thêm Điều kiện Vai trò

source: Add Rule
de: Regel hinzufügen
es: Agregar Reglar
gl: Engadir regra
lt: Pridėti taisyklę
nl: Voeg regel toe
no: Legg til regel
pt_br: Adicionar Regra
sk: Pridať pravidlo
vi: Thêm Quy tắc

source: Add Search Portlet
de: Suchportlet hinzufügen
es: Agregar Portlet de Búsqueda
gl: Engadir portlet de procura
lt: Pridėti paieškos langelį
nl: Voeg zoek portlet toe
no: Legg til søkeportlet
pt_br: Adicionar Portlet de Busca
ru: Добавить портлет поиска
sk: Pridať portlet vyhľadávanie
vi: Thêm Portlet Tìm kiếm

source: Add Workflow Action
de: Arbeitsablaufsaktion hinzufügen
es: Una Acción de Workflow
gl: Unha acción de fluxo de traballo
lt: Pridėti darbo eigos veiksmą
nl: Voeg workflow actie toe
no: Legg til arbeidsflyt-handling
pt_br: Adicionar Ação de Workflow
sk: Pridať akciu workflow
vi: Thêm Hành động Dòng công việc

source: Add Workflow State Condition
de: Statusbedingung hinzufügen
es: Agregar Condición de Estado de Workflow
gl: Engadir condición de estado de fluxo de traballo
lt: Pridėti darbo eigos būsenos sąlygą
nl: Voeg workflow status conditie toe
no: Legg til betingelse for arbeidsflyttilstand
pt_br: Adicionar Condição de Estado de Workflow
sk: Pridať podmienku na stav workflowu
vi: Thêm Điều kiện Trạng thái dòng công việc

source: Add Workflow Transition Condition
de: Statuswechselbedingung
es: Agregar Condición de Transición de Workflow
gl: Engadir condición de transición de fluxo de traballo
lt: Pridėti darbo eigos pasikeitimo sąlygą
nl: Voeg workflow transitie conditie toe
no: Legg til betingelse for arbeidsflytovergang
pt_br: Adicionar Condição de Transição de Workflow
sk: Pridať podmienku na workflow-prechod
vi: Thêm Điều kiện Chuyển đổi Dòng công việc

source: Add a new rule. Once complete, you can manage the rule's actions and conditions separately.
de: Erstellen Sie eine neue Regel. Nach dem Erstellen können Sie Aktionen und Bedingungen separat hinzufügen.
es: Agregar una nueva regla. Una vez se haya completado, puede administrar las acciones de la regla y sus condiciones por separado.
gl: Engadir unha regra nova. Unha vez que se complete, pode administrar as accións da regra e mais as súas condicións por separado.
lt: Pridėti naują taisyklę. Užbaigę galėsite tvarkyti taisyklės veiksmus ir sąlygas atskirai.
nl: Voeg een nieuwe regel toe. Na het toevoegen kunt u de acties en condities van de regel instellen.
no: Legg til en ny regel. Når den er ferdig, kan du administrere regelens handlinger og betingelser separat.
pt_br: Adiciona uma nova regra. Depois disso você pode gerenciar as ações e condições da regra separadamente.
sk: Pridanie nového pravidla. Po jeho vytvorení sa akcie a podmienky pravidla dajú spravovať oddelene.
vi: Thêm một quy tắc mới. Một khi đã hoàn tất, bạn có thể quản lý các hành động và điều kiện của điều lệ một cách riêng biệt.

source: Add tag names here for tags which are not part of XHTML but which should be permitted.
de: Fügen Sie hier Tags hinzu, die nicht XHTML-konform sind, aber trotzdem erlaubt sein sollen.
es: Agregue aquí los nombres de etiqueta que no son parte de XHTML pero que deberían estar permitidos.
gl: Engada aquí os nomes de etiqueta que non son parte de XHTML pero que deberían estar permitidos.
lt: Pridėti žymų vardus toms žymėms, kurios nėra XHTML dalys, bet turėtų būti leidžiamos.
nl: Vul hier tag namen in voor de tags die niet onder XTML vallen maar wel zijn toegestaan.
no: Legg til tagg her for tagger som ikke er en del av XHTML, men som skal tillates likevel.
pt_br: Adicione o nome das tags aqui para as tags que não são parte do padrão XHTML mas que devem ser permitidas.
sk: Pridanie názvov tagov, ktoré nie sú súčasťou XHTML, ale majú byť povolené.
vi: Thêm tên thẻ ở đây cho những thẻ không thuộc XHTML nhưng lại có thể được cho phép.

source: Add to favorites
de: Lesezeichen setzen
es: Agregar a favoritos
gl: Engadir a favoritos
lt: Įkelti prie parankinių
nl: Voeg toe aan favorieten
no: Legg til som favoritt
pt_br: Adicionar aos favoritos
sk: Pridať k obľúbeným
vi: Thêm vào mục sở thích

source: Add-on Product Configuration
de: Konfiguration von Zusatzprodukten
es: Configuración de Productos Adicionales
gl: Configuración de produtos adicionais
lt: Papildomų produktų nustatymai
nl: Configuratie extra producten
nn: innstillingar for tilleggsprodukt
no: Innstillinger for tilleggsmoduler
pt_br: Configuração de Produtos Adicionais
ru: Настройка дополнительных продуктов
sk: Konfigurácia doplnkových produktov
vi: Cấu hình các Product bổ sung

source: Add-on Products
de: Zusatzprodukte
es: Productos Adicionales
gl: Produtos adicionais
lt: Papildomi produktai
nl: Extra Producten
no: Tilleggsprodukter
pt_br: Produtos Adicionais
ru: Дополнительные продукты
sk: Doplnkové produkty
vi: Product bổ sung

source: Add/Remove Products
de: Produkte hinzufügen/entfernen
es: Agregar/Quitar Productos
gl: Engadir/Quitar produtos
lt: Pridėti/šalinti produktus
nl: Toevoegen/verwijderen van producten
nn: Legg til / fjern produkt
no: Legg til / fjern tilleggsmoduler
pt_br: Adicionar/Remover produtos
ru: Добавить/удалить продукты
sk: Pridať/Odstrániť produkty
vi: Thêm/Gỡ bỏ các Product

source: AddToFavorites
de: Lesezeichen setzen
gl: Engadir a favoritos
lt: Įkelti prie parankinių
nl: Voeg toe aan favorieten
pt_br: Adicionar aos favoritos
ru: Добавить в избранное
sk: Pridať k obľúbeným

source: All content rules
de: Alle Regeln
es: Todas las reglas de contenido
gl: Todas as regras de contido
lt: Visos turinio taisyklės
nl: Alle content regels
no: Alle innholdsregler
pt_br: Todas as regras de conteúdo
ru: Все правила для работы с содержанием
sk: Všetky pravidlá pre obsah
vi: Tất cả quy tắc nội dung

source: All items publicly available on a certain date
de: Alle Artikel, die an einem bestimmten Datum veröffentlicht waren.
es: Todos los elementos disponibles públicamente en una fecha determinada
gl: Todos os elementos dispoñibles publicamente nunha data determinada
lt: Visi tam tikros datos viešai prieinami elementai
nl: Alle items die op een bepaalde datum op de website zijn gepubliceerd
no: Alt innhold som er offentlig tilgjengelig på en gitt dato
pt_br: Todos os itens publicamente disponíveis numa certa data
ru: Все элементы общедоступны начиная с определенной даты
sk: Všetky verejne, k danému dátumu, prístupné objekty
vi: Tất cả các đối tượng được hiển thị vào một ngày xác định

source: Allow anyone to view 'about' information
de: Verfasserzeile öffentlich anzeigen
es: Permite que cualquiera vea la información 'acerca de'
gl: Permite que calquera vexa a información 'acerca de'
lt: Leisti visiems matyti 'apie' informaciją
nl: Iedereen toestaan om auteurs informatie te bekijken.
no: Tillat alle å vise "Om"-informasjon
pt_br: Permitir a qualquer um ver as informações sobre o conteúdo.
ru: Разрешить всем видеть информацю об объектах
sk: Povoliť všetkým prezeranie informácií o autorstve
vi: Cho phép mọi người xem thông tin 'About'

source: Allows users to register themselves on the site. If not selected, only site managers can add new users.
de: Falls aktiviert, dürfen Benutzer sich selbst auf der Website registrieren. Anderenfalls können nur Administratoren neue Benutzer anlegen.
es: Permite a los usuarios registrarse a sí mismos en el sitio. Si no está seleccionado, sólo los administradores del sitio pueden agregar nuevos usuarios.
gl: Permítelles aos usuarios rexistrarse a si mesmos no sitio. Se non está seleccionado, só os administradores do sitio poden egadir usuarios novos.
lt: Leidžia naudotojams registruotis patiems tinklalapyje. Jei nepažymėta, tik tinklalapio tvarkytojai gali pridėti naujus naudotojus.
nl: Gebruikers toestaan om zich te registreren op deze site. Indien niet geselecteerd, kunnen alleen managers nieuwe gebruikers toevoegen.
no: Gjør det mulig for brukere å registrere seg på nettstedet. Hvis alternativet ikke er valgt, kan bare administratorer legge til nye brukere.
pt_br: Permitir que os usuários se registrem no site. Caso não selecionado, apenas os administradores do site podem adicionar novos usuários.
ru: Разрешить самостоятельную регистрацию на сайте. Если этот пункт не отмечен, то только менеджер сайта сможет регистрировать новых пользователей
sk: Aktivovať samostatnú registráciu používateľov. V opačnom prípade môžu nové kontá vytvárať len správcovia.
vi: Cho phép người dùng tự đăng ký trên hệ thống. Nếu không chọn, chỉ có Quản trị hệ thống mới có thể thêm người dùng mới.

source: Also available in presentation mode…
de: Als Präsentation anzeigen…
es: También disponible en modo presentación…
gl: Tamén dispoñible en modo presentación…
lt: Taip pat prieinama pateikties režime...
nl: Ook beschikbaar als presentatie...
no: Også tilgjengelig i presentasjons-modus…
pt_br: Também disponível no modo de apresentação.
ru: Также доступно в режиме презентации…
sk: Tiež dostupné v prezentačnom móde...
vi: Cũng có thể có trong lối trình bày

source: Alternative formats
de: Alternative Formate
es: Formatos alternativos
gl: Formatos alternativos
lt: Alternatyvūs formatai
nl: Alternatieve opmaak
no: Alternative formater
pt_br: Formatos alternativos
ru: Альтернативные форматы
sk: Alternatívne formáty
vi: Các định dạng thay thế

source: Always show icons
de: Icons immer zeigen
es: Mostrar siempre los iconos
gl: Mostrar sempre as iconas
lt: Visada rodyti ikonas
nl: Toon altijd iconen
no: Vis alltid ikoner
pt_br: Sempre exibir os ícones
ru: Всегда показывать иконки
sk: Ikonky zobrazovať vždy
vi: Luôn hiển thị biểu tượng

source: An announcement that will show up on the news portlet and in the news listing.
de: Eine aktuelle Meldung, die neben dem Nachrichtentext ein Titelbild enthalten kann.
es: Las noticias contienen artículos cortos de texto que presentan un título además de una descripción opcional.
gl: As novas conteñen artigos curtos de texto que presentan un título ademais dunha descrición opcional.
lt: Naujienų elementai turi trumpą tekstą ir pavadinimą, taip pat ir aprašymą
nl: Nieuwsberichten zijn artikelen met een korte tekst en hebben een titel plus een optionele beschrijving en worden in de nieuwsberichtenbox getoond.
no: Nyhetsartikler inneholder nyheter, og vises på nyhetssiden når de publiseres.
pt_br: Um anúncio que irá aparecer no portlet de notícias e na lista de notícias.
ru: Новости содержат короткие статьи и имеют название с необязательным описанием.
sk: Krátky oznam zobrazovaný v portlete správy a zozname správ.
vi: Thông báo sẽ hiển thị ở mục tin tức và ở phần liệt kê tin tức.

source: An automatically updated stored search that can be used to display items matching criteria you specify.
de: Eine Auswahl von Artikeln nach einstellbaren Suchkriterien.
es: Una búsqueda almacenada que se actualiza automáticamente y puede ser utilizada para mostrar los elementos que cumplan con los criterios especificados.
gl: Unha procura almacenada que se actualiza automaticamente e pode ser utilizada para mostrar os elementos que cumpran cos criterios especificados.
lt: Automatiškai atnaujinama išsaugota paieška, kuri gali būti naudojama pateikti elementus, atitinkančius Jūsų nurodytus kriterijus.
nl: Met een Zoekmap kunt u een voorgedefinieerde zoekopdracht opgeven, die alle items laat zien die aan de opgegeven criteria voldoen. Het is ook mogelijk om deelonderwerpen op te geven. De inhoud van deze map wordt bij ieder bezoek aan de website automatisch bijgewerkt.
no: Et automatisk vedlikeholdt søk som kan brukes til å vise innhold basert på gitte betingelser.
pt_br: Resultados de um busca atualizada automaticamente e que pode ser utilizada para exibir itens que casam com um critério especificado.
ru: Автоматически обновляемый поиск, который может быть использован для показа соответствующих выбранному критерию элементов.
sk: Automaticky aktualizované vyhľadávanie položiek podľa špecifikovaných kritérií.
vi: Chức năng tìm kiếm tự động cập nhật có thể được sử dụng để hiển thị các mục theo tiêu chuẩn mà bạn đưa ra.

source: An event must end after it starts.
de: Ein Termin kann erst enden, nachdem er begonnen hat.
es: Un evento debe terminar después de su inicio.
gl: Un evento debe rematar logo do seu inicio.
lt: Įvykis turi baigtis po to kai jis prasideda.
nl: De startdatum dient voor de einddatum te liggen.
no: En hendelse må slutte senere enn den starter.
pt_br: Um evento deve terminar depois que ele começa.
ru: Событие должно заканчиваться по времени до его начала.
sk: Udalosť musí končiť až po jej začiatku.
vi: Sự kiện phải kết thúc sau khi nó bắt đầu.

source: An event must start before it ends.
de: Ein Termin muss anfangen, bevor er endet.
es: Un evento debe de iniciarse antes de su finalización.
gl: Un evento débese iniciar antes do seu remate.
lt: Įvykis turi prasidėti prieš jam pasibaigiant.
nl: De startdatum dient voor de einddatum te liggen.
no: En hendelse må starte før den slutter.
pt_br: Um evento precisa começar antes que ele termine.
ru: Событие должно начинаться до его окончания.
sk: Udalosť musí začať skôr, než skončí.
vi: Sự kiện phải bắt đầu trước khi nó kết thúc.

source: An external file uploaded to the site.
de: Eine Datei zum Herunterladen.
es: Los objetos de tipo archivo pueden contener un número arbitrario de archivos descargables.
gl: Os obxectos de tipo ficheiro poden conter un número arbitrario de ficheiros descargables.
lt: Išorinis failas, įkeltas į portalą.
nl: Een Bestand kan elk type downloadbaar bestand bevatten en kan ge-upload worden naar de site via de knop "Bladeren".
no: Filer inneholder nedlastbart innhold.
pt_br: Um arquivo externo enviado para o site.
ru: Файлы могут содержать произвольные данные с возможностью загрузки.
sk: Súbory sú určené na stiahnutie (môžu obsahovať, v podstate, čokoľvek).
vi: Tập tin được từ bên ngoài lên hệ thống.

source: An image, which can be referenced in documents or displayed in an album.
de: Ein Bild, das in Texten und Alben angezeigt werden kann.
es: Una imagen, que puede ser referenciada en documentos o mostrada en un álbum.
gl: Unha imaxe, que pode ser referenciada en documentos ou mostrada nun álbum.
lt: Paveikslėlis, kurį galima įterpti į dokumentus arba parodyti albume.
nl: Een afbeelding kan worden getoond in een album of kan naar verwezen worden vanuit andere content types, zoals Pagina.
no: Bilder kan brukes i sider eller vises i fotoalbum.
pt_br: Uma imagem que pode ser referenciada em documentos e exibida em um álbum.
ru: Картинка, на которую можно сослаться в документе или добавить в альбом.
sk: Obrázok citovateľný v dokumentoch alebo zobraziteľný v albume.
vi: Hình ảnh có thể được tham chiếu trong bài viết hoặc được hiển thị trong album hình ảnh.

source: An interval between cache cleanups in seconds.
de: Zeitspanne in Sekunden zwischen Cache-Aufräumarbeiten
es: El intervalo entre cada purga de caché, en segundos.
gl: O intervalo entre cada limpeza de cache, en segundos.
lt: Intervalas tarp atminties išvalymų, sekundėmis.
nl: Een interval tussen cache verversingen (in seconden).
no: Et opphold i sekunder mellom tømminger av lagrede verdier
pt_br: Um intervalo entre as limpezas de cache, em segundos.
sk: Interval čistenia cache v sekundách.
vi: Khoảng thời gian tính bằng giây giữa các lần thu dọn cache.

source: An item's title transformed for sorting
de: Für Sortierung optimierter Artikeltitel
es: El título de un elemento transformado para la ordenación
gl: O título dun elemento transformado para a ordenación
lt: Elemento pavadinimas pakeistas dėl rūšiavimo
nl: Een aangepaste titel van een item in verband met sorteren
no: Innholdets tittel, tilpasset sortering
pt_br: Um título de item transformado para ordenação
ru: Название элемента переработанное для сортировки
sk: Názov položky upravený pre triedenie
vi: Tiều đề của đối tượng đã được biến đổi để sắp xếp

source: An item's type (e.g. Event)
de: Der Typ eines Artikels (beispielsweise Termin)
es: El tipo de un elemento (ej. Evento)
gl: O tipo dun elemento (ex. evento)
lt: Elemento tipas (pvz. Įvykis)
nl: Het type item (bijv. Agenda item)
no: Innholdets type (f.eks Hendelse)
pt_br: Um tipo de item (exemplo: Evento)
ru: Тип элемента (например: Событие)
sk: Typ položky (napr. Udalosť)
vi: Kiểu của đối tượng (ví dụ Sự kiện)

source: An item's workflow state (e.g.published)
de: Status eines Artikels im Arbeitsablauf
es: El estado de workflow de un elemento (ej. publicado)
gl: O estado de fluxo de traballo dun elemento (ex. publicado)
lt: Elemento darbinė būsena (pvz. paskelbtas)
nl: De status van een item (bijv. gepubliceerd)
no: Innholdets tilstand (f.eks publisert)
pt_br: Um estado do workflow (e.g. publicado)
ru: Состояние документооборота элемента (например: опубликован)
sk: Stav workflow-u (napr. publikované)
vi: Trạng thái dòng công việc của đối tượng (ví dụ: đã phát hành)

source: As a path relative to the portal root.
de: Geben Sie ein Suchwort ein, um den Zielordner zu finden.
es: Como una ruta relativa a la raíz del portal.
gl: Como una ruta relativa á raíz do portal.
lt: Kaip kelias, sąlyginis portalo pradžiai.
nl: Als een pad relatief aan de root van de site.
no: Som en sti som er relativ til roten av portalen.
pt_br: Como um caminho relativo para a raiz do portal.
sk: Cesta relatívne k portal root.
vi: Như một đường dẫn tương đối đến gốc của hệ thống.

source: Assignments deleted.
de: Zuweisung gelöscht.
es: Asignaciones eliminadas.
gl: Asignacións eliminadas.
lt: Užduotys ištrintos.
nl: Toekenningen verwijderd.
no: Tilordninger slettet.
pt_br: Atribuições excluídas.
sk: Priradenia - odstránené.
vi: Assignments đã xoá.

source: Assignments disabled.
de: Zuweisung deaktiviert.
es: Asignaciones deshabilitadas.
gl: Asignacións deshabilitadas.
lt: Priskyrimai atjungti.
nl: Toekenningen uitgeschakeld.
no: Tilordninger deaktivert.
pt_br: Atribuições desativadas.
sk: Priradenia - vypnuté.
vi: Assignments đã tắt.

source: Assignments enabled.
de: Zuweisung aktiviert.
es: Asignaciones habilitadas.
gl: Asignacións habilitadas.
lt: Priskyrimai įjungti.
nl: Toekenningen ingeschakeld.
no: Tilordninger aktivert.
pt_br: Atribuições ativadas.
sk: Priradenia - zapnuté.
vi: Assignments đã mở.

source: Boolean (True/False)
de: Boolesch (Wahr/Falsch)
es: Booleano (Verdadero/Falso)
gl: Booleano (Verdadeiro/Falso)
lt: Loginis (teisinga/klaidinga)
nl: Keuze (Goed/Fout)
no: Boolsk (Sann/Usann)
pt_br: Boleano (verdadeiro/falso)
ru: Булевый (Да/Нет)
sk: Pravdivosť (Pravdivé/Nepravdivé)
vi: Kiểu luận lý (Đúng/Sai)

source: Boolean Criterion
de: Boolsches Kriterium
es: Criterio Booleano
gl: Criterio Booleano
lt: Loginis kriterijus
nl: Keuze (Goed/Fout)
no: Boolsk (sann/usann) betingelse
pt_br: Critério Booleano
ru: Булевый Критерий
sk: Kritérium pravdivosti (logické)
vi: Tiêu chuẩn luận lý

source: Calendar
de: Kalender
es: Calendario
gl: Calendario
lt: Kalendorius
nl: Kalender
nn: Kalender
no: Kalender
pt_br: Calendário
ru: Календарь
sk: Kalendár
vi: Lịch

source: Calendar Settings
de: Kalendereinstellungen
es: Configuración de Calendario
gl: Configuración do Calendario
lt: Kalendoriaus nuostatos
nl: Kalender instellingen
no: Kalenderinnstillinger
pt_br: Configurações do Calendário
ru: Установки Календаря
sk: Kalendár - nastavenia
vi: Thiết lập Lịch

source: Calendar portlet
de: Kalenderportlet

source: Calendar settings
de: Kalendereinstellungen
es: Configuración de calendario
gl: Configuración do calendario
lt: Kalendoriaus nuostatos
nl: Kalender instellingen
no: Kalenderinnstillinger
pt_br: Configurações do calendário
ru: Настройки календаря
sk: Kalendár - nastavenia
vi: Thiết lập lịch

source: Can only be seen and edited by the owner.
de: Kann nur vom Besitzer gesehen und bearbeitet werden.
es: Sólo puede sre visto y editado por su propietario.
gl: Só o pode ver e editar o seu propietario.
lt: Gali būti matoma ir redaguojama tik savininko.
nl: Kan alleen gezien en bewerkt worden door de eigenaar.
no: Kan bare ses og redigeres av eieren.
pt_br: Somente pode ser visto e editado pelo dono.
sk: Oprávnenia na zobrazenie a editovanie má len vlastník.
vi: Chỉ có chủ sở hữu mới có thể xem và sửa đổi.

source: Can't access home folder. Favorite is not added.
de: Zugriff auf Benutzerordner unmöglich. Lesezeichen wurde nicht gesetzt.
es: No es posible acceder a la carpeta de inicio. El vínculo favorito no ha podido ser agregado.
gl: Non é posible acceder ao cartafol de inicio. A ligazón favorita non se puido engadir.
lt: Namų aplankas nepasiekiamas. Prie parankinių nepridėta.
nl: Geen toegang tot uw persoonlijke map, Favoriet is niet toegevoegd.
no: Manglende tilgang. Kan ikke legge til favoritt.
pt_br: Pasta pessoal não acessível. Favorito não adicionado.
sk: Prístup k domovskému adresáru nie je možný. Zástupca pre obľúbenú položku nemohol byť pridaný.
vi: Không thể truy cập vào thư mục cá nhân. Mục Sở thích chưa được tạo.
