Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: title_compare_previous_revision
de: Vergleiche mit früherer Version
es: Comparar con versión anterior
no: Sammenlikne med tidligere utgaver

source: title_compare_revision
de: Vergleiche mit aktueller Version
es: Comparar con versión actual
no: Sammenlikne med gjeldende utgave

source: title_configure_addable_content_types
de: Konfiguration der hinzufügbaren Artikeltypen
es: Configurar qué tipos de contenido pueden agregarse aquí
gl: Configurar os tipos de contido que se poden engadir aquí
lt: Nustatyti, kokio tipo turinio elementai gali būti čia pridedami
nl: Geef op welke content types kunnen worden toegevoegd
no: Velg hvilke typer innhold som kan legges til her
pt_br: Defina que tipos de conteúdo podem ser adicionado aqui
ru: Настройка добавляемых типов содержимого
sk: Konfigurovať povolené typy obsahu
vi: Thiết lập các kiểu nội dung có thể được thêm vào ở đây

source: title_contentrules_assigned
de: Regeln für ${context}
es: Reglas de contenido para ${context}
gl: Regras de contido para ${context}
lt: Turinio taisyklės elementui ${context}
nl: Content regels voor ${context}
no: Innholdsregler for ${context}
pt_br: Regras de conteúdo para ${context}
sk: Pravidlá pre ${context}
vi: Quy tắc nội dung của ${context}

source: title_copyright
de: Copyright
es: Copyright
gl: Copyright
lt: Autorinės teisės
nl: Copyright
no: Opphavsrettlig beskyttet
pt_br: Direitos Reservados
ru: Авторские права
sk: Copyright
vi: Bản quyền

source: title_css
de: Cascading Style Sheets
es: Hojas de Estilo en Cascada
gl: Follas de estilo en fervenza
lt: Šis puslapis buvo sukurtas naudojantis teisingais CSS
nl: Deze Plone website is gebouwd met valide CSS.
no: Dette nettstedet ble konstruert med gyldig CSS.
pt_br: Folhas de Estilo em Cascata
ru: Каскадная таблица стилей (CSS)
sk: Cascading Style Sheets (CSS)
vi: Cascading Style Sheets

source: title_edit_contentrule
de: Regel bearbeiten
es: Editar regla de contenido
gl: Editar regra de contido
lt: Redaguoti turinio taisyklę
nl: Content regel bewerken
no: Rediger innholdsregel
pt_br: Editar regra de conteúdo
sk: Editovať pravidlá
vi: Biên tập quy tắc nội dung

source: title_edit_dashboard
de: Persönliche Seite bearbeiten
es: Editar su cuadro de mando
gl: Editar o seu cadro de mando
lt: Redaguoti Jūsų naujienų lentą
nl: Bewerk uw dashboard
no: Rediger instrumentbordet
pt_br: Editar o seu painel
sk: Upraviť nástenku
vi: Biên tập bảng yết thị của bạn

source: title_edit_static_portlet
de: Statisches Portlet bearbeiten
es: Editar portlet de texto estático
gl: Editar portlet de texto estático
no: Rediger statisk-tekst-portlet
vi: Biên tập portlet có nội dung tĩnh

source: title_frontpage
de: Startseite
es: Página de portada
gl: Páxina de portada
lt: Pirmas puslapis
nl: Startpagina
no: Forside
pt_br: Página inicial
ru: Главная страница
sk: Titulná stránka
vi: Trang chính

source: title_large_text
de: Großer Text
es: Texto Grande
gl: Texto grande
lt: Stambus šriftas
nl: Grote Tekst
no: Stor skrift
pt_br: Texto Grande
ru: Большой
sk: Väčšie písmo
vi: Chữ to

source: title_legacy_portlets
de: Alte Portlets
es: Portlets heredados
gl: Portlets herdados
lt: Palikimo langeliai
nl: Verouderde portlets
no: Eldre portleter
pt_br: Portlets antigos
sk: Portlety v starom štýle
vi: Portlets kiểu cũ

source: title_manage_contentrules
de: Regeln
es: Reglas de contenido
gl: Regras de contido
lt: Turinio taisyklės
nl: Content regels
no: Innholdsregler
pt_br: Regras de conteúdo
sk: Pravidlá pre obsah
vi: Quy tắc nội dung

source: title_manage_contenttype_portlets
de: ${contenttype_icon} Portlets für den Artikeltyp ${contenttype_name} verwalten
es: ${contenttype_icon} Administrar portlets de tipo de contenido para ${contenttype_name}
gl: ${contenttype_icon} Administrar portlets de tipo de contido para ${contenttype_name}
lt: ${contenttype_icon} Tvarkyti turinio tipo langelius ${contenttype_name}
nl: ${contenttype_icon} Content type portlets beheren voor ${contenttype_name}
no: "${contenttype_icon} Admininistrer innholdstype-portleter for ${contenttype_name}
pt_br: ${contenttype_icon} Gerenciar portlets de tipo de conteúdo para ${contenttype_name}
sk: ${contenttype_icon} Správa portletov pre ${contenttype_name}
vi: ${contenttype_icon} Quản lý portlet kiểu đối tượng cho ${contenttype_name}

source: title_manage_contextual_portlets
de: ${context_icon} Portlets für »${context_title}« verwalten
es: ${context_icon} Administrar portlets para "${context_title}"
gl: ${context_icon} Administrar portlets para "${context_title}"
lt: ${context_icon} Tvarkyti langelius "${context_title}
nl: ${context_icon} Portlet beheren voor "${context_title}"
no: ${context_icon} Administrer portleter for "${context_title}"
pt_br: ${context_icon} Gerenciar portlets para "${context_title}"
ru: Настройка портлетов для ${context_title}
sk: ${context_icon} Správa portletov pre "${context_title}"
vi: ${context_icon} Quản lý portlets cho "${context_title}"

source: title_manage_group_portlets
de: Gruppenspezifische Portlets für ${group_name} verwalten
es: Administrar Portlets de Grupo para ${group_name}
gl: Administrar portlets de grupo para ${group_name}
lt: Tvarkyti grupės ${group_name} langelius
nl: Portlets groep beheren voor ${group_name}
no: Administrer gruppeportleter for ${group_name}
pt_br: Gerenciar portlets de grupo para ${group_name}
ru: Настройка портлетов для группы ${group_name}
sk: Správa portletov pre skupinu ${group_name}
vi: Quản lý portlets Nhóm cho ${group_name}

source: title_move_item_down
de: Bewege Artikel nach unten
es: Desplazar elemento abajo
gl: Desprazar elemento abaixo
lt: Perkelti elementą žemyn
nl: Item naar beneden verplaatsen
no: Flytt innhold ned
pt_br: Mover item para baixo
ru: Переместить ниже
sk: Posunúť položku nadol
vi: Chuyển đối tượng xuống dưới

source: title_move_item_up
de: Bewege Artikel nach oben
es: Desplazar elemento arriba
gl: Desprazar elemento arriba
lt: Perkelti elementą į viršų
nl: Item naar boven verplaatsen
no: Flytt innhold opp
pt_br: Mover item para cima
ru: Переместить выше
sk: Posunúť položku nahor
vi: Chuyển đối tượng lên trên

source: title_next_item
de: Zum nächsten
es: Ir a siguiente elemento
gl: Ir ao elemento seguinte
lt: Eiti prie kito elemento
nl: Ga naar volgende item
no: Gå til neste element
ru: Следующий элемент
sk: Ďalej
vi: Chuyển đến mục kế tiếp

source: title_next_month
de: Nächster Monat
es: Mes siguiente
gl: Mes vindeiro
lt: Tolesnis mėnuo
nl: Volgende maand
no: Neste måned
pt_br: Próximo mês
ru: Следующий месяц
sk: Ďalší mesiac
vi: Tháng kế tiếp

source: title_normal_text
de: Normaler Text
es: Texto Normal
gl: Texto Normal
lt: Vidutinis šriftas
nl: Normale Tekst
no: Normal skrift
pt_br: Texto Normal
ru: Нормальный
sk: Normálna veľkosť
vi: Chữ vừa

source: title_previous_item
de: Zum vorherigen
es: Ir a anterior elemento
gl: Ir aoelemento anterior
lt: Eiti prie ankstesnio elemento.
nl: Ga naar vorige item
no: Gå til forrige element
ru: Предыдущий элемент
sk: Naspäť
vi: Chuyển đến mục trước

source: title_previous_month
de: Vorheriger Monat
es: Mes anterior
gl: Mes anterior
lt: Ankstesnis mėnuo
nl: Vorige maand
no: Forrige måned
pt_br: Mês anterior
ru: Предыдущий месяц
sk: Predchádzajúci mesiac
vi: Tháng trước

source: title_remove_index_html_for_display_control
de: Benennen Sie den Artikel index_html um oder löschen Sie ihn, um volle Kontrolle darüber zu erhalten, wie dieser Ordner dargestellt wird.
es: Elimine o cambie el nombre del elemento index_html para adquirir control total sobre cómo se muestra esta carpeta.
gl: Elimine ou mude o nome do elemento index_html para adquirir control total sobre como se mostra este cartafol.
lt: Norėdami visiškai kontroliuoti šio aplanko išvaizdą, pašalinkite arba pervadinkite index_html elementą.
nl: Verwijder of hernoem de standaardpagina om te bepalen hoe de map wordt weergegeven.
no: Slett eller gi nytt navn til index_html-objektet for å få tilbake kontrollen over standardvisningen i denne mappen.
pt_br: Exclui ou renomeia o item index_html para obter controle total sobre como essa pasta é exibida.
ru: Сотрите или переименуйте данный index_html элемент, по средством этого Вы получите полный контроль над видом папки.
sk: Vymažte alebo premenujte index_html ak chcete plne kontrolovať spôsob zobrazovania tohto adresára.
vi: Xóa hoặc đổi tên đối tượng index_html để giành được quyền điều khiển cách thức hiển thị của thư mục này.

source: title_required
de: Erforderlich
es: Obligatorio
gl: Obrigatorio
lt: Privaloma
nl: Verplicht
no: Påkrevd
pt_br: Obrigatório
ru: Обязательный
sk: Vyžadované
vi: Bắt buộc

source: title_revert_revision
de: Durch diese Version ersetzen
es: Volver a esta versión
no: Rull tilbake til denne versjonen

source: title_rss_feed
de: Abonnieren Sie einen stets aktuellen RSS-Feed aus diesen Suchresultaten
es: Suscribirse a una fuente RSS permanentemente actualizada de los términos de esta búsqueda
gl: Subscribirse a unha fonte RSS permanentemente actualizada dos termos desta procura
lt: RSS pateikimas iš paieškos rezultatų
nl: Schrijf u in voor een altijd bijgewerkte link in RSS berichtformaat van deze zoekresultaten
no: Abonnér på disse søkeresultatene
pt_br: Fazer a inscrição em um canal RSS sempre atualizado com estes termos de busca
ru: Подписка на экспорт автообновляемых результатов поиска в формате RSS
sk: RSS súhrn výsledkov vyhľadávania
vi: Đăng ký để nhận feed cập nhật về những điều kiện tìm kiếm này

source: title_search_site
de: Website durchsuchen
es: Buscar en el Sitio
gl: Procurar no sitio
lt: Paieška tinklapyje
nl: Website doorzoeken
no: Søk i nettstedet
pt_br: Buscar no Site
ru: Поиск на сайте
sk: Hľadať
vi: Tìm kiếm

source: title_search_title
de: Website durchsuchen
es: Buscar en Sitio
gl: Procurar no sitio
lt: Paieška tinklapyje
nl: Zoeken
no: Søk på nettstedet
pt_br: Busca no Site
ru: Поиск по сайту
sk: Vyhľadávanie
vi: Tìm kiếm trên hệ thống

source: title_section_508
de: Diese Website entspricht den Barrierefreiheitsrichtlinien der US-Regierung nach Abschnitt 508.
es: Este sitio cumple las Directrices de Accesibilidad, Sección 508, del Gobierno de los EE.UU.
gl: Este sitio cumpre as directrices de accesibilidade, sección 508, do goberno dos EUA.
lt: Šis Plone puslapis atitinka JAV nustatytus prieigos reikalavimus
nl: Deze website voldoet aan de US Government Section 508 Accessibility richtlijnen.
no: Dette Plone-nettstedet oppfyller kravene til tilgjengelighet nedfelt i retningslinjene i US Section 508.
pt_br: Este site está em conformidade com as recomendações da Seção 508 sobre acessibilidade do Governo dos EUA.
ru: Этот сайт соответствует документу Section 508 Accessibility Guidelines правительства США.
sk: Toto web-sídlo spĺňa požiadavky odseku 508 pokynov vlády USA pre prístup k obsahu.
vi: Trang này tuân theo chuẩn US Government Section 508 Accessibility Guidelines.

source: title_select_default_page
de: Wählen Sie einen Artikel, der als Standardseite für diesen Ordner gelten soll
es: Seleccione un elemento para ser utilizado como vista por defecto en esta carpeta
gl: Seleccione un elemento para ser utilizado como vista por defecto neste cartafol
lt: Pasirinkite elementą, kurį naudosite kaip numatytąjį šio aplanko vaizdą
nl: Selecteer het item dat u standaard weergegeven wilt hebben in deze map
no: Velg innhold som skal brukes som standardvisning i denne mappen.
pt_br: Selecione um item para ser usado como visualização padrão nesta pasta
ru: Выберите элемент который должен отображать стандартный вид этой папки.
sk: Vyberte položku, ktorá sa zobrazí ako štandardný pohľad na tento adresár.
vi: Chọn đối tượng được dùng làm trang hiển thị mặc định trong thư mục này.

source: title_select_default_view_item
de: Wählen Sie einen Artikel, der als Standardseite für diesen Ordner gelten soll…
es: Seleccione un elemento para ser utilizado como vista por defecto en esta carpeta...
gl: Seleccione un elemento para ser utilizado como vista por defecto neste cartafol...
lt: Pasirinkti elementą, kurį naudoti kaip numatytąjį vaizdą šiame aplanke...
nl: Selecteer een item dat als standaardweergave dient voor deze map...
no: Velg et element som skal brukes som standardvisning i denne mappen...
pt_br: Selecione um item para ser usado como visualização padrão nesta pasta...
sk: Vyberte položku, ktorá sa zobrazí ako štandardný pohľad na tento adresár...
vi: Chọn đối tượng được dùng làm trang hiển thị mặc định trong thư mục này...

source: title_send_mail_to_user
de: Sende diesem Benutzer eine E-Mail
es: Enviar un correo a este usuario
gl: Enviarlle un correo a este usuario
lt: Siųsti el.laišką šiam naudotojui
nl: Een e-mail naar deze gebruiker sturen
no: Send en e-post til denne brukeren
pt_br: Enviar um E-Mail para esse usuário
ru: Отправить письмо этому пользователю
sk: Odoslať mail tomuto používateľovi
vi: Gửi thư điện tử cho người dùng này

source: title_show_all_content_types
de: Zeige alle verfügbaren Artikeltypen
es: Mostrar todos los tipos de contenido disponibles
gl: Mostrar todos os tipos de contido dispoñibles
lt: Parodyti visus įmanomus turinio tipus (elementus)
nl: Toon alle beschikbare content types
no: Vis alle tilgjengelige typer innhold
pt_br: Exibir todos os tipos de conteúdo disponíveis
ru: Показать все доступные типы содержимого
sk: Zobraziť všetky dostupné typy obsahu
vi: Liệt kê toàn bộ các kiểu nội dung hiện có

source: title_sitemap
de: Übersicht
es: Mapa del Sitio
gl: Mapa do sitio
lt: Tinklalapio struktūra
nl: Site Map
no: Nettstedskart
pt_br: Mapa do Site
ru: Карта сайта
sk: Mapa stránok
vi: Sơ đồ site

source: title_small_text
de: Kleiner Text
es: Texto Pequeño
gl: Texto pequeno
lt: Smulkus šriftas
nl: Kleine Tekst
no: Liten skriftstørrelse
pt_br: Texto Pequeno
ru: Маленький
sk: Menšie písmo
vi: Chữ nhỏ

source: title_static_portlet
de: Statisches Portlet
es: Portlet de texto estático
gl: Portlet de texto estático
no: Statisk tekst portlet
vi: Portlet có nội dung tĩnh

source: title_valid_xhtml
de: Diese Website enthält valides XHTML.
es: Este sitio contiene XHTML válido.
gl: Este sitio contén XHTML válido.
lt: Ši Plone svetainė atitinką XHTML standartą.
nl: Deze website heeft gevalideerde XHTML.
no: Dette nettstedet er gyldig XHTML.
pt_br: Este site possui XHTML válido.
ru: Данный Plone сайт отвечает стандартам XHTML.
sk: Toto sídlo je v platnom XHTML.
vi: Trang này đúng chuẩn XHTML.

source: title_view_revision
de: Diese Version anzeigen
es: Ver esta versión
no: Se denne revisjonen

source: title_w3c
de: World Wide Web Konsortium
es: Consorcio World Wide Web
gl: Consorcio World Wide Web
lt: World Wide Web konsorciumas
nl: World Wide Web Consortium
no: World Wide Web Consortium
pt_br: Consórcio da World Wide Web
ru: Консорциум World Wide Web
sk: World Wide Web Konzorcium (W3C)
vi: World Wide Web Consortium

source: title_wcag
de: Diese Website entspricht den vom W3C-WAI herausgegebenen Barrierefreiheitsrichtlinien für Websites.
es: Este sitio Plone cumple las Directrices de Accesibilidad para el Contenido Web del W3C-WAI
gl: Este sitio Plone cumpre as directrices de accesibilidade para o contido wed do W3C-WAI
lt: Šis Plone puslapis atitinka W3C-WAI Web nustatytus prieigos reikalavimus
nl: Web Content Accessibility richtlijnen.
no: Dette Plone-nettstedet oppfyller kravene til tilgjengelighet nedfelt i W3C-WAI Web Content Accessibility Guidelines.
pt_br: Diretrizes de Acessibilidade para Conteúdo Web
ru: Этот сайт соответствует W3C-WAI Web Content Accessibility Guidelines.
sk: Požiadavky W3C-WAI pre prístup k obsahu Webu.
vi: Web Content Accessibility Guidelines

source: title_wcag_conformance
de: Diese Website entspricht den W3C-WAI-Richtlinien zur Barrierefreiheit von Websites.
es: Este sitio está construido conforme a las Directrices de Accesibilidad para el Contenido Web del W3C-WAI
gl: Este sitio está construído conforme consonte as directrices de accesibilidade para o contido wed do W3C-WAI
lt: Ši Plone svetainė suderinama su W3C-WAI Web Content Accessibility Guidelines.
nl: Deze website voldoet aan de W3C-WAI Web Content Accessibility richtlijnen.
no: Dette nettstedet følger W3Cs retningslinjer for tilgjengelighet.
pt_br: Este site está em conformidade com as Diretrizes de Acessibilidade para Conteúdo Web do W3C-WAI.
sk: Toto sídlo spĺňa pravidlá pre prístup k obsahu: W3C-WAI Web Content Accessibility Guidelines.
vi: Trang nàytuân theo chuẩn W3C-WAI Web Content Accessibility Guidelines.

source: title_xhtml
de: Diese Website enthält gültiges XHTML.
es: eXtensible Hyper Text Markup Language
gl: eXtensible Hyper Text Markup Language
lt: Šis Plone puslapis atitinka XHTML
nl: eXtensible Hyper Text Markup Language
no: Dette Plone-nettstedet er gyldig XHTML.
pt_br: XHTML - Linguagem Extensível de Marcação de Hipertexto
ru: Этот сайт соответствует стандарту XHTML.
sk: eXtensible Hyper Text Markup Language (XHTML)
vi: Ngôn ngữ đánh dấu siêu văn bản mở rộng

source: types_controlpanel_addable
de: Global hinzufügbar
es: Globalmente agregable
gl: Globalmente engadible
lt: Pridedamas visur
nl: Globaal toe te voegen
no: Kan legges til globalt
pt_br: Globalmente adicionável
sk: Globálne dostupné na pridanie
vi: Có thể thêm toàn bộ

source: types_controlpanel_allow_discussion
de: Kommentieren erlauben
es: Permitir comentarios
gl: Permitir comentarios
lt: Leisti diskutuoti šia tema
nl: Commentaar toestaan
no: Tillat kommentarer
pt_br: Permitir comentários
ru: Разрешить комментарии
sk: Povoliť komentáre
vi: Cho phép bình luận

source: types_controlpanel_current_workflow
de: Momentaner Arbeitsablauf
es: Workflow actual:
gl: Fluxo de traballo actual:
lt: Esama darbo eiga
nl: Huidige workflow
no: Gjeldende arbeidsflyt:
pt_br: Workflow atual:
ru: Действующий Рабочий процесс
sk: Aktuálny workflow
vi: Dòng công việc hiện tại

source: types_controlpanel_manage_portlets
de: Portlets verwalten, die diesem Artikeltypen zugeordnet sind
es: Administrar portlets asignados a este tipo de contenido
gl: Administrar portlets asignados a este tipo de contido
lt: Tvarkyti langelius, priskirtus šiam turinio tipui
nl: Portlets beheren die aan dit content type zijn toegekend.
no: Administrer portleter knyttet til denne innholdstypen
pt_br: Gerenciar portlets atribuídos a este tipo de conteúdo
ru: Управление портлетами назначенными этому типу содержимого
sk: Správa portletov priradených danému typu obsahu
vi: Quản lý portlets ấn định cho kiểu nội dung này

source: types_controlpanel_new_state
de: Neuer Status
es: Nuevo Estado
gl: Estado novo
lt: Nauja būsena
nl: Nieuwe status
no: Ny tilstand
pt_br: Novo Estado
ru: Новый статус
sk: Nový stav
vi: Trạng thái mới

source: types_controlpanel_new_workflow
de: Neuer Arbeitsablauf
es: Nuevo workflow:
gl: Fluxo de traballo novo:
lt: Nauja darbo eiga:
nl: Nieuwe workflow:
no: Ny arbeidsflyt:
pt_br: Novo Workflow:
ru: Новый Рабочий процесс
sk: Nový workflow
vi: Dòng công việc mới

source: types_controlpanel_no_workflow
de: Kein Arbeitsablauf
es: Sin Workflow
gl: Sen fluxo de traballo
lt: Nėra darbo eigos
nl: Geen workflow
no: Ingen arbeidsflyt
pt_br: Nenhum Workflow
ru: Рабочего процесса НЕТ
sk: Bez workflow-u
vi: Không có Dòng công việc

source: types_controlpanel_old_state
de: Alter Status
es: Antiguo Estado
gl: Estado vello
lt: Sena būsena
nl: Oude status
no: Gammel tilstand
pt_br: Estado Antigo
ru: Старый статус
sk: Starý stav
vi: Trạng thái cũ

source: types_controlpanel_redirect_links
de: Sofort zur Zieladresse weiterleiten
es: Redirigir automáticamente al destino del enlace
no: Videresend til lenkemål umiddelbart

source: types_controlpanel_searchable
de: Sichtbar in der Suche
es: Visible en búsquedas
gl: Visible en procuras
lt: Matoma paieškose
nl: Zichtbaar in zoekopdrachten
no: Synlig i søk
pt_br: Visível nas buscas
ru: Доступно для поиска
sk: Vyhľadateľné
vi: Hiển thị trong tìm kiếm

source: types_controlpanel_state_mapping
de: Statusüberleitung
es: Mapeo de Estados
gl: Mapeo de Estados
lt: Būsenos atvaizdavimas
nl: Status koppeling
no: Tilstandstilordning
pt_br: Mapeamento de Estados
sk: Mapa stavov
vi: Ánh xạ trạng thái

source: types_controlpanel_state_mapping_help
de: Wenn Sie den Arbeitsablauf ändern, müssen Sie einen neuen Status im neuen Arbeitsablauf auswählen.
es: Al cambiar de workflow, debe seleccionar un estado equivalente en el nuevo workflow.
gl: Ao cambiar de fluxo de traballo, debe seleccionar un estado equivalente no novo fluxo de traballo.
lt: Keičiant darbo eigas, Jūs turite pasirinkti būseną, ekvivalenčią naujai darbo eigai.
nl: Indien u de workflow aanpast moet u een vergelijkbare status kiezen in de nieuwe workflow.
no: Når du endrer arbeidsflyter, må du velge en tilstand som er den samme i den nye arbeidsflyten.
pt_br: Quando alterar o workflow, você tem que selecionar um estado equivalente no novo workflow.
sk: Pri zmene workflow-ov musíte vybrať ekvivalentné stavy v novom workflow-e.
vi: Khi thay đổi dòng công việc, bạn phải chọn một trạng thái tương đương trong dòng công việc mới.

source: types_controlpanel_versionpolicy
de: Versionierungsrichtlinie
es: Política de versionado:
no: Versjoneringsregler:

source: types_controlpanel_warn_remap
de: Das Ändern des Arbeitsablaufs eines Artikeltypen kann einige Zeit dauern und Ihre Website in dieser Zeit deutlich verlangsamen.
es: Cambiar el workflow de un tipo puede tardar un rato, y ralentizar el sitio significativamente mientras que el contenido está siendo actualizado a la nueva configuración.
gl: Cambiar o fluxo de traballo dun tipo pode tardar un momento e retardar o sitio significativamente mentres que o contido está a ser actualizado á configuración nova.
lt: Tipo darbo eigos keitimas gali šiek tiek užtrukti ir ganėtinai sulėtinti tinklalapį, kol turinys bus atnaujintas naujoms nuostatoms.
nl: Het aanpassen van de workflow van een content type duurt enige tijd. Als een gevolg kan de gehele site merkbaar trager worden tijdens het bijwerken naar deze nieuwe instelling.
no: Det tar en stund å endre arbeidsflyten for en type, og dette kan gjøre nettstedet betydelig langsommere mens innholdet blir oppdatert til den nye innstillingen.
pt_br: Alterar o workflow de um tipo irá demorar um pouco, além de poder tornar significativamente lento o site enquanto o conteúdo é atualizado para a nova configuração.
sk: Zmena workflowu pre nejaký typ môže určitú dobu trvať a významne spomaliť Plone v danom časovom intervale.
vi: Thay đổi dòng công việc của kiểu nội dung có mất một chút thời gian và có thể làm cho hệ thống chậm đi trong quá trình nội dung được cập nhật theo thiết lập mới.

source: upload_file
de: Durch neue Datei ersetzen:
es: Reemplazar con nuevo archivo:
gl: Substituír con ficheiro novo:
lt: Pakeisti nauju failu:
nl: Vervangen door nieuw bestand:
no: Erstatt med ny fil:
pt_br: Substituir por um novo arquivo:
ru: Заменить новым файлом:
sk: Nahradiť novým súborom:
vi: Thay thế bằng tập tin mới:

source: upload_image
de: Durch neues Bild ersetzen:
es: Reemplazar con nueva imagen:
gl: Substituír con imaxe nova:
lt: Pakeisti nauju paveikslėliu:
nl: Vervangen door nieuwe afbeelding:
no: Erstatt med nytt bilde:
pt_br: Substituir por uma nova imagem:
ru: Заменить новым изображением:
sk: Nahradiť novým obrázkom:
vi: Thay thế bằng hình ảnh mới:
