Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: If enabled all external links will be marked with link type specific icons. If disabled the 'external links open in new window' setting has no effect.
de: Falls aktiviert, werden externe Links mit einem entsprechenden Icon gekennzeichnet. Falls deaktiviert, hat die Option »externe Links in neuem Fenster öffnen« keine Wirkung.
es: Si está habilitado, todos los enlaces externos serán marcados con iconos específicos según el tipo de enlace. Si se deshabilita, la opción 'los enlaces externos se abren en una nueva ventana' no tiene ningún efecto.
gl: Se está habilitado, todas as ligazóns externas serán marcadas con iconas específicas segundo o tipo de ligazón. Se se deshabilita, a opción 'as ligazóns externas ábrense nunha xanela nova' non ten efecto ningún.
lt: Jei įgalinta, visos išorinės nuorodos bus pažymėtos nuorodos tipą žyminčiomis ikonomis. Jei išjungta, nuostata 'išorinės nuorodos atveriamos naujame lange' neveiks,
nl: Indien ingeschakeld zullen alle externe links worden gemarkeerd met een speciaal icoon. Indien uitgeschakeld zal de instelling 'Externe links openen in een nieuw venster' niet werken.
no: Hvis dette er aktivert, merkes alle eksterne lenker med ikoner som er spesifikke for lenkene. Hvis det er deaktivert, har innstillingen "Eksterne lenker åpnes i nytt vindu" ingen effekt.
pt_br: Caso ativado, todos os links externos serão marcados com ícones específicos para o tipo do link. Caso desativado, a configuração para 'abrir links em uma nova janela' não terá efeito.
ru: Если опция включена, то все внешние ссылки будут помечены специальными значками, в зависимости от типа ссылки. Если выключена, то настройки опции 'внешние ссылки открывать в новом окне' не будут иметь эффекта.
sk: Povolenie spôsobí označenie externých linkov špecifickými ikonkami. Pri vypnutí nebude mať voľba 'otváranie externých linkov v novom okne' žiadny efekt.
vi: Nếu mở, tất cả liên kết bên ngoài sẽ được đánh đấu bằng biểu tượng đặc trưng của kiểu liên kết. Nếu tắt, thiết lập 'Liên kết ngoài sẽ mở trong cửa sổ mới' sẽ không có hiệu lực.

source: If enabled, a more... link will appear in the footer of the portlet, linking to the underlying Collection.
de: Wenn Sie dies aktivieren, wird ein Verweis auf die zugrunde liegende Kollektion in der Fußzeile des Portlets eingefügt.
es: Si está habilitado, un enlace más... aparecerá en el pie del portlet, enlazando a la Colección subyaciente.
gl: Se está habilitado, unha ligazón máis... aparecerá no pé do portlet, ligando á colección subxacente.
nl: Indien ingeschakeld zal een meer... link verschijnen in de voettekst van de portlet, linkend naar de onderliggende Verzameling.
no: Hvis dette er aktivert, vises det en Mer...-lenke i bunnteksten i portleten som refererer til den underliggende samlingen.
ru: Если включено, то ссылка "Ещё…" будет отображаться в портлете, указывая на соответствующую Коллекцию.
sk: Povoliť odkaz na viac... v pätičke portletu.
vi: Nếu mở, liên kết Thêm... sẽ hiện ở phía dưới cùng của portlet, liên kết đến Tập hợp cơ sở bên dưới.

source: If enabled, effective dates will be shown underneath the items listed.
de: Falls aktiviert, wird das Freigabedatum unterhalb des aufgelisteten Artikels angegezeigt.
es: Si está habilitado, las fechas efectivas se mostrarán bajo los elementos listados.
gl: Se está habilitado, as datas efectivas mostraranse baixo os elementos listados.
nl: Indien ingeschakeld zullen de ingangsdatums getoond worden onder de items.
no: Hvis dette er aktivert, vises det gyldighetsdatoer under innholdet som listes opp.
sk: Povoliť zobrazovanie časov prvej dostupnosti v zoznamoch položiek.
vi: Nếu mở, ngày hiệu lực sẽ hiển thị bên các mục được liệt kê.

source: If enabled, items will be selected randomly from the collection, rather than based on its sort order.
de: Falls aktiviert werden die Artikel zufällig ausgewählt und nicht nach ihrer Reihenfolge in der Kollektion.
es: Si está habilitado, los elementos se seleccionarán de forma aleatoria de la colección, en lugar de tenerse en cuenta su ordenación.
gl: Se está habilitado, os elementos seleccionaranse de xeito aleatorio da colección, no canto de terse en conta a súa ordenación.
no: Når aktivert vil innholdet velges tilfeldig i samlingen, heller enn i sorteringsrekkefølge
vi: Nếu mở, các đối tượng sẽ được lựa chọn ngẫu nhiên từ tập hợp thay vì dựa trên thứ tự sắp xếp của chúng.

source: If given, the header and footer will link to this URL.
de: Falls ausgefüllt, wird in Kopf- und Fußzeile des Portlets ein Verweis auf diese Adresse eingefügt.
es: Si se proporciona, la cabecera y el pie serán un enlace a este URL.
gl: Se se proporciona, a cabeceira e o pé serán unha ligazón a este URL.
nl: Indien ingevuld zullen de koptekst en voettekst linken naar deze URL.
no: Hvis en URL angis, vil toppteksten og bunnteksten inneholde lenker til denne URLen.
ru: Если задано, то "шапка" и "подвал" будут содержать ссылку на этот адрес.
sk: Hlavička a pätička budú odkazovať na túto URL.
vi: Nếu được cung cấp, đầu trang và cuối trang sẽ được nối kết đến URL này.

source: If not selected only logged-in users will be able to view information about who created an item and when it was modified.
de: Falls aktiviert, kann jeder Besucher Informationen über Autor und Modifikationsdatum jedes Artikels sehen. Anderenfalls werden diese Informationen nur angemeldeten Benutzern gezeigt.
es: Si no se selecciona, sólo los usuarios conectados podrán ver información sobre el creador de un elemento y sobre cuándo fue modificado.
gl: Se non se selecciona, só os usuarios conectados poderán ver información sobre o creador dun elemento e sobre cando foi modificado.
lt: Jei nepasirinkta, tik prisijungę naudotojai galės matyti informaciją apie elemento kūrėją ir keitimo datą.
nl: Indien niet geselecteerd kunnen alleen ingelogde gebruiker informatie zoals de auteur en wijzigingdatum zien.
no: Hvis dette ikke er valgt, kan bare innloggede brukere vise informasjon om hvem som har opprettet et element, og når det ble endret.
pt_br: Caso não selecionado, apenas usuários autenticados poderão ver as informações sobre quem criou um item e quando ele foi modificado.
ru: Если не отмечать этот пункт, то только зарегистрированные пользователи смогут видеть дополнительную информацию об объекте.
sk: Neaktivovanie spôsobí, že len prihlásení používatelia uvidia informácie o tvorcoch obsahu a jeho modifikáciách.
vi: Nếu không chọn, chỉ những người đã đăng nhập mới có thể xem được thông tin về người tạo ra và ngày giờ thay đổi của nội dung.

source: If not selected, passwords will be autogenerated and mailed to users, which verifies that they have entered a valid email address.
de: Falls aktiviert, können sich Benutzer ohne gültige E-Mail-Adresse registrieren. Das bedeutet, dass Angreifer automatisiert viele Benutzer anlegen können. Anderenfalls muss jeder Benutzer auf eine Aktivierungs-E-Mail antworten.
es: Si no se selecciona, las contraseñas serán generadas automáticamente y enviadas por correo a los usuarios, verificando así que han introducido una dirección de correo válida.
gl: Se non se selecciona, os contrasinais xeraranse automaticamente e enviaránselles por correo aos usuarios, verificando así que introduciron un enderezo de correo válido.
lt: Jei nepasirinkta, slaptažodžiai bus generuojami ir siunčiami el. paštu naudotojams automatiškai, kas užtikrina, kad jų nurodyti el. pašto adresai yra teisingi.
nl: Indien niet geselecteerd, zullen wachtwoorden automatisch worden aangemaakt en gemaild naar gebruikers, wat controleert dat ze een geldig e-mailadres hebben opgegeven.
no: Hvis dette ikke er valgt, blir passord automatisk generert og sendt til brukerne, og dermed blir det bekrefter at de har angitt en gyldig e-postadresse.
pt_br: Caso não selecionado, as senhas serão automaticamente geradas e enviadas por E-Mail aos usuários, o que confirma que eles tenham informado um endereço de E-Mail válido.
ru: Если не отмечать этот пункт, то для новых пользователй пароли будут сгенерированы автоматически и отправлены по почте для завершения процесса регистрации.
sk: Neaktivovanie spôsobí generovanie a malovanie hesiel používateľom, čo aspoň overí platnosť nimi zadanej e-mail adresy.
vi: Nếu không chọn, mật khẩu sẽ được tạo tự động và gửi qua thư điện tử cho người dùng để xác nhận đã nhập vào đúng địa chỉ thư điện tử.

source: If selected, home folders where users can create content will be created when they log in.
de: Falls aktiviert, werden für Benutzer persönliche Ordner angelegt, wenn sie sich erstmals anmelden.
es: Si se selecciona, las carpetas de inicio, donde los usuarios pueden crear su contenido personal, serán creadas cuando inicien una sesión.
gl: Se se selecciona, os cartafoles de inicio, onde os usuarios poden crear o seu contido persoal, serán creados cando inicien unha sesión.
lt: Jei pasirinkta, namų aplankai, kuriuose naudotojai gali kurti turinį, bus sukuriami jiems prisijungus.
nl: Indien geselecteerd, maakt het systeem persoonlijke mappen aan waar de gebruikers content kunnen toevoegen.
no: Hvis dette er valgt, opprettes det egne mapper når brukerne logger seg inn. I disse mappene kan brukerne opprette innhold.
pt_br: Caso selecionado, as pastas iniciais dos usuários, onde eles podem criar conteúdo, serão criadas quando eles acessarem.
ru: Отмечая этот пункт вы задаете режим, при котором личная папка пользователя будет создаваться в момент его первого входа в систему.
sk: Aktivovanie spôsobí vytváranie domovských adresárov pre používateľov pri ich prihlásení.
vi: Nếu được chọn, thư mục cá nhân cho phép người dùng tạo nội dung bên trong đó sẽ được tạo khi họ đăng nhập.

source: If you submitted the item by mistake or want to perform additional edits, this will take it back.
de: Wenn Sie den Artikel irrtümlich eingereicht haben oder ihn noch bearbeiten möchten, macht dies die Einreichung rückgängig.
es: Si envió el elemento por error, o desea realizar ediciones adicionales, ésto lo retirará.
gl: Se enviou o elemento por erro ou desexa realizar edicións adicionais, isto retirarao.
lt: Jei paskelbėte elementą per klaidą arba norite papildomai jį redaguoti, šis veiksmas viską atšauks.
nl: Als je het item bij vergissing ingediend hebt of extra wijzigingen aan wil brengen, zal dit
no: Hvis du har sendt inn elementet ved en feiltakelse eller vil redigere det ytterligere, henter dette det tilbake.
pt_br: Caso você enviar o item para revisão por engano ou quiser realizar edições adicionais, isso irá trazer ele de volta.
ru: Если вы послали подтверждение по ошибке или хотите вернуться к редактированию, это вернет Вас обратно.
sk: Ak ste položku odoslali omylom, alebo chcete urobiť dodatočné úpravy, tak ju týmto spôsobom stiahnete z oponentúry.
vi: Nếu bạn gửi đi nhầm nội dung hay muốn biên tập thêm, cái này sẽ thu hồi nó lại.

source: Image
de: Bild
es: Imagen
gl: Imaxe
lt: Paveikslėlis
nl: Afbeelding
nn: Bilete
no: Bilde
pt_br: Imagem
ru: Изображение
sk: Obrázok
vi: Hình ảnh

source: Image changes saved.
de: Veränderungen am Bild gespeichert.
es: Cambios en la imagen guardados.
gl: Cambios na imaxe gardados.
lt: Paveiksliuko pakeitimai buvo išsaugoti
nl: Wijzigingen in Afbeelding zijn opgeslagen.
nn: Bilete-endringar lagra.
no: Bilde-endringer lagret.
pt_br: Alterações na imagem salvas.
ru: Изменения изображения сохранены.
sk: Obrázok - zmeny boli uložené.
vi: Thay đổi về hình ảnh được đã lưu lại.

source: Info
de: Information
es: Información
gl: Información
lt: Informacija
pt_br: Informação
sk: Informácie
vi: Thông tin

source: Information about an upcoming event, which can be displayed in the calendar.
de: Ankündigung eines Termins, der im Kalender erscheint.
es: Los eventos son objetos que se utilizan en las consultas de asuntos de Calendario sobre el catálogo.
gl: Os eventos son obxectos que se utilizan nas consultas de asuntos de calendario sobre o catálogo.
lt: Būsimo įvykio informacija, kuri gali būti atvaizduojama kalendoriuje.
nl: De ingevoerde informatie in een agenda item wordt getoond in de kalenderbox.
no: Hendelser brukes til å planlegge møter, avtaler og liknende, og vises i kalenderen.
pt_br: Informações sobre um evento que pode ser exibido no calendário.
ru: События имеют дату начала и завершения и отображаются в календаре
sk: Oznamy o očakávaných udalostiach - môžu byť zobrazované kalendárom.
vi: Thông tin về các sự kiện sắp đến sẽ được hiển thị ở trong lịch.

source: Input is required but not given.
de: Eine Eingabe ist notwendig, aber nicht erfolgt.
es: La información requerida no ha sido suministrada.
gl: A información requirida non foi subministrada.
lt: Įvesties laukas privalomas, bet jis neužpildytas duomenimis.
nl: Invoer is verplicht maar niet opgegeven.
no: Obligatoriske inndata er ikke angitt.
pt_br: A entrada é obrigatória mas nada foi informado.
ru: Требуется ввести зачение.
sk: Neboli vložené požadované údaje.
vi: Chưa nhập thông tin bắt buộc.

source: Instant edited field(s) ${fields}
de: Sofort bearbeitbare Felder ${fields}
es: Campos de edición instantánea ${fields}
gl: Campos de edición instantánea ${fields}
lt: Iš karto redaguojami laukai ${fields}
nl: Onmiddellijk bewerkt(e) veld(en) ${fields}
no: Hurtigredigerte følgende felt: ${fields}
pt_br: Campo(s) instantaneamente editado(s) ${fields}
sk: Editovateľné políčka: ${fields}
vi: Trường biên tập tức thời ${fields}

source: Integer value or range
de: Ganzzahliger Wert oder Intervall
es: Valor o rango de enteros
gl: Valor ou rango de enteiros
lt: Sveikasis skaičius arba intervalas
nl: Hele waarde of reeks
no: Heltalls-verdi eller intervall
pt_br: Valor inteiro ou intervalo
ru: Целое число или промежуток
sk: Celočíselná hodnota alebo interval
vi: Giá trị số nguyên hoặc miền

source: Internal Security
de: Interne Sicherheit
es: Seguridad Interna
gl: Seguridade interna
lt: Vidaus saugumas
nl: Interne Veiligheid
no: Intern sikkerhet
pt_br: Segurança Interna
ru: Внутренняя Безопасность
sk: Vnútorná bezpečnosť
vi: Bảo mật Bên trong

source: Internal draft
de: Interner Entwurf
es: Borrador interno
gl: Borrador interno
lt: Vidinis juodraštis
nl: Intern concept
no: Internt utkast
pt_br: Esboço interno
ru: Внутренний черновик
sk: Interný návrh
vi: Bản thảo nội bộ

source: Internally published
de: Intern veröffentlicht
es: Publicado internamente
gl: Publicado internamente
lt: Publikuota viduje
nl: Intern gepubliceerd
no: Publisert internt
pt_br: Publicado internamente
sk: Interne publikované
vi: Phát hành nội bộ

source: Intranet Workflow for Folders
de: Intranet-Arbeitsablauf für Ordner
es: Workflow de Intranet para Carpetas
gl: Workflow de intranet para cartafoles
lt: Intraneto darbo eiga aplankams
nl: Intranet Publicatie Proces voor mappen
no: Intranett-arbeidsflyt for mapper
pt_br: Workflow de Intranet para Pastas
sk: Intranet workflow pre adresáre
vi: Dòng công việc Intranet cho thư mục

source: Intranet/Extranet Workflow
de: Intranet-Arbeitsablauf
es: Workflow de Intranet/Extranet
gl: Workflow de intranet/extranet
lt: Intraneto/ekstraneto darbo eiga
nl: Intranet/Extranet Publicatie Proces
no: Intranett/ekstranett-arbeidsflyt
pt_br: Workflow de Intranet/Extranet
vi: Dòng công việc Intranet/Extranet

source: Is this item visible in the site navigation
de: Wird dieser Artikel in der Navigation angezeigt
es: ¿Está este elemento visible en la navegación del sitio?
gl: Está este elemento visible na navegación do sitio?
lt: Ar šis elementas matomas tinklalapio peržiūroje
nl: Is dit item zichtbaar in de site navigatie
no: Er dette elementet synlig i navigeringen på nettstedet?
pt_br: Este item é visível na navegação do site?
sk: Viditeľnosť položky v navigácii
vi: Hiển thị nội dung này trên mục định hướng?

source: Item Type
de: Artikeltyp
es: Tipo de Elemento
gl: Tipo de elemento
lt: Elemento tipas
nl: Type Item
no: Innholdstype
pt_br: Tipo do item
ru: Тип элемента
sk: Typ položky
vi: Kiểu Đối tượng

source: Item Type (internal)
de: Artikeltyp
es: Tipo de Elemento (interno)
gl: Tipo de elemento (interno)
lt: Elemento tipas (vidinis)
nl: Type Item (intern)
no: Innholdstype (intern)
pt_br: Tipo do Item (interno)
ru: Тип элемента (внутренний)
sk: Typ položky (interný)
vi: Kiểu Đối tượng (bên trong)

source: Item state changed.
de: Artikelstatus geändert.
es: Ha cambiado el estado del elemento
gl: Cambiou o estado do elemento
lt: Pasikeitė elemento būsena.
nl: Status van het item gewijzigd.
no: Elementtilstand endret.
pt_br: Estado do item alterado.
ru: Состояние объекта изменено.
sk: Stav položky bol zmenený.
vi: Trạng thái của đối tượng đã được thay đổi.

source: Item's position has changed.
de: Die Position des Artikels hat sich verändert.
es: La posición del elemento ha cambiado.
gl: A posición do elemento cambiou.
lt: Pasikeitė elemento pozicija
nl: De volgorde van de items is aangepast.
nn: innhaldets posisjon endra.
no: Innholdets posisjon endret.
pt_br: A posição do item foi alterada.
ru: Положение элемента изменено
sk: Poloha bola zmenená.
vi: Vị trí của mục đã được thay đổi.

source: Item(s) deleted.
de: Artikel gelöscht.
es: Elemento(s) borrado(s).
gl: Elemento(s) borrado(s).
lt: Elementas ištrintas.
nl: Item(s) verwijderd.
no: Innhold slettet.
pt_br: Itens excluídos.
ru: Объект(ы) удален(ы).
sk: Položky boli odstránené.
vi: Đối tượng đã được xóa.

source: Item(s) pasted.
de: Artikel eingefügt.
es: Elemento(s) pegado(s)
gl: Elemento(s) pegado(s)
lt: Elementas(ai) įklijuoti.
nl: Item(s) geplakt.
nn: innhald limt inn.
no: Innhold limt inn.
pt_br: Itens colados.
ru: Элемент(ы) вставлен(ы).
sk: Vložené.
vi: Các đối tượng đã được dán.

source: Items in which workflow state to show.
de: Nur Artikel in diesen Status anzeigen.
es: Elementos a mostrar en su estado de workflow.
gl: Elementos para mostrar no seu estado de fluxo de traballo.
lt: Elementai, kuriuose rodyti darbo eigos būseną.
nl: Items tonen met een bepaalde status
no: Elementer der arbeidsflyttilstanden skal vises.
pt_br: Estado(s) de workflow do item a ser(em) exibido(s).
sk: Stav workflow-u pre zobrazovanie údajov.
vi: Các đối tượng mà trạng thái dòng công việc hiển thị.

source: JavaScript for web statistics support
de: Javascript für Web-Statistik-Unterstützung
es: Soporte JavaScript para estadísticas web
gl: Soporte JavaScript para estatísticas web
lt: JavaScript tinklo statistikos palaikymas
nl: Javascript voor het genereren van statistieken.
no: JavaScript for webstatistikkstøtte
pt_br: Código JavaScript para o suporte a estatísticas web
ru: JavaScript для поддержки веб-статистики
sk: JavaScript na podporu web štatistík
vi: JavaScript để hỗ trợ thống kê truy cập

source: Join
de: Registrieren
es: Darse de Alta
gl: Darse de alta
lt: Įsiregistruoti
nl: Lid worden
nn: Registrér deg
no: Registrér deg
pt_br: Cadastrar-se
ru: Регистрация
sk: Registrácia
vi: Đăng ký

source: Keep checkout
de: Arbeitskopie behalten
es: Mantener retirada de versión
gl: Manter retirada de versión
nl: Behoud check-out
no: Behold utsjekking
vi: Tiếp tục checkout

source: Keywords
de: Stichwörter
es: Palabras clave
gl: Palabras clave
lt: Raktažodžiai
nl: Trefwoorden
no: Nøkkelord
pt_br: Palavras-chave
ru: Ключевые слова
sk: Kľúčové slová
vi: Từ khóa

source: Kupu visual editor
de: WYSIWYG-Editor Kupu
es: Editor visual Kupu
gl: Editor visual Kupu
lt: Kupu redaktorius
nl: Kupu visuele editor
no: Redigeringsgrensesnitt (Kupu)
pt_br: Editor visual Kupu
ru: Визуальный редактор Kupu
sk: Kupu - editor
vi: Trình biên tập nội dung Kupu

source: Language
de: Sprache
es: Idioma
gl: Idioma
lt: Kalba
nl: Taal
no: Språk
pt_br: Idioma
ru: Язык
sk: Jazyk
vi: Ngôn ngữ

source: Language Settings
de: Spracheinstellungen
es: Configuración de Idioma
gl: Configuración de idioma
lt: Kalbos nustatymai
nl: Taal instellingen
no: Språkinnstillinger
pt_br: Configurações de Idioma
ru: Языковые настройки
sk: Jazykové nastavenia
vi: Thiết lập Ngôn ngữ

source: Language neutral (site default)
de: Sprachunabhängig (voreingestellt)
es: Neutral respecto al idioma (configuración del sitio por defecto)
gl: Neutral respecto ao idioma (configuración do sitio por defecto)
lt: Neutrali kalba (kokia numatyta portale)
nl: Taal onafhankelijk (standaard instelling)
no: Språknøytralt
pt_br: Idioma neutro (padrão do site)
ru: Нейтральный к языку (по умолчанию)
sk: Nešpecifikovaný jazyk (štandardne prednastavené)
vi: Ngôn ngữ trung lập (mặc định của hệ thống)

source: Large Folder
de: Großer Ordner
es: Carpeta Grande
gl: Cartafol grande
lt: Stambus aplankas
nl: Grote Map
no: Stor Mappe
pt_br: Pasta Gigante
ru: Большая Папка
sk: Veľkokapacitný adresár
vi: Thư mục Lớn

source: Let users select their own passwords
de: Registrierung ohne Prüfung der E-Mail-Adresse
es: Permite a los usuarios elegir sus propias contraseñas
gl: Permítelles aos usuarios elixir os seus propios contrasinais
lt: Leisti naudotojams patiems pasirinkti slaptažodžius
nl: Gebruikers mogen zelf een wachtwoord selecteren
no: La brukerne velge egne passord
pt_br: Permitir aos usuários a definição da próprio senha
ru: Позволять пользователям выбирать себе пароли
sk: Povoliť používateľom výber hesla
vi: Cho phép người dùng tự chọn mật khẩu

source: Lets you control what markup is available when editing content.
de: Hier können Sie festlegen, welche Auszeichungssprachen beim Bearbeiten von Inhalten zur Verfügung stehen.
es: Le permite controlar el tipo de etiquetado disponible para editar contenido.
gl: Permítelle controlar o tipo de etiquetaxe dispoñible para editar contido.
lt: Leidžia Jums nustatyti, koks paryškinimas prieinamas redaguojant turinį.
nl: Hiermee bepaald u welke opmaak beschikbaar is bij het bewerken van content.
no: Gjør det mulig å velge hvilke koder som skal være tilgjengelige ved redigering av innhold.
pt_br: Permite que você controle qual marcação está disponível quando estiver editando um conteúdo.
sk: Kontrola dostupných značiek pre editovanie obsahu.
vi: Cho phép bạn điều khiển kiểu markup nào có thể dùng khi biên tập nội dung.

source: Limit
de: Beschränkung
es: Límite
gl: Límite
nl: Limiet
no: Grense
vi: Giới hạn

source: Link changes saved.
de: Veränderungen am Link gespeichert.
es: Cambios en el enlace guardados.
gl: Cambios na ligazón gardados.
lt: Nuorodos pakeitimai buvo išsaugoti
nl: Wijzigingen in Link zijn opgeslagen.
nn: Endring av peiker lagra.
no: Endring av lenke lagret.
pt_br: Alterações no Link salvas.
ru: Изменения ссылки сохранены.
sk: Link - zmeny boli uložené.
vi: Thay đổi về liên kết đã được lưu lại.

source: Link of the RSS feed to display.
de: Verweis auf den RSS-Feed, der angezeigt werden soll.
es: Enlace del canal RSS a mostrar.
gl: Ligazón ao canal RSS que se vai mostrar.
lt: Rodoma RSS susijungimo nuoroda.
nl: Link naar de te tonen RSS feed.
no: Lenke til RSS-feeden som skal vises.
pt_br: Link de alimentação RSS a exibir.
sk: Odkaz na RSS kanál.
vi: Liên kết của RSS feed để hiển thị.

source: List Criterion
de: Listenkriterium
es: Criterios de Listado
gl: Criterios de listaxe
lt: Sąrašo kriterijus
nl: Lijst
no: Liste-betingelse
pt_br: Lista de Critérios
ru: Критерий по списку
sk: Kritérium dané zoznamom
vi: Tiêu chuẩn danh sách

source: List of values
de: Werteliste
es: Lista de valores
gl: Lista de valores
lt: Reikšmių sąrašas
nl: Waardenlijst
no: Liste over verdier
pt_br: Lista de valores
ru: Список значений
sk: Zoznam hodnôt
vi: Danh sách các giá trị

source: Local Roles
de: Lokale Funktionen
es: Roles Locales
gl: Roles locais
lt: Vietinės rolės
nl: Lokale Rollen
no: Lokale roller
pt_br: Papéis Locais
ru: Локальные роли
sk: Lokálne role
vi: Vai trò Cục bộ

source: Local roles changed.
de: Lokale Funktion wurde geändert.
es: Roles locales cambiados.
gl: Roles locais cambiados.
lt: Vietinės rolės pakeistos.
nl: Lokale rol(len) toegekend.
no: Lokale roller endret
pt_br: Alterações nos papéis locais salvas.
ru: Локальные роли изменены.
sk: Lokálne role boli zmenené.
vi: Vai trò cục bộ đã được thay đổi.
