Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: label_to_dashboard
de: Zurück zur persönlichen Seite
es: Hasta mi cuadro de mando
gl: Ata o meu de mando
lt: Aukštyn į mano naujienų lentą
nl: Naar mijn dashboard
no: Opp til mitt instrumentbord
pt_br: Voltar para o painel inicial
sk: Na nástenku
vi: Trở về bảng yết thị của tôi

source: label_toggle
de: Alle/Keine auswählen
es: Todos/Ninguno
gl: Todos/Ningún
lt: Pasirinkti viską/nieko
nl: In- of uitschakelen
nn: Vel alle/ingen
no: Velg alle/ingen
pt_br: Selecionar Todos/Nenhum
ru: Выбрать всё/ничего
sk: Vybrať všetko/nič
vi: Chọn tất cả/Không chọn

source: label_traceback_as_text
de: Zeige Fehlerbericht als Text
es: Mostrar traza como texto
gl: Mostrar traza como texto
lt: Rodyti "traceback" užrašus kaip tekstą
nl: Toon traceback als platte tekst
no: Vis traceback som tekst
pt_br: Visualizar traceback como texto
ru: Показать сообщение в текстовом формате
sk: Zobraziť traceback ako text
vi: Hiển thị nguồn gốc gây lỗi theo dạng văn bản

source: label_type
de: Typ
es: Tipo
gl: Tipo
lt: Tipas
nl: Type
nn: Type
no: Type
pt_br: Tipo
ru: Тип
sk: Typ
vi: Loại

source: label_type_restrictions
de: Artikeltypenbeschränkungen
es: Restricciones de tipo
gl: Restricións de tipo
lt: Tipo apribojimas
nl: Type restricties
no: Typebegrensninger
pt_br: Restrições de tipo
sk: Reštrikcie typov
vi: Giới hạn kiểu

source: label_types
de: Artikeltypen
es: Tipos
gl: Tipos
lt: Tipai
nl: Types
no: Innholdstyper
pt_br: Tipos
ru: Типы
sk: Typy
vi: Loại

source: label_unassign
de: Entfernen
es: Desasignar
gl: Desasignar
lt: Atšaukti priskyrimą
nl: Niet toegekend
no: Opphev tilordning
pt_br: Remover atribuição
sk: Zrušiť priradenia
vi: Bỏ ấn định

source: label_undo
de: Rückgängig
es: Deshacer
gl: Desfacer
lt: Atšaukti
nl: Ongedaan maken
no: Angre
pt_br: Desfazer
ru: Отменить
sk: Vrátiť späť (Undo)
vi: Khôi phục

source: label_uninstall
de: Deinstallieren
es: Desinstalar
gl: Desinstalar
lt: Išdiegti
nl: Deïnstalleren
no: Avinstallér
pt_br: Desinstalar
ru: Деинсталлировать
sk: Odinštalovať
vi: Gỡ bỏ

source: label_up_to_groups_overview
de: Zurück zur Gruppenübersicht
es: Subir a Visión General de Grupos
gl: Subir a visión xeral de grupos
lt: Pereiti prie grupių apžvalgos
nl: Terug naar groepenoverzicht
nn: Opp til gruppe-oversikta
no: Opp til gruppe-oversikten
pt_br: Voltar para a Visão Geral dos Grupos
ru: К обзору групп
sk: Prehľad skupín
vi: Quay trở về trang Tổng quan về Nhóm người dùng

source: label_up_to_plone_setup
de: Zurück zur Website-Konfiguration
es: Subir a Configuración de Plone
gl: Subir a configuración de Plone
lt: Pereiti prie Plone įdiegimo
nl: Terug naar Plone-configuratie
nn: Opp til Plone-oppsett
no: Opp til Plone-oppsett
pt_br: Voltar para as Configurações do Site
ru: К настройкам Plone
sk: Nastavenia Plone
vi: Quay trở về trang Cài đặt hệ thống

source: label_up_to_usersoverview
de: Zurück zur Benutzerübersicht
es: Subir a Visión General de Usuarios
gl: Subir a visión xeral de usuarios
lt: Pereiti prie naudotojų apžvalgos
nl: Terug naar gebruikersoverzicht
nn: Opp til brukar-oversikta
no: Opp til bruker-oversikten
pt_br: Voltar para a Visão Geral dos Usuários
ru: К обзору пользователей
sk: Prehľad používateľov
vi: Quay trở về trang Tổng quan về Người dùng

source: label_update
de: Aktualisieren
es: Actualizar
gl: Actualizar
lt: Atnaujinti
nl: Bijwerken
no: Oppdater
pt_br: Atualizar
sk: Aktualizovať
vi: Cập nhật

source: label_url
de: URL
es: URL
gl: URL
lt: URL adresas
nl: internetadres (URL)
no: URL
pt_br: URL
ru: URL
sk: URL
vi: URL

source: label_use_acquisition
de: Funktionen aus übergeordneten Ordnern übernehmen
es: Heredar roles de niveles más altos
gl: Herdar roles de niveis máis altos
lt: Paveldėti roles iš aukštesnių lygių
nl: Neem rollen over van bovenliggende niveaus
no: Arv roller fra høyere nivåer
pt_br: Herdar papéis dos níveis superiores
ru: Наследовать роли с уровней выше
sk: Prevziať role z vyšších úrovní
vi: Thừa kế vai trò từ cấp cao hơn

source: label_use_selected
de: Auswahl benutzen...
es: Usar Seleccionados...
gl: Usar seleccionados...
lt: Naudoti pasirinktą...
nl: Gebruik geselecteerde...
no: Bruk valgte...
pt_br: Use a Seleção...
ru: Использовать выделенные...
sk: Použiť zvolené...
vi: Sử dụng mục được chọn

source: label_user
de: Benutzer
es: Usuario
gl: Usuario
lt: Naudotojas
nl: Gebruiker
nn: Brukar
no: Bruker
pt_br: Usuário
ru: Пользователь
sk: Používateľ
vi: Người dùng

source: label_user_name
de: Benutzername
es: Nombre del Usuario
gl: Nome do usuario
lt: Naudotojo vardas
nl: Gebruikersnaam
nn: Brukarnamn
no: Brukernavn
pt_br: Usuário
ru: Имя пользователя
sk: Meno konta používateľa
vi: Tên đăng nhập

source: label_user_properties
de: Benutzereigenschaften
es: Propiedades del Usuario
gl: Propiedades do usuario
lt: Naudotojo nustatymai
nl: Gebruikersgegevens
nn: Brukar-detaljar
no: Bruker-detaljer
pt_br: Propriedades do Usuário
ru: Свойства пользователя
sk: Vlastnosti konta používateľa
vi: Thuộc tính của người dùng

source: label_user_search
de: Benutzersuche
es: Búsqueda de Usuario
gl: Procura de usuario
lt: Naudotojų paieška
nl: Zoeken naar gebruikers
nn: Søk etter brukar
no: Søk etter bruker
pt_br: Busca de Usuários
ru: Поиск пользователей
sk: Vyhľadávanie kont používateľov
vi: Tìm kiếm người dùng

source: label_usergroup_settings
de: Einstellungen
es: Configuración
gl: Configuración
lt: Nuostatos
nl: Instellingen
no: Innstillinger
pt_br: Configurações
sk: Nastavenia
vi: Thiết lập

source: label_username
de: Benutzername
es: Nombre de usuario
gl: Nome de usuario
lt: Naudotojo vardas
nl: Gebruikersnaam
no: Brukernavn
pt_br: Usuário
ru: Имя пользователя
sk: Identifikátor
vi: Tên đăng nhập

source: label_users
de: Benutzer
es: Usuarios
gl: Usuarios
lt: Naudotojai
nl: Gebruikers
nn: Brukarar
no: Brukere
pt_br: Usuários
ru: Пользователи
sk: Používatelia
vi: Người dùng

source: label_usersandgroups
de: Benutzer und Gruppen
es: Usuarios y grupos
gl: Usuarios e grupos
lt: Naudotojai ir grupės
nl: Gebruikers en groepen
nn: Brukarer og grupper
no: Brukere og grupper
pt_br: Usuários e grupos
ru: Пользователи и группы
sk: Používatelia a skupiny
vi: Người dùng và nhóm

source: label_view
de: Anzeigen
es: Ver
gl: Ver
lt: Rodyti
nl: Bekijken
no: Vis
pt_br: Visualizar
sk: Pohľad
vi: Xem

source: label_view_changes
de: Änderungen anzeigen
es: Ver cambios
gl: Ver cambios
nl: Toon veranderingen
no: Vis endringer
vi: Thay đổi kiểu hiển thị

source: label_wcag
de: WCAG
es: WCAG
gl: WCAG
lt: WCAG
nl: WCAG
no: WCAG
pt_br: WCAG
ru: WCAG
sk: WCAG
vi: WCAG

source: label_what
de: Was
es: Qué
gl: Que
lt: Kas
nl: Wat
no: Hva
pt_br: O que
sk: Čo
vi: Cái gì

source: label_where
de: Wo
es: Dónde
gl: Onde
lt: Kur
nl: Waar
no: Hvor
pt_br: Onde
sk: Kde
vi: Ở đâu

source: label_workflows
de: Arbeitsabläufe
es: Flujos de trabajo
gl: Fluxos de traballo
lt: Darbų eiga
nl: Publicatieprocessen
no: Tilstander
pt_br: Workflows
ru: Рабочие циклы
sk: Workflowy
vi: Dòng công việc

source: label_working_copy
de: Eine Arbeitskopie
es: una copia de trabajo
gl: unha copia de traballo
nl: een werkkopie
no: en arbeidskopi
vi: bản làm việc

source: label_xhtml
de: Gültiges XHTML
es: XHTML válido
gl: XHTML válido
lt: Patikrintas XHTML
nl: Valide XHTML
no: Gyldig XHTML
pt_br: XHTML Válido
ru: Валидный XHTML
sk: Platné XHTML
vi: XHTML hợp lệ

source: large_text
de: Groß
es: Grande
gl: Grande
lt: Didelis
nl: Groot
no: Stor
pt_br: Grande
ru: Большой
sk: Väčšie písmo
vi: Chữ to

source: last_login
de: Zuletzt angemeldet
es: Última entrada
gl: Última entrada
lt: paskutinis prisijungimas
nl: Laatste login
nn: Sist innlogga
no: Sist innlogget
pt_br: Último acesso
ru: Последний вход
sk: Posledný log-in
vi: Lần đăng nhập cuối

source: legend-contentrules
de: Regeln
es: Reglas de contenido
gl: Regras de contido
lt: Turinio taisyklės
nl: Content regels
no: Innholdsregler
pt_br: Regras de conteúdo
sk: Pravidlá pre obsah
vi: Quy tắc nội dung

source: legend-rules-globalsettings
de: Globale Einstellungen
es: Configuración global
gl: Configuración global
lt: Bendros nuostatos
nl: Globale instellingen
no: Globale innstillinger
pt_br: Configurações globais
sk: Globálne nastavenia
vi: Thiết lập toàn bộ

source: legend_account_details
de: Anmeldedaten
es: Detalles de la cuenta
gl: Detalles da conta
lt: Paskyros duomenys
nl: Inloggegevens
nn: Kontodetaljar
no: Kontodetaljer
pt_br: Detalhes da conta
ru: Информация об учетной записи
sk: Detaily konta
vi: Thông tin về tài khoản

source: legend_add_comment
de: Kommentardetails
es: Detalles del Comentario
gl: Detalles do comentario
lt: Komentaro informacija
nl: Details van opmerking
no: Kommentar
pt_br: Adicionar comentário
ru: Информация о комментарии
sk: Komentár
vi: Thêm lời bình

source: legend_add_new
de: Hinzufügen
es: Agregar nuevo
gl: Engadir novo
lt: Pridėti naują
nl: Voeg nieuwe toe
no: Legg til ny
pt_br: Adicionar novo
sk: Pridať
vi: Thêm vào

source: legend_address_info
de: Adressinformation
es: Información de la dirección
gl: Información do enderezo
lt: Adreso info
nl: Adresgegevens
nn: Adresse-informasjon
no: Adresse-informasjon
pt_br: Informação do endereço
ru: Информация об адресе
sk: Info k adrese
vi: Thông tin về địa chỉ

source: legend_assigned_roles
de: Zugeteilte Funktionen für ${folder}
es: Roles Asignados a ${folder}
gl: Roles asignados a ${folder}
lt: Priskirtos ${folder} rolės
nl: Toegekende rollen voor ${folder}
nn: Tildelte roller
no: Tildelte roller i «${folder}»
pt_br: Papéis atribuídos para ${folder}
ru: Назначенные роли для ${folder}
sk: Priradené role pre: ${folder}
vi: Các Vai trò đã được ấn định cho ${folder}

source: legend_available_groups
de: Verfügbare Gruppen
es: Grupos Disponibles
gl: Grupos dispoñibles
lt: Galimos grupės
nl: Beschikbare groepen
nn: Tilgjengelege grupper
no: Tilgjengelige grupper
pt_br: Grupos Disponíveis
ru: Доступные группы
sk: Dostupné skupiny
vi: Các Nhóm có khả năng

source: legend_available_users
de: Verfügbare Benutzer
es: Miembros Disponibles
gl: Membros dispoñibles
lt: Galimi nariai
nl: Zichtbare gebruikers
no: Tilgjengelige brukere
pt_br: Usuários Disponíveis
ru: Доступные участники
sk: Dostupné používateľské kontá
vi: Các Người dùng có khả năng

source: legend_change_ownership
de: Besitzer wechseln
es: Cambiar Propietario
gl: Cambiar propietario
lt: Keisti autorių
nl: Eigenaar wijzigen
nn: Endra eigarskap
no: Endre eierskap
pt_br: Alterar Dono
ru: Изменить владельца
sk: Zmeniť vlastníctvo
vi: Thay đổi quyền sở hữu

source: legend_details
de: Details
es: Detalles
gl: Detalles
nl: Details
no: Detaljer
vi: Chi tiết

source: legend_feedback_for_author
de: Rückmeldung an Autor
es: Comentarios para el autor
gl: Comentarios para o autor
lt: Atsakyti autoriui
nl: Feedback aan de auteur
no: Tilbakemelding til forfatteren
pt_br: Mensagem de retorno para o autor
ru: Отзыв автору
sk: Reakcia
vi: Liên hệ với tác giả

source: legend_feedback_for_contact_info
de: Rückmeldungsdetails
es: Detalles sobre los comentarios
gl: Detalles sobre os comentarios
lt: Atsakymo tekstas
nl: Details
no: Tilbakemelding
pt_br: Detalhes da mensagem de retorno
ru: Подробности отзыва
sk: Reakcia - detaily
vi: Thông tin phản hồi

source: legend_install_products_available
de: Installierbare Produkte
es: Productos disponibles para instalar
gl: Produtos dispoñibles para instalar
lt: Produktai, kuriuos galima įdiegti
nl: Producten beschikbaar voor installatie
nn: Tilgjengelege Innhaldstypar
no: Tilgjengelige tilleggsmoduler
pt_br: Produtos disponíveis para instalação
ru: Доступные для установки продукты
sk: Inštalovateľné produkty
vi: Các Product có thể cài đặt thêm

source: legend_installed_products
de: Installierte Produkte
es: Productos instalados
gl: Produtos instalados
lt: Įdiegti produktai
nl: Geïnstalleerde producten
nn: Installerte produkter
no: Installerte tilleggsmoduler
pt_br: Produtos instalados
ru: Установленные продукты
sk: Nainštalované produkty
vi: Các Product đã được cài đặt

source: legend_livesearch
de: Sofortsuche &#8595;
es: LiveSearch &#8595;
gl: LiveSearch &#8595;
lt: Paieška &#8595;
nl: LiveSearch &#8595;
no: Hurtigsøk &#8595;
pt_br: BuscaAtiva &#8595;
sk: Live vyhľadávanie &#8595;
vi: LiveSearch &#8595

source: legend_logdetails
de: Details zum Fehlerprotokoll
es: Detalles del registro
gl: Detalles do rexistro
lt: Žurnalo informacija
nl: Details van logboek
nn: Loggdetaljar
no: Loggdetaljer
pt_br: Detalhes do Registro
ru: Подробности журнала
sk: Log-detaily
vi: Chi tiết bản ghi

source: legend_logexception
de: Fehlerprotokoll (die neuesten Fehler zuerst)
es: Registro de excepciones (primero el más reciente)
gl: Rexistro de excepcións (primeiro o máis recente)
lt: Išimčių žurnalas (naujausi priekyje)
nl: Logboek (meest recente melding als eerste)
nn: Feil-logg (siste fyrst)
no: Feil-logg (seneste først)
pt_br: Registro de Exceções (mais recente primeiro)
ru: Журнал исключений (самые свежие сверху)
sk: Exception Log (najnovšie najskôr)
vi: Bản ghi lỗi (mới nhất ở trên cùng)

source: legend_lognoexceptions
de: Keine Fehler protokolliert.
es: No hay excepciones registradas.
gl: Non hai excepcións rexistradas.
lt: Nėra įrašytų išimčių.
nl: Geen foutmeldingen gelogd.
nn: Ingen feilmeldingar loggført.
no: Ingen feilmeldinger loggført.
pt_br: Nenhuma exceção registrada.
ru: Исключения не занесены в журнал.
sk: Prázdne.
vi: Không có lỗi nào được ghi lại.

source: legend_member_search_criteria
de: Suchkriterien für Benutzer
es: Criterios para la Búsqueda de Miembros
gl: Criterios para a procura de membros
lt: Narių paieškos kriterijus
nl: gebruikers zoektermen
nn: søkjekriterier
no: Søkebetingelser
pt_br: Critérios de Busca de Usuários
sk: Kritériá vyhľadávania používateľov
vi: Tiêu chuẩn tìm kiếm người dùng

source: legend_navigation_details
de: Navigationsdetails
es: Detalles de navegación
gl: Detalles de navegación
lt: Navigacijos detalės
nl: Navigatie details
no: Navigasjons-innstillinger
pt_br: Detalhes da navegação
ru: Детали навигации
sk: Detaily navigácie
vi: Chi tiết về Mục định hướng

source: legend_note_reply_anonymous
de: Beachten Sie, dass Sie nicht angemeldet sind. Sie können optional unten Ihren Benutzernamen und Ihr Passwort eintragen. Wenn Sie dies nicht tun, wird Ihr Kommentar anonym veröffentlicht.
es: No está identificado. Opcionalmente podría introducir su nombre de usuario y su contraseña abajo. Si no introduce nada, este comentario será puesto como de un 'Usuario Anónimo'
gl: Non está identificado. Opcionalmente podería introducir o seu nome de usuario e o seu contrasinal abaixo. Se non introduce nada, este comentario será posto como dun 'Usuario Anónimo'
lt: Pastaba: Jūs nesate prisijungę. Jūs galite įvesti savo naudotojo vardą ir slaptažodį į žemiau esančius laukus. Jeigu jūs neįvesite šių duomenų, jūsų komentaras bus paskelbtas kaip 'anonimo'.
nl: U bent niet ingelogd. Naam en wachtwoord kunnen optioneel worden ingevoerd. Als u niets invult, wordt deze reactie geplaatst als 'Anonieme gebruiker'.
nn: Merk: Du er ikkje logga inn. Du kan anten logga inn ved å oppgji brukarnamn og passord under, eller poste dette som ein anonym brukar.
no: Du er ikke logget inn. Du kan enten logge inn ved å oppgi brukernavn og passord under, eller kommentere som en anonym bruker.
pt_br: Você não está autenticado. Como alternativa, você pode informar seu nome de usuário e senha abaixo. Se você não informar seu usuário e senha abaixo, esse comentário será enviado como 'Usuário Anônimo'.
sk: Nie ste prihlásená(ý). Môžete vložiť Vaše login-meno a heslo nižšie. Ak to neurobíte, Váš komentár bude vložený ako anonymný.
vi: Bạn chưa đăng nhập. Bạn có thể điền tên và mật khẩu của mình vào bên dưới. Nếu không điền gì cả, lời bình luận này sẽ được gửi như 'Người dùng ẩn danh'.

source: legend_openid
de: OpenID Anmeldung
es: Inicio de sesion OpenID
gl: Inicio de sesion OpenID
lt: OpenID prisijungimas
nl: OpenID login
no: OpenID-innlogging
pt_br: Acesso OpenID
sk: OpenID login
vi: Đăng nhập bằng OpenID

source: legend_password_details
de: Details zum Passwort
es: Detalles de la Contraseña
gl: Detalles do contrasinal
lt: Slaptažodžio informacija
nl: Details van wachtwoord
nn: Passord
no: Passord
pt_br: Detalhes da Senha
ru: Смена пароля
sk: Detaily hesla
vi: Chi tiết về mật khẩu

source: legend_personal_details
de: Benutzerangaben
es: Detalles Personales
gl: Detalles persoais
lt: Asmeninė informacija
nl: Persoonlijke gegevens en instellingen
nn: Brukardetaljar
no: Brukerdetaljer
pt_br: Detalhes Pessoais
ru: Личная информация
sk: Osobné detaily
vi: Thông tin cá nhân

source: legend_search_owners
de: Suche nach einem neuen Besitzer
es: Búsqueda de posible nuevo propietario
gl: Procura de posible novo propietario
lt: Galimų autorių paieška
nl: Zoeken naar mogelijke nieuwe eigenaar
no: Søk etter ny eier
pt_br: Procurar por possíveis novos donos
sk: Vyhľadanie konta nového vlastníka.
vi: Tìm các chủ sở hữu mới có khả năng

source: legend_search_terms
de: Suchkriterien
es: Términos a Buscar
gl: Termos para procurar
lt: Paieškos frazės
nl: Zoektermen
nn: søkjevilkår
no: Søkebetingelser
pt_br: Termos de Busca
ru: Параметры поиска
sk: Vyhľadávanie - výrazy
vi: Điều kiện tìm kiếm

source: legend_security_settings
de: Erweiterte Einstellungen
es: Configuración Avanzada
gl: Configuración avanzada
lt: Sudėtinės nuostatos
nl: Uitgebreide instellingen
no: Avanserte innstillinger
pt_br: Configurações Avançadas
ru: Расширенные настройки
sk: Bezpečnostné nastavenia
vi: Thiết lập nâng cao

source: legend_sitelogin
de: Website Anmeldung
es: Inicio de sesión
gl: Inicio de sesión
nl: Website login
no: Innlogging til nettsted
sk: Prihlásenie
vi: Đăng nhập hệ thống

source: legend_syndication_details
de: Details zur Syndizierung
es: Detalles de la Sindicación
gl: Detalles da distribución
lt: Susijungimų informacija
nl: Details van XML publicatie
nn: Syndikeringseigenskapar
no: Syndikeringsegenskaper
pt_br: Detalhes da Divulgação
ru: Информация о синдикации
sk: Detaily syndikovania
vi: Chi tiết về Syndication

source: link_address
de: Die Adresse lautet:
es: La dirección del enlace es:
gl: O enderezo da ligazón é:
lt: Nuorodos adresas yra:
nl: Het linkadres is:
nn: peikaradressa er:
no: Lenkeadressen er:
pt_br: O endereço do link é:
ru: Адрес ссылки:
sk: Adresa odkazu:
vi: Địa chỉ của liên kết là:

source: link_group_properties
de: Gruppeneinstellungen
es: Propiedades del Grupo
gl: Propiedades do grupo
lt: Grupės nustatymai
nl: Groepseigenschappen
nn: Gruppe-eigenskapar
no: Gruppe-egenskaper
pt_br: Propriedades do Grupo
ru: Свойства группы
sk: Vlastnosti skupiny
vi: Thuộc tính của nhóm

source: link_install_products_log
de: Installationsprotokoll
es: Registro de la instalación
gl: Rexistro da instalación
lt: <tal:block replace="structure here/document_icon.gif"/> Install log
nl: Installatie logboek
nn: Installasjons-logg
no: Installasjons-logg
pt_br: Registro da instalação
ru: Журнал установки
sk: Install log, záznam o inštalácii
vi: Bản ghi cài đặt

source: linkintegrity_breaches_title
de: Defekte Verweise möglich
es: Rotura de enlace potencial
gl: Rotura de ligazón potencial
lt: Galima nutrūkusi nuoroda
nl: Mogelijke gebroken links
no: Mulig skadet lenke
pt_br: Quebra potencial de links
sk: Možné zlomy riadkov
vi: Có khả năng bị đứt liên kết

source: linkintegrity_cancel
de: Abbrechen
es: Cancelar
gl: Cancelar
lt: Atšaukti
nl: Annuleer
no: Avbryt
sk: Zrušiť
vi: Hủy bỏ

source: linkintegrity_delete_anyway
de: Trotzdem löschen?
es: ¿Desea eliminarlo de todas formas?
gl: Quere eliminalo de todas as formas?
lt: Ar vis tiek norite ištrinti?
nl: Wilt u het toch verwijderen?
no: Vil du slette det likevel?
sk: Zmazať za každú cenu?
vi: Bạn có muốn xoá dù thế nào đi nữa?

source: linkintegrity_edit_in_new_window
de: In neuem Fenster bearbeiten
es: Editar en una nueva ventana
gl: Editar nunha xanela nova
no: Rediger i nytt vindu
vi: Biên tập trong cửa số mới

source: linkintegrity_instructions
de: Wenn Sie diesen Artikel löschen, brechen Sie Links in den unten aufgelisteten Artikeln. Wenn Sie dies wirklich tun wollen, sollten Sie vorher die Verweise in den Artikeln entfernen.
es: Al eliminar este elemento, rompera enlaces que existen en los siguientes elementos. Si ésto es lo que realmente desea hacer, le recomendamos que antes elimine esas referencias.
gl: Ao eliminar este elemento, romperá ligazóns que existen nos seguintes elementos. Se isto é o que realmente quere facer, recomendámoslle que antes elimine esas referencias.
lt: Ištrynę šiuos elementus, nutrauksite nuorodas, kurios yra apačioje esančiuose elementuose. Jei tikrai to norite, patariame pirmiausia ištrinti tas nuorodas.
nl: Door dit item te verwijderen, zullen links in de onderstaande lijst met items breken. Als u dit inderdaad wilt, adviseren wij u eerst deze links te verwijderen.
no: Ved å slette dette elementet vil du skade lenker som finnes i innholdet oppført nedenfor. Hvis du virkelig vil gjøre dette, anbefaler vi at du fjerner disse referansene først.
pt_br: Com a exclusão deste item, você irá quebrar os link que existem nos itens listados abaixo. Se é isso o que você quer fazer, é recomendado que você remova essas referências primeiro.
sk: Vymazaním tejto položky narušíte odkazy na miestach uvedených v zozname. Ak to skutočnete chcete, doporučujeme Vám, odstrániť spomínané odkazy vopred.
vi: Nếu xoá đi mục này, bạn sẽ làm đửt các liên kết hiện có với các mục liệt kê dưới đây. Nếu thực sự bạn muốn làm điều này, khuyến nghị bạn nên xoá những tham chiếu này trước hết.

source: linkintegrity_is_referenced
de: ${portal_type} wird referenziert von:
es: Este ${portal_type} está siendo referenciado por los siguientes elementos:
gl: Este ${portal_type} está a ser referenciado polos elementos seguintes:
lt: Šis ${portal_type} yra nurodoma šių elementų:
nl: Er wordt naar dit ${portal_type} gelinkt vanuit de volgende items:
pt_br: Este ${portal_type} é referenciado pelos seguintes itens:
sk: Na túto položku typu ${portal_type} odkazujú:
vi: ${portal_type} này đưọc tham chiếu bởi các mục sau đây:

source: linkintegrity_item_not_accessible
de: Dieser Artikel kann nicht angezeigt werden.
es: El elemento no es accesible.
gl: O elemento non é accesible.
lt: Elementas neprieinamas.
nl: Het item is niet toegankelijk.
no: Elementet er ikke tilgjengelig
sk: Nedostupné.
vi: Không thể truy xuất đối tượng.

source: linkintegrity_update_info
de: Die Information zur Integrität von Verweisen wurde für ${count} Artikel aktualisiert.
es: Información sobre integridad del enlace actualizada para ${count} elemento(s).
gl: Información sobre integridade da ligazón actualizada para ${count} elemento(s).
lt: Nuorodų vientisumo informacija atnaujinta ${count} elementams(ų).
nl: Informatie over de linkintegriteit bijgewerkt voor ${count} item(s).
no: Informasjon om lenkeintegritet oppdatert for ${count} element(er).
pt_br: As informações sobre a integridade dos links foram atualizadas para ${count} itens.
sk: Boli aktualizované informácie o integrite pre ${count} odkazy(ov).
vi: Thông tin về tính nguyên vẹn của liến kết được cập nhật cho ${count} tiết mục."
