Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: description_password_reset_or_registered
de: Sie erhalten nun eine E-Mail. Diese enthält einen Link zu einer Seite, auf der Sie die Registrierung abschließen können. Hinweis: Sie haben dazu ${time} Stunden Zeit. Nach Ablauf dieser Frist können Sie den Vorgang erneut beginnen, indem Sie dem Link »Passwort vergessen?« folgen.
es: En breve recibirá un correo que contiene un URL que le permitirá establecer su contraseña. Cuando reciba este correo, por favor utilice el enlace para completar su proceso de registro. NOTA: El URL de restablecimiento de contraseña caduca en ${time} horas. Si su petición de restablecimiento de contraseña caduca, podrá utilizar el enlace "Olvidó su contraseña" para generar otra solicitud de restablecimiento de contraseña.
gl: En breve recibirá un correo que contén un URL que lle permitirá establecer o seu contrasinal. Cando reciba este correo, por favor, utilice a ligazón para completar o seu proceso de rexistro. NOTA: o URL de restablecemento de contrasinal caduca en ${time} horas. Se a súa petición de restablecemento de contrasinal caduca, poderá utilizar a ligazón "Esqueceu o seu contrasinal" para xerar outra solicitude de restablecemento de contrasinal.
lt: Jūs gausite el. laišką su URL, kuris leis Jums pasirinkti slaptažodį. Kai gausite šį laišką, paspauskite nuorodą ir pabaikite registraciją. Pastaba: slaptažodžio keitimo nuoroda nebeveiks po ${time} valandų. Jei taip atsitiktų, galėsite pasinaudoti "Pamiršote slaptažodį" nuoroda kitam slaptažodžio pakeitimui.
nl: U ontvangt binnenkort een e-mail waarin een URL staat waarmee u uw wachtwoord kunt instellen. Wanneer u dit bericht ontvangt, volg dan deze link om zo het registratieprocess te voltooien. LET OP: deze link blijft ${time} uur geldig. Als deze link toch verloopt dan kunt u op de "Wachtwoord vergeten" link klikken om zo een nieuwe wachtwoord aan te vragen.
no: Du vil snart motta en e-post med en URL som gjør det mulig å angi passordet. Når du mottar denne e-posten, må du følge lenken for å fullføre registreringen. MERK: URLen for å endre passordet slutter å virke om ${time} timer. Hvis dette skjer, kan du bruke lenken "Glemt passord" for å sende en ny forespørsel om endring av passordet.
pt_br: Em breve você irá receber um E-Mail contendo uma URL que permitirá a definição da sua senha. Quando você receber este E-Mail, siga o link para completar o processo de registro. Nota: A URL de redefinição da senha irá expirar em ${time} horas. Caso a sua requisição de redefinição da senha expirar, você pode usar o link "Esqueceu sua senha" para gerar outra requisição de redefinição da senha.
ru: Вы получите письмо, в котором будет ссылка, позволяющая задать пароль. После получения письма, нажмите на ссылку. Этим Вы завершите процесс регистрации. ВНИМАНИЕ! Процедура восстановления пароля по этой ссылке будет активна в течение ${time} часов. После истечения этого срока Вам придется запустить процесс восстановления заново, воспользовавшись ссылкой "Забыли пароль?"
sk: Onedlho dostanete e-mail s URL, kde si budete môcť nastaviť Vaše heslo. Po obdržaní spomínaného e-mailu, choďte na uvedený link, prosím. Pozn.: URL (link) vyprší za ${time} hodín. Ak Vaša žiadosť medzičasom expiruje, využite link "Nedostupné heslo" na vygenerovanie novej.
vi: Bạn sẽ nhận được thư điện tử có chứa URL cho phép bạn đặt mật khẩu. Khi nhận được thư điện tử này, vui lòng truy cập vào liên kết để hoàn tất quá trình đăng ký. CHÚ Ý: Địa chỉ URL để đặt lại mật khẩu sẽ hết hiệu lực trong ${time} giờ. Nếu yêu cầu đặt lại mật khẩu của bạn hết hiệu lực, bạn có thể sử dụng chức năng "Quên mật khẩu" để tạo lại yêu cầu đặt lại mật khẩu khác.

source: description_portlets_block_unblock
de: Wenn Sie bestimmte Kategorien von Portlets nicht anzeigen wollen, benutzen Sie die Auswahlmenüs.
es: Si desea bloquear o desbloquear ciertas categorías de portlets, puede hacerlo utilizando las cajas desplegables.
gl: Se quere bloquear ou desbloquear certas categorías de portlets, pódeo facer utilizando as caixas despregables.
lt: Jei pageidaujate užblokuoti ar atblokuoti tam tikras langelių kategorijas, galite pasinaudoti išskleidžiamais meniu.
nl: Indien u sommige categorieën portlets wilt blokkeren of deblokkeren, dan kunt u dit doen met de uitklaplijsten lijsten.
no: Hvis du vil blokkere eller fjerne blokkeringen av bestemte kategorier av portleter, kan du gjøre det ved hjelp av nedtrekksmenyene.
pt_br: Se você quiser bloquer ou desbloquear certas categorias de portlets, você pode fazer isso usando as caixas de seleção.
ru: Если Вы хотите заблокировать или разрешить показ портлетов определенной категории, то воспользуйтесь выпадающим списком
sk: Ak si prajete blokovať, či odblokovať isté kategórie portletov, možete na to použiť rozbaľovacie boxy.
vi: Bạn có thể dùng những danh sách chọn để chặn hoặc bỏ chặn các loại portlet nào đó.

source: description_product_location
de: Damit neue Produkte hier angezeigt werden, müssen diese im Verzeichnis ${location} auf dem lokalen Dateisystem des Servers enthalten sein und der Server neu gestartet werden.
es: Para que los nuevos productos aparezcan aquí, póngalos en el directorio ${location} del sistema de archivos, y reinicie el proceso servidor.
gl: Para que os produtos novos aparezan aquí, póñaos no directorio ${location} do sistema de ficheiros e reinicie o proceso servidor.
lt: Norėdami, kad čia matytųsi nauji Plone produktai, įkelkite juos į aplanką ${location} savo failinėje sitemoje ir perkraukite zope serverį.
nl: Add-on Producten worden hier getoond als uw deze opslaat in ${location} op het bestandssysteem en de server herstart.
no: For at nye tilleggsmoduler skal dukke opp i denne listen, må de være plassert i mappen ${location} på filsystemet, og serveren på startes om igjen.
pt_br: Para fazer novos produtos aparecerem aqui, insira eles no diretório ${location} no sistema de arquivos e reinicie o processo no servidor.
sk: Nové doplnkové produkty (rozšírenia) treba umiestniť do ${location} vo filesystéme a následne reštartovať aplikáciu, aby sa tu zobrazili.
vi: Để các product có thể hiện ra ở đây, hãy đặt chúng trong thư mục ${location} của hệ thống và khởi động lại máy chủ.

source: description_production_mode
de: Ihre Website läuft im »Produktionsmodus«. Dieses ist der bevorzugte Modus für eine öffentlich zugängliche Website, bedeutet aber, dass einige Konfigurationsänderungen nicht wirksam werden, bevor der Zopeprozess neu gestartet wird. Sollte dieses eine Entwicklungsinstanz sein und Sie wollen den »Entwicklunsmodus« aktivieren, bearbeiten Sie Ihre zope.conf und tragen Sie »debug-mode on« ein. Starten Sie den Zopeprozess danach neu.
es: Está corriendo en "modo de producción". Este es el modo preferido de operación para un sitio Plone en producción, pero implica que algunos cambios a la configuración no tomarán efecto hasta que su servidor sea reiniciado, o un producto actualizado. Si esta instancia es de desarrollo, y quiere habilitar el modo de depuración, edite su archivo zope.conf para que indique 'debug-mode on', y reinicie su proceso servidor.
gl: Está correndo en "modo de produción". Este é o modo preferido de operación para un sitio Plone en produción, pero implica que algúns cambios na configuración non terán efecto ata que o seu servidor sexa reiniciado ou un produto actualizado. Se esta instancia é de desenvolvemento e quere habilitar o modo de depuración, edite o seu ficheiro zope.conf para que indique 'debug-mode on', e reinicie o seu proceso servidor.
lt: Jūs dirbate "gamybos būsenoje". Bet kurie padaryti pakeitimai bus matomi tik perkrovus serverį arba atnaujinus įdiegtą produktą. Jei tai vystymo būsena ir Jums reikia derinimo būsenos, įjunkite ją zope.conf faile nustatę 'debug-mode on' ir perkraukite serverį.
nl: U heeft de server gestart in "Productie mode". Dit is de voorkeur instelling voor site's die beschikbaar zijn via internet. Dit houdt echter in dat sommige configuratie wijzigingen niet direct zichtbaar zijn totdat u de server herstart. Indien dit een ontwikkelomgeving is en u gebruik wilt maken van de "debug mode", plaats dan "debug-mode on" in uw zope.conf en herstart de server.
no: Du kjører i «produksjonsmodus». Denne tilstanden er den tilstanden du skal bruke når du ikke driver med utvikling, siden den er raskere enn utviklingsmodus. Ulempen er at endringer på filsystemet ikke er synlige umiddelbart i nettstedet når de oppdateres. Hvis dette er en utviklingsserver, redigér zope.conf til «debug-mode on», og start serverprosessen om igjen.
pt_br: Você está rodando em "modo de produção". Este é o modo recomendado para operação de um site Plone em produção, mas significa que algumas alterações na configuração não terão efeito antes de seu servidor ser reiniciado ou um produto ser atualizado. Se esta é uma instância de desenvolvimento e você quiser habilitar o modo de depuração, edite o seu arquivo zope.conf para usar 'debug-mode on' e então reinicie o processo no servidor.
sk: Pozn.: Aplikácia beží v "produkčnom móde". Tento režim je určený na bežnú prevádzku. Zmeny v niektorých nastaveniach sa však prejavia až po reštarte alebo refrešnutí príslušného produktu. Testovací mód pre potreby vývoja sa zapína v konfiguračnom súbore zope.conf nastavením 'debug-mode on' a následným reštartovaním aplikácie.
vi: Hệ thống đang chạy ở chế độ "production". Chế độ này được sử dụng cho hệ thống đang ở quá trình vận hành, có nghĩa nghĩa là các thay đổi cấu hình sẽ không có tác dụng cho đến khi hệ thống được khởi động lại. Nếu hệ thống đang được phát triển và bạn muốn bật chế độ debug, hãy sửa tập tin zope.conf với 'debug-mode on' - sau đó khởi động lại máy chủ.

source: description_publishing_process_short
de: Der Status eines Artikels (auch Revisionsstatus genannt) bestimmt, wer den Artikel angezeigt bekommen kann. Sie können den Zugriff auch mit Hilfe des Freigabedatums und des Ablaufdatums regeln.
es: El estado de un elemento (también llamado su estado de navegación) determina quién puede verlo. Otra forma de controlar la visibilidad de un elemento es con su <strong>Fecha de Publicación </strong>. Un elemento no puede ser buscado de forma pública antes de su fecha de publicación. Esto evita que el elemento se muestre en portlets y listados de carpetas, aunque el elemento seguirá estando disponible si es accedido directamente por su URL.
gl: O estado dun elemento (tamén chamado o seu estado de navegación) determina quen pode velo. Outra forma de controlar a visibilidade dun elemento é coa súa <strong>data de publicación </strong>. Un elemento non pode ser buscado de forma pública antes da súa data de publicación. Isto evita que o elemento se mostre en portlets e listaxes de cartafoles, aínda que o elemento seguirá estando dispoñible se se accede directamente polo seu URL.
lt: Elemento statusas (taip pat vadinama būsena) apibrėžia, kas gali jį matyti. Kitas būdas nustatyti elemento matomumą yra naudojant jo <strong>Publikavimo datą</strong>. Prieš publikavimo datą elementas negali būti viešai ieškomas. Tai apsaugo elementą pasirodant langeliuose ir katalogų sąrašuose, nors ir bus pasiekiamas per tiesioginį URL.
nl: De status van een item (ook wel revisie status) bepaalt wie het item kan zien. Een andere manier om de zichtbaarheid van een item te beheren is de <strong>Publiceer datum</strong>. Een item is niet publiek doorzoekbaar voor de publiceer datum. Dit voorkomt dat het item zichtbaar wordt in de portlets en de mapinhoud, ondanks dat het item beschikbaar is als het op zijn directe URL wordt benaderd.
no: Et elements status (også kalt godkjenningstilstand) indikerer hvem som kan se det. En annen måte å styre synligheten av et element på, er ved hjelp av <strong>publiseringsdatoen</strong>. Et element er ikke offentlig søkbart før det blir publisert. Dette hindrer at elementet vises i portleter og mappelister, selv om elementet fortsatt er tilgjengelig direkte fra URLen.
pt_br: O estado do item (também chamado de estado de revisão) determina quem pode vê-lo. Outra forma de controlar a visibilidade de um item é pela sua <strong>Data de Publicação</strong>. Um item não fica disponível publicamente antes da sua data de publicação. Isso irá previnir que o item apareça nos portlets ou listagens das pastas, entretanto o item ainda estará disponível caso acessado diretamente pela sua URL.
ru: Состояние документа определяет кому он доступен для просмотра. Другой способ контроля видимости документа это <strong>Дата публикации(Publishing Date)</strong>. До наступления этой даты документ не будет доступен для поиска, что так же удержит его от появления в портлетах и списках содержимого папок, однако он будет доступен для всех по прямой ссылке URL
sk: Stav položky (tiež stav oponentúry) určuje kto ju môže vidieť. Iný spôsob kontroly viditeľnosti objektu poskytuje <strong>dátum publikovania</strong>. Položka nie je verejne vyhľadávateľná pred týmto dátumom, čo zabráni jej zobrazeniu v portletoch (alebo ľubovoľných iných šablónach založených na prehľadávaní katalógu), hoci bude prístupná ak bude zadané jej URL.
vi: Trạng thái của đối tượng (hay cũng được gọi là trạng thái duyệt) quyết định việc người nào có thể nhìn thấy nó. Một cách khác để quản lý nội dung hiển thị là sử dụng thiếp lập <strong>Ngày phát hành</strong>. Một đối tượng sẽ không được hiển thị ra ngoài trước ngày phát hành. Điều này sẽ ngăn đối tượng hiển thị ở các portlet hay danh mục của thư mục, mặc dù đối tượng sẽ vẫn có thể truy cập được trực tiếp thông qua URL.

source: description_quit_to_log_out
de: Da Sie mittels HTTP Authentifikation angemeldet sind (beispielsweise an der Zope Management Oberfläche), besteht die einzige Möglichkeit sich abzumelden darin, Ihren Browser zu schließen.
es: Debido a que ha iniciado la sesión mediante autenticación HTTP (es decir, el Interfaz de Administración de Zope), el único modo de cerrar la sesión es cerrar completamente su navegador web.
gl: Debido a que iniciou a sesión mediante autenticación HTTP (é dicir, a interface de administración de Zope), o único modo de pechar a sesión é pechar completamente o seu navegador web.
lt: Jūs esate prisijungęs per HTTP protokolą (pvz. per Zope Management Interface), norėdami atsijungti tiesiog uždarykite naršyklę.
nl: Omdat u ingelogd bent via HTTP authenticatie (bijvoorbeeld de Zope Management Interface), kunt u alleen uitloggen door de browser te sluiten.
no: Siden du er logget inn via HTTP-autentisering, må du stenge nettleseren din hvis du vil logge ut.
pt_br: Por você ter acessado usando a autenticação HTTP (por exemplo, pela Interface de Gerenciamento do Zope), a única forma de sair é fechando o seu navegador.
ru: Поскольку вы вошли в систему используя HTTP-аутентификацию (т.е. ZMI), то единственный способ выйти - это закрыть браузер.
sk: Prihlásili ste sa cez HTTP autentifikáciu (t.j. cez manažment rozhranie Zope ZMI), preto sa môžete, zaručene, odhlásiť, v podstate, len zavretím prehliadača.
vi: Bởi vì bạn đăng nhập thông qua cơ chế xác thực HTTP (ví dụ như Giao diện Quản trị Zope) nên cách duy nhất để đăng xuất là thoát khỏi (đóng) trình duyệt của bạn.

source: description_recently_modified
de: Alle kürzlich veränderten Artikel in zeitlich absteigender Reihenfolge.
es: Todos los elementos modificados recientemente, primero el último modificado.
gl: Todos os elementos modificados recentemente, primeiro o último modificado.
lt: Vėliausiai redaguoti elementai.
nl: Alle recent gewijzigde items, waarbij de laatst gewijzigde als eerste wordt getoond.
no: Alt endret innhold, sist endret først.
pt_br: Todos os itens recentemente modificados, começando pelo último.
ru: Все недавно изменёные элементы, более новые сверху.
sk: Zmenené položky, najnovšie najskôr.
vi: Các nội dung được thay đổi gần đây theo thứ tự mới nhất ở trên.

source: description_recently_published
de: Alle veröffentlichten Artikel, in zeitlich absteigender Reihenfolge.
es: Todos los elemento publicados, los últimos son los primeros en aparecer.
gl: Todos os elemento publicados, os últimos son os primeiros en aparecer.
lt: Visi publikuoti elementai, pradedant nuo vėliausių.
nl: Alle gepubliceerde items, de laatst gepubliceerde als eerste getoond.
nn: Det publiserte innhaldet, nyaste fyrst.
no: Det publiserte innholdet, nyeste først.
pt_br: Todos os items publicados, começando pelo primeiro.
ru: Все опубликованные элементы, более новые сверху.
sk: Publikované položky, najnovšie najskôr.
vi: Tất cả đối tượng đã được phát hành theo thứ tự mới nhất ở trên.

source: description_rename_item
de: Jeder Artikel hat einen Namen und einen Titel, die Sie durch Neueingabe ändern können.
es: Cada elemento tiene un Nombre y un Título, los cuales puede cambiar mediante la entrada de nuevos detalles abajo.
gl: Cada elemento ten un nome e un título, os cales poden cambiar mediante a entrada de novos detalles abaixo.
lt: Kiekvienas elementas turi Vardą ir Pavadinimą, kuriuos Jūs galite keisti įvesdami atitinkamas laukų reikšmes.
nl: Vul om de naam of titel van een item te wijzigen hier de nieuwe gegevens in.
nn: Alt innhald har eit namn og ei tittel som kan endrast med dette skjemaet.
no: Alt innhold har et navn og en tittel som kan endres med dette skjemaet.
pt_br: Cada item possui um Nome Curto e um Título que você pode alterar informando os novos detalhes abaixo.
ru: У каждого элемента есть Короткое имя и Название, которые вы можете изменить введя новые данные ниже.
sk: Každá položka má Meno a Nadpis (Titul), ktoré môžete meniť.
vi: Mỗi đối tượng đều có Tên viết tắt và Tiêu đề. Bạn có thể thực hiện thay đổi bằng cách điền thông tin mới vào phía dưới.

source: description_search_string
de: Suchwort
es: Texto a Buscar:
gl: Texto para buscar:
lt: Paieškos frazė:
nl: Zoekterm
nn: Søkjeomgrep:
no: Søkebegrep:
pt_br: Buscar palavras:
ru: Строка поиска:
sk: Hľadaný výraz:
vi: Chuỗi tìm kiếm:

source: description_search_usersandgroups
de: Suchen Sie nach Benutzern und Gruppen, die Sie lokalisieren wollen (leere Suche findet alle), und wählen Sie diejenigen aus, die Sie hinzufügen wollen.
es: Busque entre los usuarios o grupos que desee localizar (una búsqueda en blanco devuelve todos), y seleccione los que desee agregar.
gl: Busque entre os usuarios ou grupos que queira localizar (unha procura en branco mostra todos), e seleccione os que desexe engadir.
lt: Suraskite naudotojus ar jų grupes, ir pasirinkite, kuriuos jų norėsite pridėti (palikus tuščią laukelį, parodomi visi įrašai).
nl: Zoek naar toe te voegen gebruikers of groepen (een blanco zoekopdracht toont ze allemaal), en maak een selectie uit de resultaten.
nn: Søk etter brukarane eller gruppene du vil leggja til, blankt søk viser alle.
no: Søk etter brukerne eller gruppene du vil legge til, blankt søk viser alle.
pt_br: Busque pelos usuários ou grupos que você quer localizar (deixe em branco para retornar todos) e selecione aqueles que você quiser adicionar.
ru: Искать пользователей или группы (поиск без параметров возвращает все) и выберите те, которые Вы хотите добавить.
sk: Vyhľadajte používateľov alebo skupiny (prázdny výraz nájde všetko) a vyberte tie(tých), ktoré(ktorých) chcete pridať.
vi: Tìm kiếm người dùng và nhóm (để trắng nếu muốn liệt kê tất cả), và chọn người dùng hoặc nhóm mà bạn muốn thêm.

source: description_select_default_page
de: Bitte wählen Sie den Artikel, der als Standardseite dieses Ordners verwendet werden soll.
es: Por favor, seleecione el elemento que será utilizado como página por defecto para la carpeta.
gl: Por favor, seleccione o elemento que será utilizado como páxina por defecto para o cartafol.
lt: Prašome pasirinkti elementą, kuris bus rodomas kaip numatytasis puslapis šiame aplanke.
nl: Selecteer het item dat u als standaardpagina van de map wilt tonen.
no: Vennligst velg hvilket innhold som skal vises som standardvisning i denne mappen.
pt_br: Por favor, selecione qual item será exibido como página inicial da pasta.
ru: Пожалуйста выберите элемент, который будет использоваться в качестве основного для данной папки.
sk: Vyberte položku, ktorá bude zobrazená ako štandardná stránka tohto adresára.
vi: Hãy chọn đối tượng sẽ được hiển thị làm trang mặc định của thư mục.

source: description_select_default_view
de: Bitte wählen Sie, wie der Ordner dargestellt werden soll.
es: Por favor, seleccione la plantilla que debe utilizarse como vista por defecto de la carpeta.
gl: Por favor, seleccione o modelo que debe utilizarse como vista por defecto do cartafol.
lt: Prašome pasirinkti šabloną, kuris bus naudojamas kaip numatytasis šiame aplanke.
nl: Selecteer welk sjabloon gebruikt moet worden als standaardweergave van de map.
no: Velg hvilken visning som skal være standardvisning i denne mappen.
pt_br: Por favor, selecione o modelo que será utilizado como padrão para a visualização da pasta.
ru: Пожалуйста выберите шаблон который будет использован как стандартный вид этой папки.
sk: Vyberte šablónu, ktorá bude zobrazovať štandardný pohľad na tento adresár.
vi: Hãy chọn khuôn mẫu sẽ được sử dụng làm kiểu hiển thị mặc định của thư mục.

source: description_send_page_url_to
de: Tragen Sie die E-Mail-Adresse ein, an die Sie die Empfehlung versenden möchten.
es: Introduzca la dirección de correo del destinatario y le enviaremos un correo con un enlace a esta página.
gl: Introduza o enderezo de correo do destinatario e enviarémoslle un correo cunha ligazón a esta páxina.
lt: Įveskite savo kolegos el.pašto adresą ir jam bus išsiųstas el. laiškas su nuoroda į šį puslapį.
nl: Voer het e-mailadres in van de persoon waar het internetadres van deze pagina naartoe moet worden gestuurd.
no: Skriv inn e-postadressen til vennen din, og vi sender vedkommende en e-post med en lenke til denne siden.
pt_br: Preencha o endereço de E-Mail de seu amigo e nós enviaremos uma mensagem que contém um link para esta página.
ru: Введите адрес электронной почты вашего друга, и мы пошлём ему ссылку на эту страницу.
sk: Vložte e-mail adresáta odkazu na túto stránku.
vi: Hãy điền vào địa chỉ thư điện tử của người bạn, hệ thống sẽ gửi đến người đó một bức thư điện tử trong đó có kèm liên kết đến trang này.

source: description_share_folders_items_current_shares
de: Der Zugriff auf Artikel oder Ordner wird durch die Zuteilung von Funktionen geregelt. Folgende Benutzer und Gruppen haben zurzeit diese Funktionen:
es: Puede compartir los permisos tanto para carpetas enteras como para elementos individuales. Estos usuarios ya tienen permisos asignados aquí:
gl: Pode compartir os permisos tanto para cartafois enteiros como para elementos individuais. Estes usuarios xa teñen permisos asignados aquí:
lt: Jūs galite bendrai naudotis tiek aplankų (įskaitant turinį), tiek atskirų elementų teisėmis. Čia privilegijas turi šie naudotojai:
nl: U kunt voor zowel mappen (met hun inhoud) als items rechten delen. De volgende gebruikers hebben in deze map bijzondere rechten:
nn: Du kan dela mapper og innhald med andre brukarar. Følgende brukarar har rettar her:
no: Du kan dele mapper og innhold med andre brukere. Følgende brukere har rettigheter her:
pt_br: Você pode compartilhar os direitos tanto para pastas (incluindo seu conteúdo) quanto para itens individuais. Estes usuários possuem direitos nessa pasta:
ru: Вы можете дать право совместного доступа как для папок (включая их содержимое), так и для отдельных элементов. Эти пользователи имеют здесь следующие привилегии:
sk: Môžete zdieľať práva tak pre adresáre, ako aj jednotlivé položky. Práva na zdieľanie majú:
vi: Bạn có thể chia sẻ quyền cho cả thư mục (bao gồm cả nội dung) và đối tượng đơn lẻ. Những người dùng này có những quyền sau:
