Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: help_sender_from_address
de: Bitte geben Sie Ihre E-Mail-Adresse ein
es: Por favor, introduzca su dirección de correo electrónico
gl: Por favor, introduza o seu enderezo de correo electrónico
lt: Prašome įvesti savo el.pašto adresą.
nl: Vul uw e-mailadres in
no: Vennligst oppgi din epost-adresse
pt_br: Por favor, insira o seu endereço de E-Mail
ru: Введите адрес вашей электронной почты
sk: Vložte Vašu e-mail adresu
vi: Hãy điền vào địa chỉ thư điện tử của bạn.

source: help_sender_fullname
de: Bitte geben Sie Ihren Namen ein
es: Por favor, introduzca su nombre y apellidos
gl: Por favor, introduza o seu nome e apelidos
lt: Prašome įvesti pilną vardą.
nl: Vul uw volledige naam in
no: Vennligst oppgi ditt fulle navn
pt_br: Por favor, insira o seu nome completo
ru: Пожалуйста, введите ваше полное имя
sk: Vaše celé meno
vi: Hãy điền vào họ và tên của bạn.

source: help_sharing_go_here
de: klicken Sie hier
es: ir aquí
gl: ir aquí
lt: eiti čia
nl: Klik hier
no: gå hit
pt_br: clique aqui
sk: choďte na
vi: truy cập vào đây

source: help_sharing_page_default_page
de: Sie passen die Zugriffsberechtigungen für die Standardseite eines Ordners an. Um sie für den gesamten Ordner anzupassen, ${go_here}.
es: Está ajustando los privilegios de compartición para una vista por defecto en un contenedor. Para ajustarlos para todo el contenedor, ${go_here}.
gl: Está axustando os privilexios de compartición para unha vista por defecto nun contedor. Para axustalos para todo o contedor, ${go_here}.
lt: Jūs nustatote dalinimosi privilegijas numatytajam aplanko vaizdui. Norėdami nustatyti jas visam aplankui, ${go_here}.
nl: U bevindt zicht momenteel op het tabblad 'Delen' van de standaard weergave van de map. ${go_here} om de rechten in te stellen op map niveau.
no: Du endrer nå tilgang for standardvisningen i en mappe. For å justere tilgang til hele mappen i stedet, ${go_here}.
pt_br: Você está ajustando os privilégios de compartilhamento para a visualização padrão desta pasta. Para ajustar eles para toda a pasta, ${go_here}.
sk: Meníte oprávnenia na zdieľanie pre štandardný pohľad na adresár. Ak ich chcete zmeniť pre celý adresár, ${go_here}.
vi: Bạn đang ấn định quyền chia sẻ cho hiển thị mặc định của thư mục. Để ấn định quyền cho cả thư mục, ${go_here}.

source: help_short_name_url
de: Der Kurzname wird in der URL des Artikels verwendet.
es: El nombre corto es la parte mostrada en el URL del elemento.
gl: O nome curto é a parte mostrada no URL do elemento.
lt: Trumpas pavadinimas sudarys to elemento internetinį adresą.
nl: De verkorte naam is het gedeelte dat in het internet adres wordt gebruikt.
no: Identifikatoren er det som brukes i URLen til innholdet.
pt_br: O Nome Curto é a parte que aparece na URL do item.
sk: Krátke meno, identifikátor, id položky je to, čo sa zobrazuje v URL, adrese.
vi: Tên viết tắt là phần hiển thị trên URL để truy cập đối tượng.

source: help_shortname
de: Der Kurzname ist ein Teil der Webadresse (URL) des Artikels. Er sollte keine Leerzeichen, Unterstriche oder vermischte Groß- und Kleinschreibungen enthalten.
es: No debe contener espacios, guiones bajos, o mezcla de mayúsculas y minúsculas. El Nombre Corto es parte de la dirección web del elemento.
gl: Non debe conter espazos, guións baixos ou mestura de maiúsculas e minúsculas. O nome curto é parte do enderezo web do elemento.
lt: Trumpas pavadinimas - tai internetinio adreso dalis. Jame negali būti tarpų, didžiųjų raidžių, pabraukimo ar kitų spec.simbolių.
nl: Gebruik geen spaties, speciale tekens of hoofdletters bevatten. Het zal deel uit maken van het internetadres van dit item.
nn: Identifikatoren er ein del av innhaldets nettstedadresse. Bør ikkje innehalda mellomrom, store bokstavar, understreking eller andre spesielle teikn.
no: Identifikatoren er en del av innholdets nettsteds-adresse. Bør ikke inneholde mellomrom, store bokstaver, understreking eller andre spesielle tegn.
pt_br: Não deve conter espaços, sublinhados, letras maiúsculas e minúsculas misturadas. O Nome Curto é parte do endereço web do item.
sk: Krátke meno, tzv. Id je súčasťou web-adresy. Nemá obsahovať medzery, veľké a malé písmená zároveň, podčiarkovníky, interpunkciu, resp. iné špeciálne znaky.
vi: Tên viết tắt là một phần của địa chỉ truy cập đối tượng do vậy không được chứa khoảng trắng, gạch chân hoặc chữ hoa.

source: help_smtp_pass
de: Passwort für den angegebenen ESMTP-Benutzernamen.
es: La contraseña para la cuenta de usuario ESMTP.
gl: O contrasinal para a conta de usuario ESMTP.
lt: Slaptažodis, skirtas SMTP (simple mail transfer protocol) naudotojo paskyrai.
nl: Het wachtwoord voor de lokale ESMTP- (uitgaande mail-) server.
no: Passord for ESMTP.
pt_br: A senha para a conta do usuário ESMTP.
ru: Пароль для пользователя на ESMTP сервере.
sk: Heslo pre odosielanie pošty na ESMTP server. ESMTP konto musí byť nastavené.
vi: Mật khẩu của tài khoản ESTMP

source: help_smtp_port
de: Der Port Ihres lokalen SMTP-Servers (für ausgehende E-Mails). Normalerweise »25«.
es: El puerto de su servidor local de SMTP (correo saliente). Normalmente '25'.
gl: O porto do seu servidor local de SMTP (correo saínte). Normalmente '25'.
lt: Jūsų vietinio SMTP (išeinančio el.pašto) serverio prievadas. Paprastai "25".
nl: Dit is de poort van de lokale SMTP (uitgaande e-mail) server. Meestal is dit poort '25'.
nn: Dette er port-nummeret til e-post-tenaren du bruker for utgåande e-post (SMTP). Denne er vanlegvis "25".
no: Dette er port-nummeret til e-post-tjeneren du bruker for utgående e-post (SMTP). Denne er vanligvis "25".
pt_br: A porta de seu servidor local de SMTP (envio de E-Mail). Normalmente "25".
sk: Port Vášho lokálneho SMTP (pre odosielaný e-mail) servera. Obvykle '25'.
vi: Cổng của máy chủ gửi thư SMTP nội bộ. Thông thường là cổng '25'.

source: help_smtp_server
de: Die Adresse Ihres lokalen SMTP-Servers (für ausgehende E-Mails). Normalerweise »localhost«, falls Sie keinen externen Server zum Senden benutzen.
es: La dirección de su servidor local de SMTP (correo saliente). Normalmente 'localhost', a menos que utilize un servidor externo para enviar sus correos.
gl: O enderezo do seu servidor local de SMTP (correo saínte). Normalmente 'localhost', a menos que utilize un servidor externo para enviar os seus correos.
lt: Jūsų vietinio SMTP (išeinančio el.pašto) serverio adresas. Paprastai "localhost". Nebent Jūs naudojatės išoriniu serveriu el.paštui siųsti.
nl: Dit is het adres van de lokale SMTP (uitgaande mail-) server. Meestal "localhost", tenzij u een externe server gebruikt om mail te versturen.
nn: Dette er adressa til e-post-tenaren du bruker for utgåande e-post (SMTP). Denne er vanlegvis "localhost" viss du ikkje brukar ein ekstern tenar for å senda e-post.
no: Dette er adressen til e-post-tjeneren du bruker for utgående e-post (SMTP). Denne er vanligvis «localhost» hvis du ikke bruker en ekstern tjener for å sende e-post.
pt_br: O endereço de seu servidor local de SMTP (envio de E-Mail). Geralmente "localhost", a menos que você use um servidor de E-Mail externo para enviar mensagens.
sk: Adresa Vášho lokálneho SMTP (pre odosielaný e-mail) servera. Obvykle 'localhost', ak nemáte na sieti určený e-mail server.
vi: Địa chỉ của máy chủ gửi thư SMTP nội bộ. Thông thường địa chỉ này sẽ là 'localhost', trừ trường hợp bạn sử dụng một máy chủ bên ngoài mạng để gửi thư điện tử.

source: help_smtp_userid
de: Der Benutzername mit dem Sie sich an Ihrem E-Mail-Server authentifizieren. Nur erforderlich, falls Sie ESMTP nutzen.
es: Nombre de usuario utilizado para la autenticación contra su servidor de correo. No es necesario salvo que utilice ESMTP.
gl: Nome de usuario utilizado para a autenticación contra o seu servidor de correo. Non é necesario a menos que utilice ESMTP.
lt: Naudotojo vardas, skirtas prisijungti prie Jūsų el.pašto serverio. Nereikalingas, išskyrus atvejus, kada naudojamas ESMTP.
nl: De gebruikersnaam voor de lokale ESMTP- (uitgaande mail-) server.
no: Brukernavnet for ESMTP-autentisering. Ikke nødvendig med mindre du bruker ESMTP.
pt_br: Usuário para autenticação no seu servidor de E-Mail. Necessário apenas se você estiver usando ESMTP.
ru: Имя пользователя для проверки Вашего почтового сервера. Является необходимым только в случае использования ESMTP сервера.
sk: Používateľské konto pre odosielanie pošty na ESMTP server. Nepovinné ak nevyužívate ESMTP.
vi: Tên đăng nhập dùng để xác thực trên máy chủ gửi thư điện tử. Kkhông cần thiết trừ khi bạn đang sử dụng ESMTP.

source: help_string_criteria_value
de: Eine Zeichenfolge.
es: Un valor de cadena.
gl: Un valor de cadea.
lt: Tekstinė reikšmė.
nl: Een reeks letters of cijfers.
no: En strengverdi.
pt_br: Um valor string.
ru: Текстовое значение.
sk: Reťazec.
vi: Giá trị dạng chuỗi.

source: help_subject
de: Bitte geben Sie den Betreff der zu sendenden Nachricht ein.
es: Por favor, introduzca el asunto del mensaje que desea enviar.
gl: Por favor, introduza o asunto da mensaxe que quere enviar.
lt: Prašome įvesti žinutės, kurią norite išsiųsti, pavadinimą.
nl: Vul het onderwerp in van het bericht dat u wilt verzenden.
no: Oppgi et emne for beskjeden du vil sende.
pt_br: Por favor, informe o assunto da mensagem que você quer enviar.
ru: Введите название (тему) сообщения, которое вы хотите послать.
sk: Vložte subjekt odosielanej správy.
vi: Điền vào tiêu đề của bức thông điệp.

source: help_subobjects
de: Verändere alle Unterobjekte, falls ausgewählt.
es: Cambia todo los objetos contenidos si lo selecciona.
gl: Cambia todo os obxectos contidos se o selecciona.
lt: Pakeičia visus turimus objektus, jeigu pasirinkta.
nl: Wijzigt alle onderliggende items indien geselecteerd.
nn: Endrer alt som er inneholdt viss valget er avkrysset.
no: Endrer alt som er inneholdt hvis valget er avkrysset.
pt_br: Altera todos os objetos contidos caso selecionado.
ru: Если выбрано - изменяет все подобъекты.
sk: Po označeni zmení všetky podobjekty.
vi: Thay đổi tất cả các đối tượng ở bên trong nếu được chọn.

source: help_syndication_max_items
de: Maximale Anzahl der Artikel, die über Syndizierung zur Verfügung gestellt werden.
es: Número máximo de elementos que serán sindicados.
gl: Número máximo de elementos que serán distribuídos.
lt: Maksimalus skaičius elementų, kurie bus susijungę.
nl: Maximum aantal items dat in de XML publicatie getoond mag worden.
nn: Maksimalt antall element som blir syndikerte.
no: Maksimalt antall elementer som syndikeres.
pt_br: Número máximo de items que serão divulgados.
ru: Максимальное число элементов, которые будут синдицированы.
sk: Maximum pre počet syndikovaných položiek.
vi: Số lượng tối đa đối tượng sẽ được cung cấp.

source: help_syndication_update_base
de: Dies ist das Datum, an dem die Aktualisierungen starten. Falls Sie also jeden Dienstag aktualisieren wollen, starten Sie an einem Dienstag.
es: Esta es la fecha desde la que el actualizador comienza la cuenta. Así que si desea actualizar semanalmente cada Martes, asegúrese que comienza en un Martes.
gl: Esta é a data desde a que o actualizador comeza a conta. Así que se desexa actualizar semanalmente cada martes, asegúrese de que comeza nun martes.
lt: Tai yra data, nuo kurios pradedami skaičiuoti atnaujinimai. Jeigu norite atnaujinimus vykdyti kiekvieną antradienį, įsitikinkite, kad čia pažymėjote antradienį.
nl: Dit is de startdatum die gebruikt wordt om verversingdata te berekenen. Zet deze op dinsdag indien het bijvoorbeeld elke week op dinsdag moet worden ververst.
nn: Dette er datoen oppdateringane starter frå. Så viss du vil ha oppdateringer kvar tysdag, pass på at denne begynner på ein tysdag.
no: Dette er datoen oppdaterinene starter fra. Så hvis du vil ha oppdateringer hver tirsdag, pass på at denne begynner på en tirsdag.
pt_br: Essa é a data que o atualizador começa a contar. Se você quer atualizar semanalmente e toda a terça-feira, certifique-se que essa data começa numa terça-feira.
ru: Это дата с которой обновляющая программа начинает счет. Если вы хотите чтобы обновления происходили каждый вторник, убедитесь что введенная дата является вторником.
sk: Počiatočný dátum. Ak chcete update týždenne každý utorok, musí tu byť utorok.
vi: Việc cập nhật sẽ bắt đầu được tính từ ngày này, nếu bạn muốn cập nhật vào mỗi thứ ba hàng tuần, hãy chọn ngày thứ ba.

source: help_syndication_update_frequency
de: Bestimmt die Häufigkeit der Aktualisierungen. Wenn Sie z.B. jede zweite Woche aktualisieren wollen, dann wählen Sie oben »wöchentlich« und hier »2«.
es: Controla la frecuencia de las actualizaciones. Por ejemplo, si desea actualizar cada dos semanas, seleccione "semanalmente" abajo, y "2" aquí.
gl: Controla a frecuencia das actualizacións. Por exemplo, se desexa actualizar cada dúas semanas, seleccione "semanalmente" abaixo, e "2" aquí.
lt: Kontroliuoja atnaujinimų dažnumą. Pvz., jeigu norite atnaujinimus teikti kas antrą savaitę, viršuje pasirinkite "weekly" ir "2" čia.
nl: Bepaalt de frequentie van verversing. Kies bijvoorbeeld, als het om de week dient te worden ververst, boven voor "wekelijks" en hier voor "2".
nn: Kontrollerer oppdateringsfrekvensen. T.d.viss du vil ha oppdateringar annakvar veke, vel "ukentlig" over, og "2" her.
no: Kontrollerer oppdateringsfrekvensen. For eksempel, hvis du vil ha oppdateringer annenhver uke, velg "ukentlig" over, og "2" her.
pt_br: Controla a freqüência das atualizações. Por exemplo, se você quer isso atualizado toda segunda semana do mês, selecione "semanalmente" acima e "2" aqui.
ru: Контролирует частоту обновлений. Например, если вы хотите обновлять раз в две недели, выберите "week" выше и "2" в этом окне
sk: Kontroluje frekvenciu updatov. Napr., ak chcete obnovu každý druhý týždeň, vyberte "týždeňne (weekly)" a "2" tu.
vi: Điều khiển tần suất cập nhật.

source: help_syndication_update_period
de: Bestimmt wie oft der Kanal aktualisiert wird.
es: Controla la frecuencia de actualización del canal.
gl: Controla a frecuencia de actualización da canle.
lt: Kontroliuoja, kaip dažnai atnaujinamas kanalas.
nl: Bepaalt hoe vaak een kanaal dient te worden ververst.
nn: Avgjer kor ofte kanalen blir oppdatert.
no: Indikerer hvor ofte kanalen blir oppdatert.
pt_br: Controla com que freqüência o canal é atualizado.
ru: Контролирует частоту обновления канала.
sk: Kontroluje ako často sa updatuje kanál.
vi: Điều khiển chu kỳ cập nhật của kênh.

source: help_template_mixin
de: Wählen Sie eine Darstellungsart für diesen Artikel.
es: Escoja una plantilla para la visualización de este elemento.
gl: Escolla un modelo para a visualización deste elemento.
lt: Pasirinkite šabloną, kuris bus naudojamas šio elemento peržiūrai.
nl: Kies een sjabloon dat gebruikt wordt voor het weergeven van dit item.
no: Velg en visning som brukes for å vise innholdet.
pt_br: Escolha o modelo que será utilizado para visualizar esse item.
ru: Выберите тот шаблон, который будет использоваться для просмотра данного элемента.
sk: Vyberte šablónu, 'template', na zobrazovanie tejto polozky.
vi: Hãy chọn một khuôn mẫu (template) để hiển thị đối tượng này.

source: help_url
de: Fügen Sie http:// vor einem Link ein, um auf etwas außerhalb der Website zu verweisen.
es: Agregue http:// para enlazar fuera del portal.
gl: Engada http:// para ligar fóra do portal.
lt: Norėdami sukurti išorinę nuorodą (už portalo ribų), pridėkite priešdėlį http://.
nl: Voeg http:// toe voor een link naar een externe website.
no: Legg til «http://» for å legge til lenke som peker utenfor nettstedet.
pt_br: Adicione http:// para links para fora do site.
ru: Добавляйте http:// для ссылок вне портала.
sk: Pridajte http:// pre externé linky mimo portál.
vi: Thêm http:// vào liên kết bên ngoài cổng thông tin.

source: help_use_acquisition
de: Diese Einstellung bestimmt, ob die in übergeordneten Ordern zugewiesenen Funktionen auch für diesen Artikel gelten. Entfernen Sie das Häkchen, um Funktionen aus übergeordneten Ordnern nicht automatisch zu übernehmen.
es: Determina si los roles asociados a usuarios y grupos de niveles más altos son efectivos en este contexto. Utilice esto para bloquear el acceso a esta carpeta a las personas que tienen roles locales en carpetas de un nivel más alto.
gl: Determina se os roles asociados a usuarios e grupos de niveis máis altos son efectivos neste contexto. Utilice isto para lles bloquear o acceso a este cartafol ás persoas que teñen roles locais en cartafoles dun nivel máis alto.
lt: Apibrėžia, ar rolės, suteiktos naudotojams ir grupėms iš aukštesnio lygio, turi galią šiame kontekste. Naudokitės šia funkcija, jei norite užblokuoti tuos asmenis, kad jie negalėtų pasiekti šio aplanko.
nl: Bepaalt of rollen die voor gebruikers en groepen op een hoger niveau zijn gedefinieerd, hier overgenomen worden. Gebruik dit om toegang tot deze map te blokkeren voor mensen die rechten hebben op een bovenliggende map
no: Avgjør om rollene som er tilordnet på høyere nivå gjelder på dette nivået. Brukes typisk for å blokkere tilgang for folk som har tilgang på høyere nivåer fra å lese innhold i denne mappen.
pt_br: Determina se os papéis atribuídos aos usuários e grupos em níveis superiores possuem efeito neste contexto. Use isso para bloquear que pessoas que têm papéis locais em pastas de níveis superiores acessem esta pasta.
sk: Určuje či role priradené používateľom a skupinám na vyšších úrovniach platia v tomto kontexte. Používa sa na blokovanie prístupu používateľov s lokálnymi rolami v adresároch na vyšších úrovniach do tohto adresára.
vi: Xác định xem vai trò đã ấn định cho người dùng và nhóm ở cấp cao hơn có ảnh hưởng như thế nào trong ngữ cảnh này. Sử dụng chức năng này để ngăn người dùng có vai trò cục bộ ở thư mục cấp cao hơn truy cập vào thư mục này.

source: help_user_name_creation_casesensitive
de: Tragen Sie Ihren gewünschten Benutzernamen ein, beispielsweise »pmueller«. Diesen Namen benötigen Sie später zur Anmeldung. Es sind keine Leer- oder Sonderzeichen erlaubt, zwischen Groß- und Kleinschreibung wird unterschieden.
es: Introduzca el nombre de usuario que desee utilizar. Generalmente algo como "jperez" o "jose_perez". No están permitidos caracteres especiales o espacios en el nombre de usuario. Los nombres de usuario y las contraseñas son sensibles a mayúsculas y minúsculas, asegúrese que la tecla de bloqueo de mayúsculas no está activada ('caps lock'). Este es el nombre que utilizará para identificarse.
gl: Introduza o nome de usuario que queira utilizar. Xeralmente algo coma "acouto" ou "anton_couto". Non están permitidos caracteres especiais ou espazos no nome de usuario. Os nomes de usuario e os contrasinais son sensibles a maiúsculas e minúsculas, asegúrese de que a tecla de bloqueo de maiúsculas non está activada ('Bloq Maiús'). Este é o nome que utilizará para identificarse.
lt: Įveskite naudotojo vardą, paprastai ką nors panašaus į 'jpetraitis'. Jokių tarpų ar spec.simbolių. Naudotojo vardo ir slaptažodžio laukai skiria raidžių lygį. Įsitikinkite, ar nėra įjungta 'caps lock'. Tai yra vardas, kuriuo Jūs prisijungsite.
nl: Vul een gebruikersnaam in, bijvoorbeeld "jsmit". Gebruik geen spaties of speciale karakters. Gebruikersnamen zijn hoofdlettergevoelig. Let dus op dat de CAPS LOCK toets niet aan staat. De gebruikersnaam wordt voor de login gebruikt.
nn: Oppgjev brukarnamnet du vil nytta, vanlegvis på skjemaet "phansen". Ingen mellomrom eller spesielle teikn. Dette er namnet du brukar for å logga inn.
no: Oppgi brukernavnet du vil benytte, vanligvis på formen "phansen". Ingen mellomrom eller spesielle tegn. Dette er navnet du bruker for å logge inn.
pt_br: Informe o nome do usuário que você deseja, geralmente algo como 'jsilva'. Não use espaços ou caracteres especiais. Nomes de usuários e senhas são sensíveis a caixa, certifique-se que a tecla Caps Lock não esteja ativa. Esse é o nome que você usará para acessar.
ru: Введите имя пользователя, например "ivanov". Английскими буквами, без пробелов и специальных символов. Имена пользователей и пароли чувствительны к регистру, убедитесь, что Caps Lock не включен.Это имя, которым вы будете пользоваться для входа на сайт.
sk: Vložte používateľské meno, obvykle niečo ako 'vzorova_j'. Bez medzier a špeciálnych znakov. Používateľské meno a heslo sú citlivé na veľkosť písmen, presvedčte sa, že Caps Lock nie je aktivovaný. Toto je meno, názov konta, login, na prihlásenie sa.
vi: Chọn tên dùng để đăng nhập hệ thống (không chứa khoảng trắng hoặc ký tự đặc biệt). Tên đăng nhập có phân biệt chữ hoa chữ thường. Chú ý phím caps lock.

source: help_wf_states
de: Die Status im Arbeitsablauf, die in der Navigation und der Übersicht angezeigt werden sollen.
es: Los estados de flujo de trabajo que deberían mostrarse en el árbol de navegación y el mapa del sitio.
gl: Os estados de fluxo de traballo que deberían mostrarse na árbore de navegación e o mapa do sitio.
lt: Darbo eigos būsenos, kurios turėtų būti pateikiamos navigacijos medyje ir tinklalapio struktūros schemoje
nl: De publicatiestatussen die getoond moeten worden in de navigatiestructuur en het websiteoverzicht.
no: Tilstandene som skal vises i navigasjonstreet og nettstedskartet.
pt_br: Os estados do workflow que devem ser mostrados na árvore de navegação e no mapa do site.
ru: Состояния документооборота, которые должны быть показаны в древе навигации и на карте сайта.
sk: Stavy workflowu zobrazované v navigačnom strome a mape stránok.
vi: Trạng thái của dòng công việc sẽ được hiển thị ở mục định hướng và sơ đồ site.

source: hide
de: verstecken
es: esconder
gl: agochar
lt: paslėpti
nl: verbergen
nn: gøym bort
no: gjem bort
pt_br: esconder
ru: скрыть
sk: skryť
vi: giữ kín

source: history_action
de: ${action} durch ${actor} um ${time}
es: ${action} por ${actor} en ${time}
no: ${action} av ${actor}, ${time}

source: if_all_conditions_met
de: Wenn alle Bedingungen erfüllt sind:
es: Si todas las siguientes condiciones se cumplen:
gl: Se todas as seguintes condicións se cumpren:
lt: Jei visos šios sąlygos patenkintos.
nl: Als aan alle onderstaande condities voldaan wordt:
no: Hvis alle de følgende betingelsene oppfylles:
pt_br: Caso todas as seguintes condições forem satisfeitas:
sk: Ak sú splnené všetky uvedené podmienky:
vi: Nếu tất cả các diieeuf kiện sau đây đã đạt được:

source: info_empty_dashboard
de: Ihre persönliche Seite ist zur Zeit leer.
es: Su cuadro de mando actualmente está vacío. Haga clic en la pestaña <em>editar</em> para asignar algunos portlets personales.
gl: O seu cadro de mando actualmente está baleiro. Faga clic na pestana <em>editar</em> para asignar algúns portlets persoais.
lt: Jūsų naujienų lenta šiuo metu yra tuščia. Spragtelkite <em>edit</em> kortelę, kad priskirti keletą asmeninių langelių.
nl: Momenteel is uw dashboard leeg. Klik op de <em>bewerken</em> tab om persoonlijke portlets te koppelen.
no: Instrumentbordet ditt er tomt. Klikk på <em>rediger</em>-fanen for å legge inn noen personlige portleter.
pt_br: Seu painel está atuamente vazio. Clique na aba <em>Edição</em> para atribuir alguns portlets pessoais.
sk: Vaša nástenka je prázdna. Kliknite na záložku <em>upraviť</em> ak si chcete pridať nejaké osobné portlety.
vi: Bảng yết thị của bạn đang còn trống. Bấm vào <em>biên tập</em> để ấn định một vài portlet cá nhân.

source: info_openid
de: Was ist OpenID?
es: ¿Qué es OpenID?
gl: Que é OpenID?
lt: Kas yra OpenID?
nl: Wat is OpenID?
no: Hva er OpenID?
pt_br: O que é OpenID?
sk: Čo je OpenID?
vi: OpenID là gì?

source: is not a decimal number.
de: ist keine Dezimalzahl
es: no es un número decimal.
no: er ikke et desimaltall

source: is not a valid email address.
de: ist keine gültige E-Mail-Adresse
es: no es una dirección de correo válida.
no: er ikke en gyldig epostadresse

source: is not a valid international phone number.
de: Ist keine gültige internationale Telefonnummer
es: no es un número de teléfono internacional válido.
no: er ikke et gyldig internasjonalt telefonnummer
