Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Your event changes have been saved.
nn: Dine endringar blei lagra.

source: Your favorite changes have been saved.
nn: Dine endringar blei lagra.

source: Your file changes have been saved.
nn: Dine endringar blei lagra.

source: Your folder changes have been saved.
nn: Dine endringar blei lagra.

source: Your folder properties have been saved.
nn: Dine endringar blei lagra.

source: Your image changes have been saved.
nn: Dine endringar blei lagra.

source: Your image has been saved.
nn: Dine endringar blei lagra.

source: Your news item changes have been saved.
nn: Dine endringar blei lagra.

source: Your topic changes have been saved.
nn: Dine endringar blei lagra.

source: accesskeys-Contents
nn: I

source: accesskeys-Edit
nn: R

source: accesskeys-Properties
nn: E

source: accesskeys-View
nn: V

source: accesskeys-login
nn: L

source: accesskeys-navigation
nn: N

source: accesskeys-personalbar
nn: P

source: accesskeys-search
nn: S

source: accesskeys-tabs
nn: O

source: box_created_by
nn: Oppretta av

source: box_organize_favorites
nn: Organisér bokmerke

source: box_recentitems
nn: Siste endringar

source: box_recently_no_items
nn: Ingen endringar gjort sidan sist innlogging.

source: choose_language
nn: Vel språk

source: date_separator
nn: dato-skilje

source: description_edit_topic
nn: Eit emne er eit førehandsdefinert søk, og viser alt innhald som oppfyller vilkåra du definerer. Emne kan også innehalda eitt eller fleire underemne.

source: description_failed_login_link
nn: Klikk her for å få passordet tilsendt viss du har gløymt det.

source: description_logged_out
nn: <p>Vi vonar at du fann våre tenester nyttige, og ynskjer deg velkommen tilbake ved seinare høve.</p><p>Vennleg helsing administrasjonen ved ${portal_title}.</p>

source: description_lost_password
nn: Fyll ut brukarnamnet ditt, trykk på knappen <strong>Send meg passordet</strong>, og du vil få passordet tilsendt viss du oppga ei korrekt e-post-adresse då du registrerte deg. Viss dette ikkje fungerer (viss du har gløymt brukarnamnet ditt eller gløymte å fylla ut e-post-adresse), send ei e-post til

source: description_mail_setup
nn: E-post-oppsett for Plone.

source: description_member_folder
nn: Heimeområde som inneheld innhald laga av ${member}.

source: description_member_listing
nn: Ei oversikt over dei synlege brukarane.

source: description_newbie_pointers
nn: Du kan anten gå til ${your_folder} for å leggja til innhald, eller ${set_up_your_preferences}.

source: description_newbie_pointers_preferences_link
nn: endra innstillingene dine

source: description_newbie_pointers_yourfolder_link
nn: mappa di

source: description_no_privileges
nn: Du har ikkje tilstrekkelege rettar til å sjå denne sida. Viss dette skuldast ein feil, vennligst send ein e-post til

source: description_not_logged_in_username_incorrect
nn: Du blei ikkje logga inn. Brukarnamn og/eller passord er feil.

source: description_plone_setup
nn: innstillingar som påverkar nettstaden.

source: description_publishing_process
nn: Tilgangen til innhaldet blir styrt av innhaldets tilstand. <strong>Privat</strong> innhald er bare synleg for eigaren og for administrasjonen ved nettstaden. Bare <strong>publisert</strong> innhald er tilgjengeleg for brukarane og andre besøkande. For at innhald skal bli publisert, må det bli godkjent av ei av redaktørane. Dette blir gjort ved å senda innhaldet til godkjenning ved å bruka dette skjemaet. <br /> Ei annan måte å kontrollera at innhald er er synleg er ved å nytta <strong>publiseringsdato-feltet</strong>. innhald blir ikkje publisert før denne datoen, sjølv om tilstanden er <strong>publisert</strong>.

source: description_roles_management
nn: E rolle er ei samling av rettar. Den vanlegaste rolla er medlems-rolla, som er ei vanleg brukar i portalen. Du kan leggja til fleire roller, men normalt treng du bare dette når du har behov for å ha ei samling med rettar som du skal høyra til ei gruppe.

source: description_roles_zmi
nn: Viss du vil definera ei ny rolle, må du bruka administrasjons-grensesnittet til Zope, sidan dette vanlegvis er ei administrativ oppgåve.

source: description_select_workflow
nn: Vel kva for arbeidsflyt du vil ha for kvar innhaldstype.

source: description_send_page_to
nn: Oppgje e-post-adressa til personen du vil senda denne sida til.

source: description_sent_password
nn: <p>Passordet har blitt sendt, du vil motta ei e-post om ei augneblink.</p>

source: description_signin_fail_cookies
nn: Du blei ikkje logga inn. Brukarnamn og/eller passord er kanskje feil. Nettlesaren din kan også være sett opp til ikkje å ta i mot ${link}.

source: description_signin_fail_cookies_link
nn: informasjonskapslar

source: description_site_error
nn: Det oppstod ei feil.

source: description_site_error_does_not_exist
nn: innhaldet du forsøkte å få tak i eksisterer ikkje, eller kan ikkje visast.

source: description_site_error_mail_admin
nn: Viss du er heilt sikker på at adressa er rett og får ei feil likevel, vennligst send ei e-post til nettstad-administrator.

source: description_skin_setup
nn: innstillingar som påverkar nettstadens utsjånad og bruk av malar.

source: description_syndication_setup
nn: Oppsett av syndikering på nettstaden.

source: description_workflow_common
nn: Arbeidsflyt lar deg kontrollere publiserings-prosessene ved nettstaden ditt. Plone kommer med fire utbredte varianter:

source: description_workflow_community
nn: Viss du vil ha alt innhaldet tilgjengeleg for alle, men likevel vil ha ei godkjenningsprosess før noko ender opp på forsiden, bør du bruka denne.

source: description_workflow_one_step
nn: Viss du vil at alt innhaldet tilgjengeleg for alle uten å ha ei godkjennings-prosess, brukar du Ett-trinns-publikasjon.

source: description_you_will_get_password
nn: Det vil straks dukke opp ei e-post med passord og instruksjoner om hvordan du skal aktivere brukaren din.

source: event_for_more_info_go_to
nn: For mer informasjon, gå til

source: failsafe_login_disabled
nn: Denne funksjonen er ikkje tilgjengeleg når informasjonskapslar er skrudd av.

source: heading_criteria_for
nn: Vilkår for

source: heading_description
nn: Beskrivelse

source: heading_edit_properties
nn: Endra eigenskapar

source: heading_enable_cookies
nn: Hvordan tillate informasjonskapslar

source: heading_ie_version_4x
nn: Versjon 4.x

source: heading_ie_version_5x
nn: Versjon 5.x

source: heading_ie_version_6x
nn: Versjon 6.x

source: heading_internet_explorer
nn: Internet Explorer

source: heading_last_modified
nn: Sist endra

source: heading_link_to
nn: peikar til

source: heading_lost_password
nn: Glemt passord

source: heading_mail_setup
nn: E-post-oppsett

source: heading_member_listing
nn: Brukaroversikt

source: heading_moz_version_1x
nn: Versjon 1.x

source: heading_mozilla
nn: Mozilla

source: heading_netscape_navigator
nn: Netscape

source: heading_netscape_version_4x
nn: Versjon 4.x

source: heading_netscape_version_6x
nn: Versjon 6.x

source: heading_opera
nn: Opera

source: heading_portal_properties
nn: Portal-eigenskapar

source: heading_portal_setup
nn: Oppsett av Plone

source: heading_roles_management
nn: Rolle-administrasjon

source: heading_search_newgroups
nn: Søk etter nye grupper

source: heading_select_workflow
nn: Vel arbeidsflyt

source: heading_sent_password
nn: Passord sendt

source: heading_sign_in_failure_auth
nn: Innloggingsfeil

source: heading_signin_fail_cookies
nn: Informasjonskapslar må være skrudd på

source: heading_site_error
nn: Nettstadfeil

source: heading_site_error_apologies
nn: Vi orsakar...

source: heading_skin_setup
nn: Portal-Utsjånad

source: heading_sub_topics
nn: Under-emne

source: heading_syndication_setup
nn: Globale syndikeringseigenskapar

source: heading_title
nn: Tittel

source: heading_type
nn: Type

source: help_allow_discussion
nn: Angjev om det er mogleg å kommentera innhaldet. "Standard" vil bruka innstillingene til nettstaden.

source: help_capslock_password_retrieval
nn: Skilnad på store og små bokstavar. Viss du har gløymt passordet ditt, <a href="mail_password_form">klikk her</a> for å få det tilsendt.

source: help_cookie_persistence
nn: Viss denne er kryssa av vil informasjonskapselen aldri utgå.

source: help_criteria_type
nn: Oppgje tilgjengelege kriterier

source: help_default_language
nn: Angi standardspråk for nytt innhald.

source: help_default_skin
nn: Angi standardutsjånad for nettstaden.

source: help_keyword
nn: Nøkkelord relaterer ulike typar innhald til einannan. Ikkje vel for mange kategoriar.

source: help_language
nn: Angjev språket innhaldet er skrive i.

source: help_mimetype
nn: innhaldets MIME-type. Viss du ikkje veit kva denne er til, la den behalda sin opphavelege verdi.

source: help_new_keyword
nn: Kvart nøkkelord må vera på ei ega line.

source: help_password_policy
nn: Angjev om brukarane kan velja sitt opphavelege passord eller ikkje. Det er enklare å laga falske brukarar viss passordet ikkje blir generert, så viss dette er eit potensielt problem for nettstaden, vel "Generér".

source: help_portal_description
nn: Denne skildringa blir gjort tilgjengeleg ved syndikering og liknande. Den bør vera relativt kortfatta.

source: help_portal_from_address
nn: Når Plone sender ut e-post blir denne adressa brukt som returadresse.

source: help_portal_from_name
nn: Når Plone sender ut e-post blir dette namnet som avsendar.

source: help_portal_title
nn: Tittelen på denne Plone-portalen.

source: help_search_keywords
nn: Viser innhald som inneheld desse nøkkelorda. Fleire ord kan kombinerast ved å halda inne "Ctrl"-tasten når du vel nøkkelord.

source: help_search_last_logged_in
nn: Vis bare brukarar som har logga inn i denne perioden.

source: help_setup_ext_editor
nn: Viss denne er avkryssa er External Editor tilgjengeleg. Krev installert program på klient-sida.

source: help_skin_flexibility
nn: Viss denne er avkryssa kan kvar brukar velja sin eigen utsjånad på nettstaden.

source: help_syndication_base
nn: Utgangspunkt for oppdatering, dato

source: help_syndication_frequency
nn: Avgjer kor ofte oppdatering skjer. T.d. viss du vil ha oppdateringar annakvar veke, vel "ukentlig" over, og "2" her.

source: help_syndication_maxitems
nn: Maksimalt antall element.

source: help_user_name_caps
nn: Skilnad på store og små bokstavar, pass på at Caps Lock ikkje er på.

source: label_add_item
nn: Vel innhald som skal leggast til

source: label_allow_members_to_create_password
nn: Lat brukarane få velja sitt opphavelege passord

source: label_choose_language
nn: Vel språk

source: label_choose_mime
nn: Vel MIME-type

source: label_click_to_get_file
nn: Klikk her for å henta fila

source: label_community_workflow
nn: Organisasjons-arbeidsflyt

source: label_cookie_persistence
nn: Let informasjonskapselen vara evig

source: label_criteria_type
nn: Vilkårstype

source: label_date
nn: Dato

source: label_default_language
nn: Standardspråk

source: label_default_skin
nn: Standard utsjånad

source: label_error_message
nn: Feilmelding

source: label_error_time
nn: Førespurnaden blei utført

source: label_existing_keywords
nn: Eksisterande nøkkelord

source: label_file_type
nn: Filtype

source: label_generate_and_email_passwords
nn: Generér og send ut brukarane sitt opphavelege passord

source: label_last_logged_in
nn: Sist innlogga

source: label_my_user_name_is
nn: Brukarnamnet mitt er

source: label_new_keywords
nn: Nye nøkkelord

source: label_no_panels_available
nn: Ingen innstillings-panel tilgjengelege

source: label_one_step_workflow
nn: Eitt-stegs arbeidsflyt

source: label_password_policy
nn: Passord-åtgjerder

source: label_password_will_be_mailed
nn: Du vil få tilsendt eit passord for å fullføra registreringsprosessen.

source: label_portal_description
nn: Skildring av portalen

source: label_portal_from_address
nn: Portalens "frå"-adresse

source: label_portal_from_name
nn: Portalens "frå"-namn

source: label_portal_title
nn: Portalens tittel

source: label_pubdraft
nn: synleg kladd

source: label_setup_ext_editor
nn: Gjer External Editor tilgjengeleg

source: label_skin_flexibility
nn: Lat brukarane velja utsjånad

source: label_syndication_base
nn: Utgangspunkt for oppdatering

source: label_syndication_frequency
nn: Oppdateringsfrekvens

source: label_syndication_maxitems
nn: Maksimalt antall element

source: label_up_to_preferences
nn: Opp til Mine innstillingar

source: label_visible_members
nn: Synlige brukarar

source: label_workflow_advanced
nn: Avansert

source: label_workflow_default
nn: Standard arbeidsflyt-innstillingar

source: label_workflow_default_state
nn: Du kan også endra på start-tilstanden til ulike typar innhald:

source: legend_add_new_topic_criteria
nn: Legg til nye kriterier

source: legend_available_members
nn: Tilgjengelige brukarar

source: legend_comment_details
nn: Kommentar

source: legend_contenttypes
nn: Innhaldstypar

source: legend_criteria_details
nn: Vilkår

source: legend_document_details
nn: Dokumenteigenskapar

source: legend_item_properties
nn: Egenskaper

source: legend_items_available
nn: Tilgjengelige innhaldstypar

source: legend_mailhost_details
nn: Utgåande e-posttenar (SMTP)

source: legend_member_details
nn: Brukareigenskapar

source: legend_plone_details
nn: Plone-oppsett

source: legend_portalskin_details
nn: Utsjånadsdetaljar

source: legend_publishing_details
nn: Tilstandsdetaljar

source: legend_user_details
nn: Brukarinformasjon

source: link_groupname_not_available
nn: gruppenamn ikkje tilgjengeleg

source: link_username_not_available
nn: brukarnamn ikkje tilgjengeleg

source: listingheader_undo
nn: Angra

source: no
nn: Nei

source: no_file_uploaded
nn: (Inga fil har blitt lasta opp enno)

source: no_members_found
nn: Ingen brukarar samsvarte med dine vilkår.

source: no_new_news
nn: Ingen nyhende er publiserte.

source: no_results_found
nn: Ingen resultat samsvarte med dine vilkår.

source: public
nn: publisert utad

source: text_conforms_to_standards
nn: Denne nettstaden følger desse standardene:

source: text_error
nn: Feil

source: text_ie4_cookies_step1
nn: Vel Vis frå menyen i nettlesaren din, og vel Alternativ for Internett

source: text_ie4_cookies_step2
nn: Klikk på tryggleiks-skiljeearket

source: text_ie4_cookies_step3
nn: Klikk tilpassa nivå og rull ned til seksjonen for informasjonskapslar

source: text_ie4_cookies_step4
nn: Vel "Alltid tillat informasjonskapslar" eller "Spør meg før du tek imot informasjonskapslar" og trykk OK

source: text_ie5_cookies_step1
nn: Vel Verktøy frå menyen i nettlesaren din, og vel Alternativ for Internett

source: text_ie5_cookies_step3
nn: Klikk tilpassa nivå og rull ned til seksjonen for informasjonskapslar

source: text_ie5_cookies_step4
nn: Sett "tilpassa nivå per-instans-informasjonskapslar" til På og trykk OK

source: text_ie6_cookies_step1
nn: Vel Verktøy frå menyen i nettlesaren din, og vel Alternativ for Internett

source: text_ie6_cookies_step2
nn: Klikk på tryggleiks-skiljearket

source: text_ie6_cookies_step3
nn: Flytt indikatoren til Medium, og trykk OK

source: text_moz_cookies_step1
nn: Vel Redigér frå menyen i nettlesaren din, og vel Alternativ

source: text_moz_cookies_step2
nn: Finn "Sikkerhet" i menyen på venstre side. Viss det er ei [+] på venstre side av den, klikk på den.

source: text_moz_cookies_step3
nn: Vel "Informasjonskapslar".

source: text_moz_cookies_step4
nn: Vel "tilpassa nivå informasjonskapslar for det gjeldande nettstaden" eller "tilpassa nivå alle informasjonskapslar" og trykk "OK"

source: text_netscape4_cookies_step1
nn: Vel Redigér frå menyen i nettlesaren din, og vel innstillingar

source: text_netscape4_cookies_step2
nn: Trykk "Avansert"

source: text_netscape4_cookies_step3
nn: Vel "tilpassa nivå alle informasjonskapslar" eller "tilpassa nivå informasjonskapslar for det gjeldande nettstaden" og trykk OK

source: text_netscape6_cookies_step1
nn: Vel Redigér frå menyen i nettlesaren din, og vel innstillingar

source: text_netscape6_cookies_step2
nn: Finn "Sikkerhet" i menyen til venstre. Viss det er ein trekant som peikar til høgre ved sida av den, klikk på trekanten.

source: text_netscape6_cookies_step3
nn: Vel "Informasjonskapslar" under "Sikkerhet"

source: text_netscape6_cookies_step4
nn: Vel "tilpassa nivå alle informasjonskapslar" eller "tilpassa nivå informasjonskapslar for det gjeldande nettstaden" og trykk OK

source: text_opera_cookies_step1
nn: Press F12

source: text_opera_cookies_step2
nn: Vel "tilpassa nivå informasjonskapslar"

source: yes
nn: Ja
