Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: portlets_value_block
de: Nie zeigen
es: Bloquear
gl: Bloquear
lt: Blokuoti
nl: Blokkeren
no: Blokker
pt_br: Bloquear
ru: Блокировать
sk: Zablokovať
vi: Ngăn chận

source: portlets_value_show
de: Immer zeigen
es: No bloquear
gl: Non bloquear
lt: Visada rodyti
nl: Altijd tonen
no: Ikke blokker
pt_br: Não bloquear
ru: Не блокировать
sk: Neblokovať
vi: Đừng ngăn chặn

source: portlets_value_use_parent
de: Übernehmen
es: Utilizar configuración de elemento superior
gl: Utilizar configuración de elemento superior
lt: Naudoti tėvines nuostatas
nl: Neem bovenliggende instellingen over
no: Bruk overordnede innstillinger
pt_br: Utilizar as configurações do nível superior
ru: Использовать установки родительского объекта
sk: Použiť nadradené nastavenia
vi: Sử dụng các thiết lập của cha

source: posted_by
de: Eingeschickt von
es: Enviado por
gl: Enviado por
lt: Pateikta
nl: Geplaatst door
nn: Skriven av
no: Skrevet av
pt_br: Enviado por
ru: Отправил
sk: Autor(ka)
vi: Gửi bởi

source: private
de: privat
es: privado
gl: privado
lt: privatus
nl: privé
nn: privat
no: privat
pt_br: privado
ru: Скрытый
sk: privátne
vi: cá nhân

source: publish
de: veröffentlichen
es: publicar
gl: publicar
lt: publikuoti
nl: publiceren
nn: publisert
no: publisert
pt_br: publicar
ru: Публиковать
sk: publikovať
vi: công bố

source: published
de: veröffentlicht
es: publicado
gl: publicado
lt: publikuotas
nl: gepubliceerd
nn: publisert
no: publisert
pt_br: publicado
ru: Опубликованный
sk: publikované
vi: đã công bố

source: read_more
de: Mehr…
es: Leer Más
nl: Lees verder...
nn: Les meir
pt_br: Leia mais…
vi: Xem thêm...

source: registered_disabled
de: Cookie-Authentifikation wurde ausgeschaltet.
es: La autenticación mediante cookies ha sido deshabilitada.
gl: A autenticación mediante cookies foi deshabilitada.
lt: 'Cookie' pagrįstas prisijungimas atjungtas.
nl: Cookies zijn uitgeschakeld.
nn: Informasjonskapsel-basert innlogging er ikkje tilgjengeleg.
no: Informasjonskapsel-basert innlogging er ikke tilgjengelig.
pt_br: A autenticação por cookies foi desativada.
ru: Аутентикация при помощи cookies отключена
sk: Autentifikácia pomocou cookies (kúkíkmi) je vypnutá.
vi: Chức năng xác thực thông qua cookies đã bị vô hiệu hóa.

source: reject
de: ablehnen
es: rechazar
gl: rexeitar
lt: atmesti
nl: weigeren
nn: avvist
no: avvist
pt_br: rejeitar
ru: Забраковать
sk: odmietnuť
vi: trả về

source: remember_to_log_out
de: Vergessen Sie nicht, sich wieder abzumelden oder Ihren Browser zu schließen, wenn Sie fertig sind.
es: No olvide cerrar su sesión o salir de su navegador cuando haya terminado.
gl: Non esqueza pechar a súa sesión ou saír do seu navegador cando remate.
lt: Prašome atsijungti arba uždaryti naršyklę, kada baigsite darbą.
nl: Vergeet niet uit te loggen of de browser te sluiten als u klaar bent.
nn: Vennligst logg ut eller lukk nettlesaren når du er ferdig.
no: Vennligst logg ut eller lukk nettleseren når du er ferdig.
pt_br: Não esqueça de clicar em sair ou fechar seu navegador quando você acabar.
ru: В конце работы не забудьте выйти из системы или закрыть браузер.
sk: Odhláste sa alebo zavrite browser, keď skončíte.
vi: Để đảm bảo an toàn, hãy đăng xuất hoặc đóng cửa sổ trình duyệt sau khi kết thúc công việc.

source: rename_item_not_allowed
de: Sie dürfen den Kurznamen dieses Artikels nicht ändern.
es: No tiene permisos para modificar el id de este elemento.
gl: Non ten permisos para modificar o id deste elemento.
lt: Jums neleidžiama keisti šio elemento id (identifikacijos lauką).
nl: U heeft onvoldoende rechten om de naam van dit item aan te passen.
no: Du har ikke tillatelse til å modifisere identifikatoren på dette innholdet.
pt_br: Você não pode modificar o id deste item
ru: Вы не можете изменять id данного элемента.
sk: Nemôžete modifikovať id tohto objektu.
vi: Bạn không được quyền thay đổi id của đối tượng này.

source: results_by_author
de: von ${author}, ${date}
es: de ${author}, ${date}
gl: de ${author}, ${date}
lt: ${author} , ${date}
nl: van ${author}, ${date}
nn: skrive av ${author} den ${date}
no: skrevet av ${author} den ${date}
pt_br: por ${author}, em ${date}
ru: ${author}, ${date}
sk: - ${author}, ${date}
vi: - ${author}, ${date}

source: retract
de: zurückziehen
es: retirar
gl: retirar
lt: atšaukti
nl: terugtrekken
nn: trukke tilbake
no: trukket tilbake
pt_br: retirar
ru: Доработать
sk: stiahnuť
vi: rút lại

source: return_to_view
de: Zurück
es: Volver
gl: Volver
lt: Grįžti
nl: Terug
no: Gå tilbake
pt_br: Retornar
ru: Вернуться
sk: Naspäť
vi: Trở về

source: rules-enable-globally
de: Global aktivieren
es: Habilitar globalmente
gl: Habilitar globalmente
lt: Įgalinti visur
nl: Globaal inschakelen
no: Aktiver globalt
pt_br: Ativar globalmente
ru: Включить глобально
sk: Aktivovať globálne
vi: Mở toàn bộ

source: search_results_advanced
de: Haben Sie nicht gefunden wonach Sie gesucht haben? Die ${advanced_search} bietet ihnen präzisere Suchmöglichkeiten.
es: ¿No ha encontrado lo que buscaba? Pruebe con la ${advanced_search} para refinar su búsqueda.
gl: Non atopou o que buscaba? Probe coa ${advanced_search} para precisar a súa procura.
lt: Ar Jūs neradote, ko ieškojote? Išbandykite ${advanced_search} galimybes.
nl: Niet gevonden waar u naar zocht? Probeer ${advanced_search} om uw zoekopdracht verder te specificeren.
nn: Fann du ikkje det du lette etter? Prøv ${advanced_search} for fleire søkjemuligheter.
no: Fant du ikke det du lette etter? Prøv ${advanced_search} for flere søkemuligheter.
pt_br: Você encontrou o que estava procurando? Tente a ${advanced_search} para refinar a sua busca.
ru: Не нашли то, что искали? Попробуйте использовать ${advanced_search} для более точных настроек поиска.
sk: Nenašli ste, čo ste očakávali? Skúste ${advanced_search} na precíznejšiu kontrolu nad vyhľadávaním.
vi: Nếu chưa tìm thấy kết quả mà mình mong muốn, bạn hãy thử dùng chức năng ${advanced_search} để tìm kiếm chính xác hơn.

source: search_results_advanced_link
de: Erweiterte Suche
es: búsqueda avanzada
gl: procura avanzada
lt: išplėstinė paieška
nl: het uitgebreide zoekformulier
nn: avansert søk
no: avansert søk
pt_br: Busca Avançada
ru: расширенный поиск
sk: rozšírené vyhľadávanie
vi: Tìm kiếm nâng cao

source: sendto_mailtemplate_body
de: Dieser Link wurde Ihnen von ${portal_url} zugesendet. Sie bekommen diese E-Mail, weil jemand eine Seite von ${portal_title} gelesen hat und meint, die Seite könnte auch Sie interessieren. Der Link wurde Ihnen von ${from_address} mit folgendem Kommentar gesendet: »${comment}« ${document_title} ${document_description} ${document_url}
es: Este enlace le ha sido enviado desde ${portal_url}. Ha recibido este correo porque alguien ha leído una página en ${portal_title} y pensó podría interesarle. Ha sido enviado por ${from_address} con el siguiente comentario: "${comment}" ${document_title} ${document_description} ${document_url}
gl: Esta ligazón envióuselle desde ${portal_url}. Recibiu este correo porque alguén leu unha páxina en ${portal_title} e pensou que lle podería interesar. Foi enviado por ${from_address} co seguinte comentario: "${comment}" ${document_title} ${document_description} ${document_url}
lt: Ši nuoroda siunčiama Jums iš ${portal_url} Jūs gavote šį laišką, nes kažkas perskaitė puslapį ${portal_title} ir pagalvojo, kad tai Jus sudomins. Nuorodą siunčia ${from_address} su komentaru: " ${comment} " ${document_title} ${document_description} ${document_url}
nl: Deze link is naar u verzonden vanaf ${portal_url}. U ontvangt dit e-mailbericht omdat iemand deze pagina heeft gelezen op ${portal_title} en dacht dat u hier in geïnteresseerd zou zijn. Het is verzonden door ${from_address}, met de volgende opmerking: ${comment} ${document_title} ${document_description} ${document_url}
nn: Denne lenka blei sendt til deg frå ${portal_url} Du har fått tilsendt denne e-posten fordi nokon las ei side hos ${portal_title} og meinte at ho ville vera interessant for deg. lenka blei sendt av ${name}, med følgande kommentar: ${comment} ${document_title} ${document_description} ${document_url}
no: Denne lenken ble sendt til deg fra ${portal_url} Du har fått tilsendt denne e-posten fordi noen leste en side hos ${portal_title} og mente at den ville være interessant for deg. Lenken ble sendt av ${from_address}, med følgende kommentar: ${comment} ${document_title} ${document_description} ${document_url}
pt_br: Este link foi enviado para você a partir de ${portal_url} Você está recebendo essa mensagem porque alguém leu uma página em ${portal_title} e pensou que isso poderia interessá-lo. Isto está sendo enviado por ${from_address} com o seguinte comentário: ${comment} ${document_title} ${document_description} ${document_url}
sk: Tento link pochádza z ${portal_url} Niekto čítal stránku na ${portal_title} a myslel si, že Vás zaujme. Odosielateľom je ${from_address} s komentárom: "${comment}" ${document_title} ${document_description} ${document_url}
vi: Liên kết này được gửi đến bạn từ địa chỉ ${portal_url} Bạn nhận được thư này bởi vì một người nào đó xem được trang này ở ${portal_title} và nghĩ rằng có thể bạn cũng quan tâm. Nội dung này được gửi bởi ${from_address} kèm theo thông điệp sau: " ${comment} " ${document_title} ${document_description} ${document_url}

source: show
de: zeigen
es: mostrar
gl: mostrar
lt: rodyti
nl: zichtbaar maken
nn: gjer synleg
no: gjør synlig
pt_br: exibir
ru: открыть
sk: zviditeľniť
vi: xem

source: site_feedback_mailtemplate_body
de: Sie erhalten diese Nachricht, da ${fullname} (${from_address}) Ihnen eine Nachricht über die von Ihnen unter ${url} erreichbare Website zugeschickt hat. Die Nachricht lautet: ${message}
es: Ha recibido este correo porque ${fullname} ( ${from_address} ) le ha enviado un comentario sobre el portal plone administrado por usted en ${url}. El mensaje enviado fue: ${message}
gl: Recibiu este correo porque ${fullname} ( ${from_address} ) envioulle un comentario sobre o portal plone administrado por vostede en ${url}. A mensaxe enviada foi: ${message}
lt: Jūs gavote šį laišką, nes ${fullname} ${from_address} siunčia atsiliepimą apie Plone portalą, administruojamą Jūsų ${url} . Atsiųstos žinutės tekstas: ${message}
nl: U ontvangt deze e-mail, omdat ${fullname} ${from_address} u een reactie stuurt over de Plone website die u beheert op ${url}. De inhoud van het bericht is: ${message}
no: Du mottar denne e-posten fordi ${fullname} ${from_address} har tatt kontakt angående nettstedet ${url}. Avsenderens kommentar er: ${message}
pt_br: Você está recebendo esta mensagem porque ${fullname} (${from_address}) está contactando você a respeito do site administrado por você em: ${url} A mensagem enviada foi: ${message}
sk: Tento mail od ${fullname} ${from_address} je feedback k Plone, ktorý administrujete na ${url}. Správa: ${message}
vi: Bạn nhận được thư này bởi vì ${fullname} ${from_address} gửi thông tin phản hồi về trang web mà bạn quản lý tại ${url} . Nội dung bức thông điệp là: ${message}

source: small_text
de: Klein
es: Pequeño
gl: Pequeno
lt: Mažas
nl: Klein
no: Liten
pt_br: Pequeno
ru: Маленький
sk: Menšie písmo
vi: Chữ nhỏ

source: status_fatal_password_mail
de: Ihr Benutzerzugang konnte nicht erstellt werden: Es konnte keine E-Mail mit Ihrem Passwort an Ihre Adresse (${address}) gesendet werden.
es: Ha ocurrido un error al crear su cuenta: no ha sido posible enviar su contraseña a su dirección de correo: ${address}
gl: Produciuse un erro ao crear a súa conta: non foi posible enviar o seu contrasinal ao seu enderezo de correo: ${address}
lt: Nepavykti sukurti Jūsų paskyros: negalėjome išsiųsti Jūsų slaptažodžio el. pašto adresu: ${address}
nl: Het aanmaken van uw account is mislukt: het is niet gelukt uw wachtwoord te verzenden naar uw e-mailadres: ${address}
no: Kunne ikke opprette kontoen: Vi kunne ikke sende passordet til e-postadressen din: ${address}
pt_br: Falha na criação da sua conta: não foi possível enviar a sua senha para o seu endereço de E-Mail: ${address}
ru: Неудачная попытка создать учётную запись: не получилось отправить ваш пароль на указанный электронный адрес ${address}
sk: Konto sa nedá vytvoriť: zlyhalo odoslanie hesla na e-mail adresu: ${address}
vi: Không thể tạo tài khoản của bạn: chúng tôi không thể gửi mật khẩu đến địa chỉ thư điện tử của bạn: ${address}

source: status_nonfatal_password_mail
de: Ihr Benutzerzugang wurde erstellt, aber es konnte keine E-Mail mit Ihrem Passwort an Ihre Adresse (${address}) gesendet werden.
es: Su cuenta ha sido creada, pero no ha sido posible enviar su contraseña a su dirección de correo: ${address}
gl: A súa conta foi creada, pero non foi posible enviar o seu contrasinal ao seu enderezo de correo: ${address}
lt: Jūsų paskyra buvo sukurta, bet negalėjome išsiųsti Jūsų slaptažodžio el. pašto adresu: ${address}
nl: Uw account is aangemaakt, maar het is niet gelukt uw wachtwoord te verzenden naar uw e-mailadres: ${address}
no: Kontoen din er opprettet, men vi kunne ikke sende passordet til e-postadressen din: ${address}
pt_br: Sua conta conta foi criada, mas não foi possível enviar a sua senha para o seu endereço de E-Mail: ${address}
ru: Учётная запись создана, но не получилось отправить ваш пароль на указанный электронный адрес ${address}
sk: Konto bolo vytvorené, ale zlyhalo odoslanie hesla na e-mail adresu: ${address}
vi: Tài khoản của bạn đã được tạo, nhưng chúng tôi không thể gửi mật khẩu đến địa chỉ thư điện tử của bạn: ${address}

source: structured_text
de: Strukturierter Text
es: Texto Estructurado
gl: Texto estruturado
lt: Struktūrizuotas tekstas
nl: Gestructureerde Tekst
nn: Strukturert Tekst
no: Strukturert Tekst
pt_br: Texto Estruturado
ru: Структурированный текст
sk: Štruktúrovaný text
vi: Văn bản có cấu trúc

source: submit
de: einreichen
es: enviar
gl: enviar
lt: pateikti
nl: Indienen
nn: sendt inn
no: Send inn for godkjenning
pt_br: enviar
ru: отправить на рецензию
sk: odoslať
vi: gửi

source: summary_affected_content
de: Betroffene Artikel
es: Contenido afectado
gl: Contido afectado
lt: Paveiktas turinys
nl: Betreffende inhoud
no: Påvirket innhold
pt_br: Conteúdo afetado
ru: Затронутое содержимое
sk: Dotknutý obsah
vi: Nội dung bị tác động

source: summary_assigned_roles
de: Momentan zugewiesene Funktionen
es: Roles locales actualmente asignados
gl: Roles locais actualmente asignados
lt: Šiuo metu priskirtos vietinės rolės
nl: Toegekende lokale rollen
no: Eksisterende lokale roller
pt_br: Papéis atribuídos atualmente
ru: Локальные роли в данный момент
sk: Aktuálne priradené lokálne role
vi: Các vai trò cục bộ đang được ấn định

source: summary_author_content_list
de: Listet Artikel eines Autors gruppiert nach Artikeltyp auf.
es: Lista el contenido escrito por un autor agrupado por el tipo de contenido
gl: Lista o contido escrito por un autor agrupado polo tipo de contido
lt: Pateikia autoriaus įvestą turinį, sugrupuotą pagal turinio tipą.
nl: Toont een lijst van alle inhoud van één maker, gesorteerd op content type
no: En liste over innhold fra en bruker; gruppert etter type innhold
pt_br: Lista o conteúdo escrito por um autor agrupado pelo tipo do conteúdo
ru: Выводит созданное автором содержимое в соответствии с его типом
sk: Zoznam obsahu daného autora zoskupený podľa typu
vi: Liệt kê các nội dung được viết bởi một tác giả theo kiểu nội dung

source: summary_available_groups
de: Verfügbare Gruppen
es: Grupos disponibles
gl: Grupos dispoñibles
lt: Galimo pasirinkimo grupės
nl: Beschikbare groepen
no: Tilgjengelige grupper
pt_br: Grupos disponíveis
ru: Доступные группы
sk: Dostupné skupiny
vi: Các nhóm có khả năng

source: summary_calendar
de: Kalender
es: Calendario
gl: Calendario
lt: Kalendorius
nl: Agenda
no: Kalender
pt_br: Calendário
ru: Календарь
sk: Kalendár
vi: Lịch

source: summary_content_listing
de: Artikelliste
es: Listado de contenido
gl: Listaxe de contido
lt: Turinio sąrašas
nl: Inhoud weergave
no: Innholdsliste
pt_br: Listagem de conteúdo
ru: Содержимое
sk: Zoznam obsahu
vi: Danh sách nội dung

source: summary_event_details
de: Termindetails
es: Detalles del evento
gl: Detalles do evento
lt: Renginio detalės
nl: Details van agenda item
no: Hendelsesdetaljer
pt_br: Detalhes do evento
ru: Детали события
sk: Detaily k udalosti
vi: Chi tiết sự kiện

source: summary_exception_log
de: Fehlerprotokoll (die neuesten Einträge zuerst)
es: Registro de Excepciones (primero las más recientes)
gl: Rexistro de excepcións (primeiro as máis recentes)
lt: Klaidų žurnalas (pradedant nuo vėlyviausių)
nl: Logboek (meest recent bovenaan)
no: Liste over unntak (seneste først)
pt_br: Registro de Exceções (mais recente primeiro)
ru: Журнал исключений (более свежие вверху)
sk: Záznam chýb (najnovšie najskôr)
vi: Bản ghi lỗi theo thứ tự mới nhất ở trên cùng

source: summary_history
de: Historie
es: Histórico
gl: Histórico
lt: Istorija
nl: Geschiedenis
no: Historie
pt_br: Histórico
ru: История
sk: História
vi: Nhật ký

source: summary_localroles_to_assign
de: Fukntionen, die zugewiesen werden können
es: Roles a asignar
gl: Roles para asignar
lt: Priskirtinos rolės
nl: Toe te kennen rollen
no: Roller som skal tildeles
pt_br: Papéis para atribuir
ru: Назначить роли
sk: Priradzované role
vi: Vai trò để ấn định

source: summary_review_history
de: Revisionshistorie
es: Histórico
gl: Histórico
lt: Peržiūrėti istoriją
nl: Revisie Geschiedenis
no: Publiserings-historie
pt_br: Histórico de Revisão
ru: История рецензирования
sk: História oponentúry
vi: Xem nhật ký

source: summary_roles_for_groups
de: Wählen Sie Funktionen für jede Gruppe.
es: Seleccionar los roles para cada grupo
gl: Seleccionar os roles para cada grupo
lt: Parinkti roles kiekvienai grupei
nl: Selecteer rollen voor elke groep
no: Velg roller for hver gruppe
pt_br: Selecionar papéis para cada grupo
ru: Выбрать роли для каждой группы
sk: Vyberte role pre každú skupinu
vi: Chọn vai trò cho mỗi nhóm

source: summary_search_results
de: Suchresultate
es: Resultados obtenidos
gl: Resultados obtidos
lt: Pateikti rezultatai
nl: Zoekresultaten
no: Søkeresultater
pt_br: Resultados encontrados
ru: Возвращенные результаты
sk: Získané výsledky
vi: Kết quả tìm kiếm

source: tableheading_all_items_selected
de: Alle ${count} Artikel auf dieser Seite sind ausgewählt.
es: Todos los ${count} elementos de esta página han sido seleccionados.
gl: Todos os ${count} elementos desta páxina foron seleccionados.
no: Alle ${count} innholdselementer på denne siden er valgt.
vi: Đã chọn tất cả ${count} đối tượng trong trang này.

source: tableheading_clear_selection
de: Auswahl aufheben
es: Limpiar selección
gl: Limpiar selección
no: fjern valg
vi: Bỏ lựa chọn

source: tableheading_select_all_items
de: Wähle alle ${count} Artikel in diesem Ordner.
es: Seleccionar todos los ${count} elementos de esta carpeta.
gl: Seleccionar todos os ${count} elementos deste cartafol.
no: Velg alle ${count} innholdselementene i denne mappen
vi: Đã chọn ${count} đối tượng trong thư mục này

source: tabs_home
de: Startseite
es: Inicio
gl: Inicio
lt: Pradžia
nl: Home
nn: Framside
no: Forside
pt_br: Página Inicial
ru: Главная
sk: Titulná stránka
vi: Trang chủ

source: text_broken_product
de: Dieses Produkt ist fehlerhaft.
es: Este Producto está roto
gl: Este produto está roto
lt: Šis produktas neveikia
nl: Dit product bevat fouten.
nn: Dette produktet er øydelagt
no: Denne tilleggsmodulen er ødelagt
pt_br: Este produto está com erros
ru: Данный Продукт не работает
sk: Poškodený produkt
vi: Product này bị hỏng

source: text_contributors
de: Mitwirkende: ${name}
es: Colaboradores: ${name}
gl: Colaboradores: ${name}
lt: Bendraautoriai: ${name}
nl: mede-auteurs: ${name}
no: Bidragsytere: ${name}
pt_br: Colaboradores: ${name}
ru: Сделали вклад: ${name}
sk: Prispievatelia: ${name}
vi: Người cộng tác: ${name}

source: text_creator_date
de: erstellt von ${creator}, zuletzt aktualisiert: ${date}
es: por ${creator} , última actualización: ${date}
gl: por ${creator} , última actualización: ${date}
lt: sukūrė ${creator} , paskutinis atnaujinimas: ${date}
nl: door ${creator} , laatste wijziging: ${date}
nn: av ${creator}, sist oppdatert: ${date}
no: av ${creator}, sist oppdatert: ${date}
pt_br: por ${creator}, última atualização: ${date}
ru: от ${creator}, обновлено: ${date}
sk: - ${creator}, posledné zmeny: ${date}
vi: - ${creator} , cập nhật lần cuối: ${date}

source: text_errlog_notfound
de: Der angegebene Protokolleintrag wurde nicht gefunden. Er könnte bereits gelöscht sein. Wenn Sie einen ZEO-Cluster benutzen, laden Sie die Seite mehrmals, bis Sie den richtigen Server im Cluster bekommen.
es: La entrada de registro especificada no se ha entrontrado. Podría haber caducado. Si está utilizando una configuración ZEO (en cluster) con balanceo de carga, intente recargar la página hasta que obtenga respuesta del servidor adecuado del cluster.
gl: A entrada de rexistro especificada non se atopou. Podería ter caducado. Se está utilizando unha configuración ZEO (en clúster) con balanceo de carga, intente recargar a páxina ata que obteña resposta do servidor adecuado do clúster.
lt: Nurodytas žurnalo įrašas nerastas. Galbūt jis nebegalioja.
nl: De gespecificeerde melding is niet gevonden. Het kan zijn verlopen. Indien u gebruik maakt van een load-balanced ZEO (cluster) opzet, probeer dan te herladen tot u de juiste server in de cluster krijgt.
nn: Den oppgjevne feilen blei ikkje funnen. Den kan ha utløpt.
no: Den oppgitte feilen ble ikke funnet, og er muligens utløpt. Hvis du bruker et lastbalansert oppsett, forsøk å hente denne siden om igjen til du treffer den retter serveren.
pt_br: O registro de entrada especificado não foi encontrado. Ele pode ter expirado. Se você estiver usando um sistema de balanceamento de carga ZEO (cluster), tente recarregar a página até obter o servidor certo do cluster.
sk: Špecifikovaný záznam sa v logu nenašiel. Mohol expirovať. Ak používate ZEO (cluster), skúste reloadovať kým sa nedostanete na správny server cluster-a.
vi: Không tìm thấy mục bản ghi đã chọn. Có thể mục này có thể đã hết hiệu lực. Nếu bạn dùng hệ thống cân bằng tải ZEO (cluster), hãy thử tải trang lại cho đến khi gặp phải đúng máy chủ trong cluster.

source: text_error_rendering_portlet
de: Beim Anzeigen des Portlets ist es zu einem Fehler gekommen.
es: Ha ocurrido un error al intentar mostrar el portlet.
gl: Produciuse un erro ao intentar mostrar o portlet.
lt: Pateikiant langelį įvyko klaida.
nl: Er is een fout opgetreden tijdens het weergeven van het portlet.
no: Det oppstod en feil ved gjengivelse av portleten.
pt_br: Ocorreu um erro enquanto renderizando o portlet.
ru: Произошла ошибка при попытке рендеринга портлета.
sk: Pri zobrazovaní portletu sa vyskytla chyba.
vi: Gặp lỗi trong khi hiển thị portlet.

source: text_form_modified_message
de: Ihr Formular wurde nicht gespeichert. Alle Ihre Änderungen werden verloren gehen!
es: Su formulario no ha sido guardado. Todos los cambios se perderán
gl: O seu formulario non foi gardado. Perderanse todos os cambios
lt: Jūsų forma nebuvo išsaugota. Visi pakeitimai, kuriuos atlikote, bus prarasti.
nl: Het formulier is niet opgeslagen. Al uw wijzigingen zijn verloren.
no: Skjemaet ditt er ikke lagret. Alle endringer du har gjort vil gå tapt.
pt_br: O seu formulário não foi salvo. Todas as alterações efetuadas serão perdidas
ru: Ваша форма не была записана. Все внесенные вами изменения будут потеряны
sk: Údaje z formulára neboli uložené. Všetky zmeny budú stratené.
vi: Bạn chưa lưu lại nội dung đã thay đổi. Mọi thay đổi mà bạn thực hiện sẽ bị mất
