Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Local roles deleted.
de: Lokale Funktion wurde gelöscht.
es: Roles locales eliminados.
gl: Roles locais eliminados.
lt: Vietinės rolės ištrintos.
nl: Lokale rol(len) verwijderd.
no: Lokale roller slettet.
pt_br: Papéis locais excluídos.
ru: Локальные роли удалены.
sk: Lokálne role boli vymazané.
vi: Vai trò cục bộ đã được xóa.

source: Location
de: Pfad
es: Ubicación
gl: Localización
lt: Vieta
nl: Locatie
no: Sted
pt_br: Local
ru: Расположение
sk: Umiestnenie
vi: Đường dẫn

source: Location in site
de: Ort in der Website
es: Ubicación en el portal
gl: Localización no portal
lt: Vieta (interneto) portale
nl: Locatie in website
no: Sti i nettstedet
pt_br: Localização no site
ru: Расположение в портале
sk: Umiestnenie na webe
vi: Vị trí trong hệ thống

source: Locked
de: Gesperrt
es: Bloqueado
gl: Bloqueado
nl: Vergrendeld
no: Låst
ru: Заблокировано
vi: Đã bị khóa

source: Log in
de: Anmelden
es: Entrar
gl: Entrar
lt: Prisijungimas
nl: Inloggen
nn: Logg inn
no: Logg inn
pt_br: Acessar
ru: Вход
sk: Prihlásiť sa
vi: Đăng nhập

source: Log message ${message}
de: Protokolleintrag: ${message}
es: Registrar mensaje ${message}
gl: Rexistrar mensaxe ${message}
lt: Žurnalo žinutė ${message}
nl: Logboek regel ${message}
no: Loggmelding ${message}
pt_br: Mensagem de registro ${message}
sk: Správa v logu ${message}
vi: Thông điệp bản ghi ${message}

source: Log out
de: Abmelden
es: Salir
gl: Saír
lt: Atsijungti
nl: Uitloggen
nn: Logg ut
no: Logg ut
pt_br: Sair
ru: Выход
sk: Odhlásiť sa
vi: Đăng xuất

source: Logged-in users
de: Angemeldete Benutzer
es: Usuarios conectados
gl: Usuarios conectados
lt: Prisijungę naudotojai
nl: Ingelogde gebruikers
no: Innloggede brukere
pt_br: Usuários autenticados
sk: Prihlásení používatelia
vi: Thành viên đang đăng nhập

source: Logger name
de: Protokollname
es: Nombre de registrador
gl: Nome de rexistrador
lt: Prisijungimo vardas
nl: Logboek naam
no: Loggernavn
pt_br: Nome do monitoramento
sk: Názov loggera
vi: Tên Bộ ghi sự kiện

source: Logging level
de: Protokollebene
es: Nivel de registro
gl: Nivel de rexistro
lt: Prisijungimo lygis
nl: Logboek niveau
no: Loggenivå
pt_br: Nível de monitoramento
sk: Úroveň logovania
vi: Mức độ ghi sự kiện

source: Login
de: Anmeldung

source: Login failed
de: Anmeldung fehlgeschlagen.
es: Error en el inicio de sesión
gl: Erro no inicio de sesión
lt: Prisijungimas nepavyko
nl: Inloggen mislukt
no: Innlogging mislyktes.
pt_br: Falha no acesso
ru: Вы не вошли
sk: Prihlásenie nebolo úspešné.
vi: Đăng nhập không thành công

source: Login failed. Both login name and password are case sensitive, check that caps lock is not enabled.
de: Anmeldung fehlgeschlagen. Sowohl bei Benutzername als auch beim Passwort wird zwischen Groß- und Kleinschreibung unterschieden. Stellen Sie sicher, dass die Feststelltaste nicht aktiviert ist.
es: Error en el inicio de sesión. Tanto el nombre de usuario como la contraseña son sensibles a la capitalización, comprueba que la tecla de bloqueo de mayúsculas no está habilitada.
gl: Erro no inicio de sesión. Tanto o nome de usuario coma o contrasinal son sensibles a maiúsculas, comproba que a tecla de bloqueo de maiúsculas non está habilitada.
lt: Prisijungti nepavyko. Prisijungimo varde ir slaptažodyje yra skiriamos didžiosios ir mažosios raidės, patikrinkite ar caps lock nėra įjungtas.
nl: Inloggen mislukt. Zowel de gebruikersnaam als wachtwoord zijn hoofdletter gevoelig. Controleer of de Caps Lock niet is ingeschakeld.
no: Innloggingen mislyktes. Det skilles mellom store og små bokstaver både i innloggingsnavnet og passordet. Kontroller at Caps Lock ikke er på.
pt_br: Falha no acesso. Tanto o nome de usuário como a senha são sensíveis à caixa, verifique se a tecla Caps Lock não está ativa.
ru: Ошибка входа. Как имя пользователя, так и пароль, являются чувствительными к регистру. Проверьте, не включен ли Caps Lock.
sk: Prihlásenie zlyhalo. Tak prihlasovacie meno (login, konto) ako aj heslo môžu obsahovať malé i veľké písmená, skontrolujte, či Caps Lock nie je aktivovaný.
vi: Đăng nhập không thành công. Tên và mật khẩu có phân biệt chữ hoa chữ thường, hãy kiểm phím caps lock.

source: Login name not found.
de: Benutzername wurde nicht gefunden.
es: Nombre de usuario no encontrado.
gl: Nome de usuario non atopado.
lt: Nerastas prisjungimo vardas.
nl: Geen gebruikersnaam gevonden.
no: Brukernavnet eksisterer ikke.
pt_br: Nome de usuário não encontrado.
ru: Логин не найден.
sk: Prihlásenie nebolo úspešné.
vi: Không tìm thấy tên đăng nhập.

source: Macro
de: Makro
no: Makro
sk: Makro

source: Mail
de: E-Mail
es: Correo
gl: Correo
lt: Paštas
nl: E-mail
no: E-post
pt_br: E-Mail
ru: Почта
vi: Thư điện tử

source: Mail Settings
de: E-Mail-Einstellungen
es: Configuración de Correo
gl: Configuración de correo
lt: Pašto nustatymai
nl: E-mailinstellingen
nn: E-postinnstillingar
no: E-post-innstillinger
pt_br: Configurações de E-Mail
ru: Настройки почты
sk: Nastavenia mailu
vi: Thiết lập Thư điện tử

source: Mail sent.
de: E-Mail wurde abgeschickt.
es: Correo enviado.
gl: Correo enviado.
lt: Žinutė išsiųsta
nl: E-mail verzonden
nn: E-post sendt.
no: E-post sendt.
pt_br: E-Mail enviado.
ru: Письмо отправлено.
sk: Mail bol odoslaný.
vi: Thư điện tử đã được gửi.

source: Mail settings
de: E-Mail-Einstellungen
es: Configuración de correo
gl: Configuración de correo
lt: Pašto nuostatos
nl: E-mailinstellingen
no: E-post-instillinger
pt_br: Configurações de E-Mail
ru: Настройки почты
sk: Nastavenia mailu
vi: Thiết lập Thư điện tử

source: Mail settings for this site.
de: E-Mail-Einstellungen für diese Website.
es: Configuración de correo para este sitio.
gl: Configuración de correo para este sitio.
lt: El. pašto nuostatos šiam tinklalapiui.
nl: E-mailinstellingen voor deze website.
no: E-postinnstillinger for dette nettstedet.
pt_br: Configurações de E-Mail para este site.
ru: Настройки почты для этого сайта.
sk: Nastavenia mailu pre tento web.
vi: Thiết lập Thư điện tử cho hệ thống.

source: Maintenance
de: Wartung
es: Mantenimiento
gl: Mantemento
lt: Palaikymas
nl: Onderhoud
no: Vedlikehold
pt_br: Manutenção
ru: Обслуживание
sk: Údržba
vi: Bảo trì

source: Make private
de: Privat schalten
es: Hacer privado
gl: Facer privado
lt: Padaryti privatų
nl: Privé maken
nn: Gjer privat
no: Gjør privat
pt_br: Tornar privado
ru: Скрыть
sk: Zmeniť na privátne
vi: Giữ kín

source: Make visible
de: Sichtbar machen
es: Hacer visible
gl: Facer visible
lt: Padaryti matomą
nl: Zichtbaar maken
nn: Gjer synleg
no: Gjør synlig
pt_br: Tornar visível
ru: Сделать видимым
sk: Zmeniť na viditeľné
vi: Hiển thị

source: Makes the folder visible internally.
de: Macht den Ordner intern sichtbar.
es: Hace la carpeta internamente visible.
gl: Fai o cartafol internamente visible.
lt: Padaro aplanką matomą viduje.
nl: Maakt de map intern zichtbaar
no: Gjør mappen synlig internt.
pt_br: Torna a pasta visível internamente.
sk: Spôsobí zviditeľnenie adresára pre internú potrebu
vi: Hiển thị thư mục trong nội bộ.

source: Making an item private means that it will not be visible to anyone but the owner and the site administrator.
de: Macht einen Artikel privat, sodass er nur noch vom Besitzer und dem Administrator gesehen werden kann.
es: Al hacer un elemento privado no será visible para ninguna persona salvo para su propietario y el administrador del sitio.
gl: Ao facer un elemento privado, non será visible para ningunha persoa agás para o seu propietario e o administrador do sitio.
lt: Paversti elementą privačiu reiškia, kad jis matomas tik savininkui ir tinklalapio administratoriui.
nl: Een item privé maken betekent dat het niet zichtbaar is voor anderen dan de eigenaar en de websitebeheerder.
no: At et element er privat betyr at det ikke er synlig for noen andre enn eieren av elementet og administratoren av nettstedet.
pt_br: Tornar um item privado significa que ele não estará visível para ninguém, exceto para o dono e administradores do site.
sk: Privátny obsah je viditeľný len pre vlastníka a správcu sídla.
vi: Làm cho đối tượng trở thành cá nhân có nghĩa là chỉ có chủ sở hữu và Quản trị hệ thống mới nhìn thấy được.

source: Manage members
de: Benutzereinstellungen
es: Administrar miembros
gl: Administrar membros
lt: Tvarkyti narius
nl: Gebruikersbeheer
no: Administrér brukere
pt_br: Gerenciar membros
ru: Управление пользователями
sk: Správa používateľov
vi: Quản trị thành viên

source: Manager
de: Verwalten
es: Administrador
gl: Administrador
lt: Administratorius
nn: Administrator
no: Administrator
pt_br: Administrador
sk: Manažér
vi: Người quản trị

source: Many groups?
de: Viele Gruppen?
es: ¿Demasiados grupos?
gl: Demasiados grupos?
lt: Daug grupių?
nl: Veel groepen?
no: Mange grupper?
pt_br: Muitos grupos?
sk: Veľký počet skupín?
vi: Nhiều nhóm?

source: Many users?
de: Viele Benutzer?
es: ¿Demasiados usuarios?
gl: Demasiados usuarios?
lt: Daug naudotojų?
nl: Veel gebruikers?
no: Mange brukere?
pt_br: Muitos usuários?
sk: Veľký počet používateľov?
vi: Nhiều người dùng?

source: Mark external links
de: Externe Links markieren
es: Marcar enlaces externos
gl: Marcar ligazóns externas
lt: Pažymėti išorines nuorodas
nl: Externe links markeren
no: Merk eksterne lenker
pt_br: Marcar links externos
ru: Помечать внешние ссылки
sk: Označiť externé linky
vi: Đánh dấu liên kết bên ngoài

source: Markup
de: Textauszeichnung
es: Etiquetado
gl: Etiquetaxe
lt: Paryškinimas
nl: Opmaak
no: Tekstformat
pt_br: Marcação
ru: Разметка
sk: Značkovanie

source: Markup Settings
de: Einstellungen für Textauszeichnung
es: Configuración de Etiquetado
gl: Configuración de etiquetaxe
lt: Formatavimo nuostatos
nl: Opmaak Instellingen
no: Kodeinnstillinger
pt_br: Configurações de Marcação
ru: Настройки разметки
sk: Značkovanie - nastavenia
vi: Thiêt lập Markup

source: Markup settings
de: Einstellungen für Textauszeichnung
es: Configuración de etiquetado
gl: Configuración da etiquetaxe
lt: Formatavimo nuostatos
nl: Opmaak instellingen
no: Kodeinnstillinger
pt_br: Configurações de marcação
ru: Настройки разметки
sk: Značkovanie - nastavenia
vi: Thiêt lập markup

source: Maximum age for cached values in seconds.
de: Maximales Alter für gecachte Werte in Sekunden.
es: Tiempo de vida máximo para los valores en la caché, en segundos.
gl: Tempo de vida máximo para os valores na cache, en segundos.
lt: Maksimalus podėlyje esančių reikšmių amžius, sekundėmis.
nl: Maximale leeftijd voor cache waarden (in seconden).
no: Maksimal alder på lagrede verdier i sekunder.
pt_br: Idade máxima para valores em cache, em segundos.
ru: Максимальное время жизни для кешированных значений (в секундах).
sk: Maximálna trvanlivosť cache-ovaných hodnôt v sekundách.
vi: Thời gian cache tối đa tính bằng giây.

source: Member
de: Benutzer
es: Miembro
gl: Membro
lt: Narys
nl: Lid
nn: Brukar
no: Medlem
pt_br: Membro
ru: Участник
sk: Člen
vi: Thành viên

source: Member Preferences
de: Benutzereinstellungen
es: Preferencias de Miembros
gl: Preferencias de membros
lt: Nario nuostatos
nl: Voorkeuren
no: Brukerinnstillinger
pt_br: Preferências do Membro
ru: Настройки пользователя
sk: Preferencie používateľa
vi: Các tùy chọn

source: Member makes content private
de: Benutzer setzt Artikel auf privat
es: El miembro hace privado el contenido
gl: O membro fai privado o contido
lt: Narys turinį padaro privatų
nl: Lid maakt inhoud privé
no: Bruker gjør innhold privat
pt_br: Membro torna o conteúdo privado
ru: Скрыть содержимое
sk: Používateľ mení stav obsahu na privátny
vi: Thành viên giữ kín nội dung

source: Member makes content visible to other internal users
de: Benutzer schaltet Artikel für interne Benutzer auf sichtbar.
es: El miembro hace visible el contenido a otros usuarios internos
gl: O membro failles visible o contido a outros usuarios internos
lt: Narys padaro turinį matomą kitiems vidaus naudotojams
nl: Gebruiker maakt content zichtbaar voor andere ingelogde gebruikers
no: Medlemmet gjør innholdet synlig for andre interne brukere
pt_br: Membro torna o conteúdo visível para outros usuários internos
sk: Zviditeľnenie obsahu pre ostatných interných používateľov
vi: Thành viên cho phép thành viên khác nhìn thấy nội dung

source: Member promotes content to internal draft
de: Benuzter gibt Artikel als internen Entwurf frei.
es: El miembro promociona el contenido a borrador interno
gl: O membro promociona o contido a borrador interno
lt: Narys perkelia turinį į vidinį juodraštį
nl: Gebruiker maakt content intern concept
no: Medlemmet forfremmer innholdet til internt utkast
pt_br: Membro promove o conteúdo a esboço interno
sk: Zmena stavu obsahu na interný návrh
vi: Thành viên đưa nội dung lên trạng thái bản thảo nội bộ

source: Member promotes content to public draft
de: Benuzter gibt Artikel als öffentlichen Entwurf frei.
es: El miembro promociona el contenido a borrador público
gl: O membro promociona o contido a borrador público
lt: Narys perkelia turinį į matomą juodraštį
nl: Gebruiker maakt content publiek concept
no: Medlemmet forfremmer innholdet til offentlig utkast
pt_br: Membro promove o conteúdo a esboço público
sk: Zmena stavu obsahu na verejný návrh
vi: Thành viên đưa nội dung lên trạng thái bản thảo công khai

source: Member retracts submission
de: Benutzer zieht Veröffentlichungsgesuch zurück
es: El miembro invalida el envío
gl: O membro invalida o envío
lt: Narys atšaukia pateikimą
nl: Lid trekt ingediend item terug
no: Bruker trekker tilbake innhold
pt_br: Membro retrai submissão
ru: Участник берёт свой запрос обратно
sk: Používateľ sťahuje príspevok
vi: Thành viên rút lại bài gửi

source: Member submits content for publication
de: Benutzer reicht Artikel zur Veröffentlichung ein.
es: El miembro envía el contenido para su publicación
gl: O membro envía o contido para a súa publicación
lt: Narys pateikia turinį publikavimui
nl: Leden dienen content in ter publicatie
no: Medlemmet sender innholdet til publisering
pt_br: Membro submete conteúdo para publicação
ru: Участники отправляют контент на публикацию
sk: Odoslanie obsahu na publikovanie
vi: Thành viên gửi nội dung để phát hành

source: Message
de: Nachricht
es: Mensaje
gl: Mensaxe
lt: Pranešimas
nl: Bericht
no: Melding
pt_br: Mensagem
ru: Сообщение
sk: Správa
vi: Thông điệp

source: Message type
de: Nachrichtentyp
es: Tipo de mensaje
gl: Tipo de mensaxe
lt: Pranešimo tipas
nl: Bericht type
no: Meldingstype
pt_br: Tipo da mensagem
ru: Тип сообщения
sk: Typ správy
vi: Kiểu thông điệp

source: Modification Date
de: Änderungsdatum
es: Fecha de Modificación
gl: Data de modificación
lt: Koregavimo data
nl: Wijzigingsdatum
no: Modifikasjonsdato
pt_br: Data de modificação
ru: Дата модификации
sk: Zmenené
vi: Ngày Thay đổi

source: Modify portlet
de: Portlet bearbeiten
es: Modificar portlet
gl: Modificar portlet
lt: Keisti langelį
nl: Portlet bewerken
no: Endre portlet
pt_br: Modificar portlet
ru: Изменить портлет
sk: Zmena portletu
vi: Hiệu chỉnh portlet

source: Move down
de: Nach unten verschieben
es: Bajar
gl: Baixar
lt: Nuleisti žemyn
nl: Naar beneden
no: Flytt ned
pt_br: Mover para baixo
ru: Переместить вниз
sk: Posunúť nadol
vi: Di chuyển xuổng

source: Move to folder ${folder}
de: In den Order ${folder} verschieben
es: Mover a carpeta ${folder}
gl: Mover o cartafol ${folder}
lt: Perkelti į aplanką ${folder}
nl: Verplaatsen naar map ${folder}
no: Flytt til mappe ${folder}
pt_br: Mover para a pasta ${folder}
ru: Переместить в папку ${folder}
sk: Presunúť do ${folder}
vi: Di chuyển đến thư mục ${folder}

source: Move up
de: Nach oben verschieben
es: Subir
gl: Subir
lt: Pakelti aukštyn
nl: Naar boven
no: Flytt opp
pt_br: Mover para cima
ru: Переместить вверх
sk: Posunúť nahor
vi: Di chuyển lên

source: My Folder
de: Mein Ordner
es: Mi Carpeta
gl: O meu cartafol
lt: Mano aplankas
nl: Mijn map
nn: Mi Mappe
no: Min Mappe
pt_br: Minha Pasta
ru: Моя папка
sk: Môj adresár
vi: Thư mục cá nhân

source: My favorites
de: Meine Lesezeichen
es: Mis favoritos
gl: Os meus favoritos
lt: Mano parankiniai
nl: Mijn favorieten
no: Mine favoritter
pt_br: Meus favoritos
ru: Моё избранное
sk: Obľúbené
vi: Sở thích của tôi

source: Nasty tags
de: Fiese Tags
es: Etiquetas no deseadas
gl: Etiquetas non desexadas
lt: Blogos žymos
nl: Gevaarlijke tags
no: Farlige koder
pt_br: Tags ofensivas
sk: Problematické tagy
vi: Các thẻ nguy hiểm

source: Navigation Settings
de: Navigation
es: Configuración de Navegación
gl: Configuración de Navegación
lt: Peržiūros nuostatos
nl: Navigatie instellingen
no: Navigasjonsinnstillinger
pt_br: Configurações da Navegação
ru: Настройки навигации
sk: Nastavenia navigácie
vi: Thiết lập Mục định hướng

source: Navigation settings updated.
de: Navigationseinstellungen wurden aktualisiert.
es: Configuración de navegación actualizada.
gl: Configuración de navegación actualizada.
lt: Atnaujintos peržiūros nuostatos.
nl: Navigatie instellingen opgeslagen.
no: Navigasjonsinnstillinger oppdatert.
pt_br: Configurações de navegação atualizadas.
ru: Настройки навигации обновлены.
sk: Nastavenia navigácie boli upravené.
vi: Các thiết lập cho Mục định hướng đã được cập nhật.

source: Need destination content ids.
de: Ein neuer Name wird benötigt.
es: Es necesario suministrar los identificadores de contenido destino.
gl: Cómpre subministrar os identificadores de contido destino.
lt: Reikalinga vietos ID.
nl: Geen nieuwe naam opgegeven.
no: Identifikator mangler.
pt_br: Os ids dos conteúdos de destino são necessários.
sk: Je potrebné uviesť cieľové id-čka (identifikátory).
vi: Cần phải có id của nội dung đích.

source: Need source content ids.
de: Der alte Name wird benötigt.
es: Es necesario suministrar los identificadores de contenido origen.
gl: Cómpre subministrar os identificadores de contido orixe.
lt: Reikalingas šaltinio ID.
nl: Geen oude naam opgegeven.
no: Identifikator mangler.
pt_br: Os ids dos conteúdos de origem são necessários.
sk: Je potrebné uviesť zdrojové id-čka (identifikátory).
vi: Cần phải có id của nội dung nguồn.

source: Never show icons
de: Keine Icons zeigen
es: Nunca mostrar iconos
gl: Nunca mostrar iconas
lt: Niekada nerodyti ikonų
nl: Nooit iconen tonen
no: Vis aldri ikoner
pt_br: Nunca exibir ícones
ru: Не отображать иконки
sk: Nezobrazovať ikonky
vi: Không hiển thị các biểu tượng

source: New reference created.
de: Neue Referenz erstellt.
es: Nueva referencia creada.
gl: Referencia nova creada.
lt: Sukurta nauja nuoroda.
nl: Nieuwe verwijzing aangemaakt
no: Nyhetsreferanse opprettet.
pt_br: Nova referência criada.
sk: Nový odkaz bol vytvorený.
vi: Tham chiếu mới đã được tạo.

source: New...
de: Neu...
es: Nuevo...
gl: Novo...
lt: Naujas...
nl: Nieuw...
no: Ny…
pt_br: Novo...
ru: Новый...
sk: Nové...
vi: Mới...

source: News
de: Nachrichten
es: Noticias
gl: Novas
lt: Naujienos
nl: Nieuws
nn: Nyhende
no: Nyheter
pt_br: Notícias
ru: Новости
sk: Správy
vi: Tin Tức

source: News Item
de: Nachricht
es: Noticia
gl: Nova
lt: Naujiena
nl: Nieuwsbericht
nn: Nyhende-artikkel
no: Nyhetsartikkel
pt_br: Notícia
ru: Новость
sk: Správa
vi: Mục Tin tức

source: News item changes saved.
de: Veränderungen an der Nachricht gespeichert.
es: Cambios en la noticia guardados.
gl: Cambios na nova gardados.
lt: Naujienų pakeitimai buvo išsaugoti
nl: Wijzigingen in Nieuwsbericht zijn opgeslagen.
nn: Endring av nyhende-artikkel lagra.
no: Endring av nyhetsartikkel lagret.
pt_br: Alterações na notícia salvas.
ru: Изменения новости сохранены.
sk: Správa - zmeny boli uložené.
vi: Thay đổi về mục tin tức đã được lưu lại.

source: No
de: Nein
gl: Non
lt: Ne
nl: Nee
nn: Nei
no: Nei
pt_br: Não
ru: Нет
sk: Nie
vi: Không

source: No changes done.
de: Keine Veränderungen erfolgt.
es: No se han realizado cambios.
gl: Non se fixeron cambios.
lt: Niekas nepakeista.
nl: Niets gewijzigd.
no: Ingen endringer utført.
pt_br: Alterações não realizadas.
sk: Nezmenené.
vi: Không có thay đổi được thực hiện.

source: No changes made.
de: Keine Veränderungen erfolgt.
es: No se ha aplicado ningún cambio
gl: Non se aplicou cambio ningún
lt: Niekas nepakeista.
nl: Geen wijzigingen
no: Ingen endringer utført.
pt_br: Alterações não realizadas.
sk: Bez zmien.
vi: Không có thay đổi.

source: No workflow
de: Kein Arbeitsablauf
es: Sin workflow
gl: Sen fluxo de traballo
lt: Darbų eigos nėra
nl: Geen workflow
no: Ingen arbeidsflyt
pt_br: Nenhum workflow
sk: Žiadny workflow
vi: Không có dòng công việc

source: Notify with message ${message}
de: Die Nachricht ${message} mitteilen
es: Notificar con el mensaje ${message}
gl: Notificar coa mensaxe ${message}
lt: Pranešti žinute ${message}
nl: Notificatie met bericht ${message}
no: Varsle med melding ${message}
pt_br: Notificar com a mensagem ${message}
sk: Oznámiť správu ${message}
vi: Thông báo bằng thông điệp ${message}

source: Number of items to display
de: Anzahl der Artikel
es: Número de elementos a mostrar
gl: Número de elementos para mostrar
lt: Rodomų elementų skaičius
nl: Aantal te tonen items
no: Antall elementer som skal vises
pt_br: Número de itens a exibir
sk: Počet zobrazovaných položiek
vi: Số lượng đối tượng hiển thị

source: Omit portlet border
de: Rahmen des Portlets verbergen
es: Omitir el borde del portlet
gl: Omitir o bordo do portlet
nl: Laat rand om portlet weg
no: Utelat ramme rundt portlet
ru: Не показывать границы портлета
sk: Nezobrazovať okraje portletu
vi: Bỏ đường viền của portlet

source: One or more items not copyable.
de: Ein oder mehrere Artikel sind nicht kopierbar.
es: Uno o más elementos no pueden copiarse.
gl: Un ou máis elementos non se poden copiar.
lt: Vienas ar keli elementai negali būti kopijuojami.
nl: Eén of meer items zijn niet te kopiëren.
no: Deler av innholdet kunne ikke kopieres.
pt_br: Um ou mais itens não podem ser copiados.
ru: Как минимум один элемент не может быть скопирован
sk: Niektoré položky sú neskopírovateľné.
vi: Không thể sao chép được một hoặc nhiều đối tượng.

source: One or more items not moveable.
de: Ein oder mehrere Artikel sind nicht verschiebbar.
es: Uno o más elementos no pueden moverse.
gl: Un ou máis elementos non se poden mover.
lt: Vienas ar keli elementai negali būti perkelti.
nl: Eén of meerdere items zijn niet te verplaatsen
no: Deler av innholdet kunne ikke flyttes.
pt_br: Um ou mais items não podem ser movidos.
ru: Как минимум один элемент не может быть перемещён
sk: Niektoré položky sú nepremiestniteľné.
vi: Không thể di chuyển được một hoặc nhiều đối tượng.

source: One or more selected items is locked.
de: Ein oder mehrere Artikel sind gesperrt
es: Uno o más de los elementos seleccionados ha sido bloqueado.
no: Ett eller flere valgte innholdselementer er låst

source: One or more selected items is no longer available.
de: Ein oder mehrere Artikel sind nicht mehr vorhanden.
es: Uno o más de los elementos seleccionados ya no están disponibles.
gl: Un ou máis dos elementos seleccionados xa non están dispoñibles.
lt: Vienas ar keli elementai negali būti pasiekiami.
nl: Eén of meer van de geselecteerde item(s) is/zijn niet meer beschikbaar.
no: Deler av det valgte innholdet er ikke lenger tilgjengelig.
pt_br: Um ou mais itens selecionados não estão mais disponíveis.
ru: Как минимум один элемент больше не существует.
sk: Niektoré položky už nie sú dostupné.
vi: Một hoặc nhiều đối tượng không còn tồn tại nữa.

source: Only for users who are logged in
de: Nur für angemeldete Benutzer
es: Sólo para usuarios conectados
gl: Só para usuarios conectados
lt: Tik prisijungusiems naudotojams
nl: Alleen voor ingelogde gebruikers
no: Bare for innloggede brukere
pt_br: Apenas para usuários que estiverem autenticados
ru: Только для авторизованных пользователей
sk: Len pre prihlásených používateľov
vi: Chỉ cho người dùng đã đăng nhập

source: OpenID Login
de: OpenID-Anmeldung

source: OpenID login
de: OpenID-Kennung
es: Inicio de sesión OpenID
gl: Inicio de sesión OpenID
lt: OpenID prisijungimo vardas
no: OpenID-innlogging
pt_br: Acessar via OpenID
vi: Đăng nhập bằng OpenID
