Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: label_groups
de: Gruppen
es: Grupos
gl: Grupos
lt: Grupės
nl: Groepen
nn: Grupper
no: Grupper
pt_br: Grupos
ru: Группы
sk: Skupiny
vi: Nhóm người dùng

source: label_here
de: hier
es: aquí
gl: aquí
lt: čia
nl: hier
no: her
pt_br: aqui
ru: тут
sk: tu
vi: ở đây

source: label_historical_unavailable
de: Keine Historie vorhanden
es: El Histórico no está disponible
gl: O Histórico non está dispoñible
lt: Istorinis vaizdas neįmanomas
nl: Geschiedenis niet beschikbaar
nn: Historiske data ikkje tilgjengeleg
no: Historiske data ikke tilgjengelig
pt_br: Histórico não disponível
ru: История недоступна
sk: História nie je k dispozícii
vi: Không có nhật ký

source: label_history
de: Historie
es: Histórico
gl: Histórico
lt: Istorija
nl: Geschiedenis
no: Historikk
pt_br: Histórico
ru: История
sk: História
vi: Nhật ký

source: label_home
de: Startseite
es: Inicio
gl: Inicio
lt: Į pradžią
nl: Home
no: Forside
pt_br: Página Inicial
ru: Домой
sk: Domov
vi: Trang chủ

source: label_homepage
de: Homepage
es: Página personal
gl: Páxina persoal
lt: Pradinis puslapis
nl: Homepage
no: Hjemmeside
pt_br: Página pessoal
ru: Домашняя страница
sk: Domovská stránka
vi: Trang chủ

source: label_identity_url
de: OpenID URL
es: URL de OpenID
gl: URL de OpenID
lt: OpenID URL
nl: OpenID URL
no: OpenID-URL
pt_br: URL OpenID
sk: OpenID URL
vi: URL của OpenID

source: label_ignored_exception
de: Zu ignorierende Fehlertypen
es: Tipos de excepción ignorados
gl: Tipos de excepción ignorados
lt: Ignoruojami išimčių tipai
nl: Genegeerde meldingen
nn: typar feil som skal ignorerast
no: Typer feil som skal ignoreres
pt_br: Ignorar tipos de exceções
ru: Игнорируемые типы исключений
sk: Ignorovať
vi: Các loại lỗi đã được bỏ qua

source: label_image
de: Bild
es: Imagen
gl: Imaxe
lt: Paveikslėlis
nl: Afbeelding
no: Bilde
pt_br: Imagem
ru: Изображение
sk: Obrázok
vi: Hình ảnh

source: label_image_caption
de: Bildtitel
es: Título de la Imagen
gl: Título da imaxe
lt: Paveikslėlio pavadinimas
nl: Onderschrift
no: Bildetekst
pt_br: Legenda da Imagem
ru: Название изображения
sk: Popis obrázku
vi: Chú thích hình ảnh

source: label_immediately_addable_types
de: Erlaubte Artikeltypen
es: Tipos permitidos
gl: Tipos permitidos
lt: Pageidaujamas tipas
nl: Toegestane typen
no: Tillatte innholdstyper
pt_br: Tipos permitidos
sk: Preferované typy
vi: Các kiểu nội dung được phép sử dụng

source: label_include_contained_objects
de: Auf alle Artikel im Ordner anwenden
es: Incluir los elementos contenidos
gl: Incluír os elementos contidos
lt: Įtraukti aplanko elementus
nl: Inclusief subitems
no: Inkludér innholdet i mappen
pt_br: Incluir os itens contidos na pasta
sk: Zahrnúť obsiahnuté objekty
vi: Bao gồm các đối tượng trong thư mục

source: label_include_top_node
de: Obersten Eintrag einbeziehen
es: Incluir nodo superior
gl: Incluír nodo superior
lt: Įtraukti viršutinį mazgą
nl: Top niveau tonen
no: Inkluder toppnivå
pt_br: Incluir o nodo topo
ru: Включить название самого раздела
sk: Zahrnúť najvyšší uzol
vi: Bao gồm cả nút trên cùng

source: label_inherit_criteria
de: Kriterien erben
es: Herencia de Criterios
gl: Herdanza de criterios
lt: Paveldėti kriterijų
nl: Criteria overnemen
nn: Arv av vilkår
no: Arv av betingelser
pt_br: Herdar Critério
ru: Наследовать критерий
sk: Zdediť kritériá
vi: Tiêu chuẩn kế thừa

source: label_inherit_local_roles
de: Berechtigungen von übergeordneten Ordnern übernehmen
es: Heredar permisos de niveles superiores
gl: Herdar permisos de niveis superiores
lt: Paveldėti teises iš aukštesnių lygių
nl: Permissies overnemen van bovenliggende map
no: La innstillinger gå i arv fra mappene over
pt_br: Herdar permissões dos níveis superiores
sk: Zdediť oprávnenia z vyšších úrovní
vi: Thừa kế quyền từ các mức cao hơn.

source: label_install
de: Installieren
es: Instalar
gl: Instalar
lt: Įdiegti
nl: Installeren
no: Installér
pt_br: Instalar
ru: Установить
sk: Nainštalovať
vi: Cài đặt

source: label_item_count
de: Artikelanzahl
es: Número de Elementos
gl: Número de Elementos
lt: Elementų skaičius
nl: Aantal items
no: Antall elementer
pt_br: Número de Itens
ru: Количество элементов
sk: Počet položiek
vi: Số lượng đối tượng

source: label_item_selected
de: Artikel: ${contentitem}
es: Elemento: ${contentitem}
gl: Elemento: ${contentitem}
lt: Elementas: ${contentitem}
nl: Item: ${contentitem}
no: Innhold: ${contentitem}
pt_br: Item: ${contentitem}
ru: Элемент: ${contentitem}
sk: Položka: ${contentitem}
vi: Đối tượng: ${contentitem}

source: label_item_type
de: Artikeltyp
es: Tipo de elemento
gl: Tipo de elemento
lt: Elemento tipas
nl: Type item
nn: Innhaldstype
no: Innholdstype
pt_br: Tipo de item
ru: Тип элемента
sk: Typ
vi: Kiểu đối tượng

source: label_keywords
de: Stichwörter
es: Palabras clave
gl: Palabras clave
lt: Raktiniai žodžiai
nl: Trefwoorden
nn: Nøkkelord
no: Nøkkelord
pt_br: Categorias
ru: Ключевые слова
sk: Kľúčové slová
vi: Từ khóa

source: label_language
de: Sprache
es: Idioma
gl: Idioma
lt: Kalba
nl: Taal
nn: Språk
no: Språk
pt_br: Idioma
ru: Язык
sk: Jazyk
vi: Ngôn ngữ

source: label_language_settings_link
de: Spracheinstellungen…
es: Configuración de idioma…
gl: Configuración de idioma…
lt: Kalbos nuostatos...
nl: Taal instellingen...
no: Språkinnstillinger...
pt_br: Configurações de idioma…
sk: Jazykové nastavenia...
vi: Thiết lập ngôn ngữ...

source: label_languages
de: Sprachen
es: Idiomas
gl: Idiomas
lt: Kalbos
nl: Talen
no: Språk
pt_br: Idiomas
ru: Языки
sk: Jazyky
vi: Ngôn ngữ

source: label_limit_number
de: Eingrenzung der Suchresultate
es: Limitar Resultados de Búsqueda
gl: Limitar resultados de procura
lt: Apriboti paieškos rezultatus
nl: Beperk zoekresultaten
no: Begrens søkeresultat
pt_br: Limitar Resultados da Busca
ru: Ограничение Результатов Поиска
sk: Počet výsledov vyhľadávania
vi: Giới hạn kết quả tìm kiếm

source: label_listed_status
de: Auflistungsstatus
es: Listado en búsquedas
gl: Listaxe en procuras
lt: Paskelbta paieškoje
nl: Tonen in zoekopdrachten
nn: Synlegheit
no: Synlighet
pt_br: Listado nas buscas
ru: Показывать в списке участников
sk: Zobrazovať vo vyhľadávaniach
vi: Liệt kê tên trong kết quả tìm kiếm

source: label_local_roles
de: Funktionen
es: Roles Locales
gl: Roles locais
lt: Vietinės rolės
nl: Lokale rol(len)
no: Lokale roller
pt_br: Papéis Locais
ru: Локальные роли
sk: Lokálne role
vi: Vai trò cục bộ

source: label_locally_allowed_types
de: Selten benutzte Artikeltypen
es: Tipos secundarios
gl: Tipos secundarios
lt: Galimi pridėti tipai
nl: Secondaire typen
no: Sekundære typer
pt_br: Tipos secundários
sk: Sekundárne povolené typy
vi: Các kiểu nội dung thứ cấp

source: label_localrole_to_assign
de: Funktionen, die zugewiesen werden sollen
es: Rol para asignar
gl: Rol para asignar
lt: Paskirti rolę
nl: Toe te kennen rol
nn: Rolle som skal tildelast
no: Rolle som skal tildeles
pt_br: Papel a atribuir
ru: Роль для назначения
sk: Priradiť rolu
vi: Vai trò để ấn định

source: label_localroles_to_assign_to_selected_users
de: Funktionen, die ausgewählten Benutzern und Gruppen zugewiesen werden sollen
es: Roles a asignar a los usuarios/grupos seleccionados
gl: Roles para lles asignar aos usuarios/grupos seleccionados
lt: Rolės, kurias priskirsite parinktiems naudotojams ar grupėms
nl: Toe te kennen rollen aan de geselecteerde gebruiker(s) en/of rol(len)
no: Roller som skal tildeles de valgte brukere/grupper
pt_br: Papéis para atribuir ao(s) usuário(s)/grupo(s) selecionado(s)
ru: Роли назначенные выбранным пользователям и группам
sk: Lokálne role na priradenie vybraným kontám, skupinám
vi: Vai trò để ấn định cho người dùng/nhóm được chọn

source: label_location
de: Ort:
es: Localización
gl: Localización
lt: Vieta:
nl: Locatie:
no: Sted
pt_br: Local
ru: Расположение
sk: Miesto:
vi: Nơi cư trú

source: label_locked
de: Gesperrt
es: Bloqueado
gl: Bloqueado
lt: Užrakinta
nl: Op slot
no: Låst
pt_br: Travado
ru: Заблокирован
sk: Zamknuté
vi: Đã bị khoá

source: label_log_in
de: Anmelden
es: Entrar
gl: Entrar
lt: Prisijungti
nl: Inloggen
no: Logg inn
pt_br: Acessar
ru: Войти
sk: Prihlásiť sa
vi: Đăng nhập

source: label_login_continue
de: Fortfahren
es: Continuar
gl: Continuar
lt: Tęsti
nl: Doorgaan
no: Fortsett
pt_br: Continuar
ru: Продолжить
sk: Pokračovať
vi: Tiếp tục

source: label_login_continue_to_home_page
de: Zur Startseite von ${portal_title}...
es: Continuar a la página de inicio de ${portal_title}
gl: Continuar á páxina de inicio de ${portal_title}
lt: Tęsti naršymą ${portal_title} pirmame puslapyje
nl: Doorgaan naar de home page van ${portal_title}
pt_br: Ir para a página inicial de ${portal_title}
ru: Перейдите к главной странице сайта ${portal_title}
sk: Na hlavnú stránku, ${portal_title}
vi: Tiếp tục chuyển đến trang chủ ${portal_title}

source: label_login_name
de: Benutzername
es: Nombre de Usuario
gl: Nome de usuario
lt: Prisijungimo vardas
nl: Gebruikersnaam
no: Brukernavn
pt_br: Nome do Usuário
ru: Логин
sk: Login identifikátor, používateľské meno
vi: Tên đăng nhập

source: label_login_to_add_comments
de: Zum Kommentieren müssen Sie sich anmelden
es: Inicie la sesión para agregar comentarios
gl: Inicie a sesión para engadir comentarios
lt: Prisijungti, kad galėtumėte komentuoti
nl: Login om opmerkingen te kunnen toevoegen
no: Logg inn for å legge til kommentarer
pt_br: Acesse para adicionar comentários
ru: Зарегистрируйтесь чтобы добавлять комментарии
sk: Prihláste sa, aby ste mohli pridať komentáre
vi: Đăng nhập hệ thống để gửi lời bình

source: label_login_to_send_feedback
de: Bitte melden Sie sich an, um eine Rückmeldung zu geben.
es: Inicie la sesión para enviar una respuesta
gl: Inicie a sesión para enviar unha resposta
lt: Prisijunkite, jei norite atsakyti
nl: Log in om een reactie te verzenden
no: Logg inn for å sende melding
pt_br: Acesse para enviar uma mensagem de retorno
ru: Войдите на сайт, чтобы отправить отзыв
sk: Prihláste sa, aby ste mohli poslať reakciu
vi: Đăng nhập hệ thống để gửi phản hồi

source: label_look
de: Aussehen
es: Apariencia
gl: Aparencia
lt: Išvaizda
nl: Vormgeving
nn: Utsjånad
no: Utseende
pt_br: Aparência
ru: Вид
sk: Vzhľad
vi: Giao diện

source: label_mail_password
de: Passwort zusenden?
es: ¿Enviar la contraseña por correo?
gl: Enviar o contrasinal por correo?
lt: Siųsti el.laišką su slaptažodžiu
nl: Stuur een e-mail met het wachtwoord.
nn: Send passord?
no: Send passord?
pt_br: Enviar um E-Mail com a senha
ru: Отправить пароль по электронной почте?
sk: Poslať e-mail s heslom
vi: Gửi mật khẩu qua thư điện tử

source: label_main_language
de: Muttersprache:
es: Idioma Principal:
gl: Idioma principal:
lt: Pagrindinė kalba:
nl: Standaard Taal:
no: Hovedspråk:
pt_br: Idioma Principal:
ru: Основной язык:
sk: Hlavný jazyk:
vi: Ngôn ngữ chính

source: label_message
de: Nachricht
es: Mensaje
gl: Mensaxe
lt: Pranešimas
nl: Bericht
no: Beskjed
pt_br: Mensagem
ru: Сообщение
sk: Správa
vi: Nội dung thông điệp

source: label_modification_date
de: Änderungszeitpunkt
es: Fecha de Modificación
gl: Data de modificación
lt: Koregavimo data
nl: Wijzigingsdatum
no: Modifikasjonsdato
pt_br: Data de Modificação
ru: Дата модификации
sk: Modifikované
vi: Ngày thay đổi

source: label_name
de: Name
es: Nombre
gl: Nome
lt: Vardas
nl: Naam
nn: Identifikator
no: Navn
pt_br: Nome
ru: Имя
sk: Meno
vi: Tên

source: label_navigation_root_path
de: Wurzel
es: Nodo raíz
gl: Nodo raíz
lt: Šakninis mazgas
nl: Root pad
no: Rotnivå
pt_br: Nodo raiz
sk: Koreňový (root) uzol
vi: Nút gốc

source: label_navigation_startlevel
de: Startebene
es: Nivel inicial
gl: Nivel inicial
lt: Pradžios lygis
nl: Start niveau
no: Startnivå
pt_br: Nível inicial
sk: Počiatočná hladina
vi: Cấp bắt đầu

source: label_navigation_title
de: Titel
es: Título
gl: Título
lt: Pavadinimas
nl: Titel navigatie portlet
no: Tittel
pt_br: Título
sk: Názov
vi: Tựa đề

source: label_navigation_tree_depth
de: Navigationsbaumtiefe
es: Profundidad del árbol de navegación
gl: Profundidade da árbore de navegación
lt: Peržiūros medžio gylis
nl: Navigatie diepte
no: Dybde på navigasjonstreet
pt_br: Profundidade da árvore de navegação
sk: Hĺbka navigačného stromu
vi: Độ sâu cây định hướng

source: label_navigation_types
de: Erscheinende Artikeltypen
es: Tipos de contenido mostrados
gl: Tipos de contido mostrados
lt: Rodomi turinio tipai
nl: Weergegeven content types
no: Typer innhold som blir vist
pt_br: Tipos de conteúdo exibidos
ru: Отображаемые типы
sk: Zobrazené typy obsahu
vi: Hiển thị các kiểu nội dung

source: label_navtree_wf_enable
de: Filtere nach Veröffentlichungsstatus
es: Filtro sobre el estado del flujo de trabajo
gl: Filtro sobre o estado do fluxo de traballo
lt: Filtruoti darbo eigos būseną
nl: Filter op publicatiestatus
no: Filtrér etter tilstand
pt_br: Filtrar pelo estado do workflow
ru: Фильтр состояния документооборота
sk: Filter pre stav workflowu
vi: Lọc dựa trên trạng thái của dòng công việc

source: label_new_categories
de: Neue Kategorien
es: Categorías nuevas
gl: Categorías novas
lt: Naujos kategorijos
nl: Nieuwe categorieën
no: Nye kategorier
pt_br: Novas categorias
ru: Новые категории
sk: Nové kategórie
vi: Loại mới

source: label_new_items_since
de: Neue Artikel seit
es: Nuevos elementos desde
gl: Elementos novos desde
lt: Naujų elementų nuo
nl: Nieuwe items sinds
nn: Nytt innhald sida
no: Nytt innhold siden
pt_br: Notícias desde
ru: Новые элементы с
sk: Nové od
vi: Các đối tượng mới kể từ

source: label_new_owner
de: Neuer Besitzer
es: Nuevo propietario
gl: Propietario novo
lt: Naujas autorius
nl: Nieuwe eigenaar
nn: Ny eigar
no: Ny eier
pt_br: Novo dono
ru: Новый владелец
sk: Nový vlastník
vi: Chủ sở hữu mới

source: label_new_owner_search
de: Suche nach neuem Besitzer
es: Búsqueda de nuevo propietario
gl: Procura de propietario novo
lt: Ieškoti naujo autoriaus
nl: Zoeken naar nieuw eigenaar
no: Søk etter ny eier
pt_br: Buscar por um novo dono
sk: Vyhľadanie konta nového vlastníka.
vi: Tìm chủ sở hữu mới

source: label_new_password
de: Neues Passwort
es: Nueva contraseña
gl: Contrasinal novo
lt: Naujas slaptažodis
nl: Nieuw wachtwoord
nn: Nytt passord
no: Nytt passord
pt_br: Nova senha
ru: Новый пароль
sk: Nové heslo
vi: Mật khẩu mới

source: label_new_short_name
de: Neuer Kurzname
es: Nuevo Nombre Corto
gl: Nome curto novo
lt: Naujas trumpas pavadinimas
nl: Nieuwe verkorte naam
nn: Ny indentifikator
no: Ny indentifikator
pt_br: Novo Nome Curto
ru: Новый идентификатор
sk: Nové krátke meno, Id
vi: Tên viết tắt mới

source: label_new_title
de: Neuer Titel
es: Nuevo Título
gl: Título novo
lt: Naujas pavadinimas
nl: Nieuwe titel
nn: Ny tittel
no: Ny tittel
pt_br: Novo Título
ru: Новое название
sk: Nový názov, titul
vi: Tiêu đề mới

source: label_news_image
de: Bild
es: Imagen
gl: Imaxe
lt: Paveikslėlis
nl: Afbeelding
no: Bilde
pt_br: Imagem
ru: Изображение
sk: Obrázok
vi: Hình ảnh

source: label_next
de: Nächster
es: Siguiente
gl: Seguinte
lt: Kitas
nl: Volgende
no: Neste
pt_br: Próximo
ru: Следующий
sk: Ďalej
vi: Kế tiếp

source: label_next_item
de: Weiter: ${itemtitle}
es: Siguiente: ${itemtitle}
gl: Seguinte: ${itemtitle}
lt: Kitas: ${itemtitle}
nl: Volgende: ${itemtitle}
no: Neste: ${itemtitle}
ru: Следующий: ${itemtitle}
sk: Ďalej na: ${itemtitle}
vi: Tiếp theo: ${itemtitle}

source: label_next_item_arrow
de: Pfeil nach rechts
es: Flecha derecha
gl: Frecha dereita
nl: Pijl naar rechts
no: Høyrepil
sk: Šipka vpravo
vi: Mũi tên phải

source: label_no_change
de: Keine Änderung
es: Sin cambios
gl: Sen cambios
lt: Nėra pakeitimų
nl: Geen verandering
no: Ingen endring
pt_br: Sem alteração
ru: Без изменений
sk: Bez zmien
vi: Không thay đổi

source: label_no_group_specified
de: Es wurde keine Gruppe bestimmt.
es: No ha especificado ningún grupo.
gl: Non especificou ningún grupo.
lt: Nebuvo nurodyta grupė.
nl: Geen groep aangegeven.
nn: Inga gruppe oppgjeven.
no: Ingen gruppe oppgitt.
pt_br: Nenhum grupo foi especificado.
ru: Не была указана группа.
sk: Nešpecifikovaná skupina.
vi: Bạn chưa chọn nhóm người dùng.

source: label_no_prefs_panels_available
de: Keine Produkteinstellungen verfügbar.
es: No hay paneles de preferencias disponibles.
gl: Non hai paneis de preferencias dispoñibles.
lt: Negalimi pasirinkimų keitimai.
nl: Geen panels beschikbaar.
no: Ingen innstillingspaneler tilgjengelige.
pt_br: Nenhum painel de preferências está disponível.
sk: Preferenčné panaly nie sú k dispozícii.
vi: Không có thanh sở thích có thể dùng được.

source: label_no_reference
de: <keine Referenz>
es: <sin referencia>
gl: <sin referencia>
lt: <nėra nuorodos>
nl: <geen verwijzing>
no: <ingen referanse>
pt_br: <sem referência>
sk: <bez referencie>
vi: <không có tham chiếu>

source: label_no_results_found
de: Keine passenden Resultate gefunden.
es: No se han encontrado resultados.
gl: Non se atoparon resultados.
lt: Nėra rezultatų atitinkančių Jūsų užklausą.
nl: Geen resultaten gevonden.
no: Ingen resultater samsvarer med søket.
pt_br: Nenhum resultado foi encontrado.
sk: Bez výsledkov.
vi: Không tìm thấy kết quả phù hợp nào.

source: label_no_workflow
de: Kein Arbeitsablauf
es: Sin workflow
gl: Sen fluxo de traballo
lt: Nėra darbų eigos
nl: Geen workflow
no: Ingen arbeidsflyt
pt_br: Nenhum workflow
sk: Bez workflow-u
vi: Không có dòng công việc

source: label_nonfolderish_tabs_tabs_enable
de: Erstelle für alle Artikel Einträge in der Hauptnavigation
es: Generar pestañas para elementos que no sean carpetas.
gl: Xerar pestanas para elementos que non sexan cartafoles.
lt: Sugeneruoti korteles elementams, išskyrus aplankus
nl: Tabbladen genereren voor alle type items
no: Opprett faner for andre elementer enn mapper
pt_br: Gerar tabs para itens que não sejam uma pasta.
sk: Generovať záložky, taby pre položky, ktoré nie sú adresármi.
vi: Tự động tạo thẻ mục cho nội dung không phải là thư mục.

source: label_number_exceptions
de: Anzahl der Fehler, die gespeichert werden.
es: Número de excepciones para guardar
gl: Número de excepcións para gardar
lt: Saugomų išimčių skaičius
nl: Aantal te bewaren foutmeldingen
nn: Antall feilmeldingar som skal behaldast
no: Antall feilmeldinger som skal beholdes
pt_br: Número de exceções a serem mantidas.
ru: Количество исключений для хранения
sk: Počet uchovávaných výnimiek
vi: Số lượng lỗi cần ghi lại

source: label_ok
de: OK
es: Aceptar
gl: Aceptar
lt: Gerai
nl: OK
no: OK
pt_br: Ok
ru: Ок
sk: Ok
vi: Đồng ý

source: label_openid_log_in
de: Anmelden
es: Iniciar sesión
gl: Iniciar sesión
lt: Prisijungti
nl: Inloggen
no: Logg inn
pt_br: Acessar
sk: Prihlásenie
vi: Đăng nhập

source: label_or
de: oder
es: o
gl: ou
lt: arba
nl: of
no: eller
pt_br: ou
ru: или
sk: alebo
vi: hoặc

source: label_ordinary_content_editor
de: Normaler Formulareditor (funktioniert in allen Browsern)
es: Editor básico de área de texto HTML (funciona en todos los navegadores)
gl: Editor básico de área de texto HTML (funciona en todos os navegadores)
lt: Paprastas redaktorius formų pagrindu (veikia visose naršyklėse)
nl: Geen (werkt in alle browsers)
nn: Vanlig skjema-basert redigering (virker i alle nettlesarar)
no: Vanlig skjema-basert redigering (virker i alle nettlesere)
pt_br: Editor comum baseado em formulário (funciona em todos os navegadores)
ru: Обычный редактор на базе форм (работает во всех браузерах)
sk: Bežný formulárový editor (funguje v každom prehliadači)
vi: Trình biên tập thông thường (làm việc được với tất cả các trình duyệt)

source: label_outdated_product_reinstall
de: Dieses Produkt ist veraltet. Die Version im Dateisystem ist ${version}. Neu installieren: ${reinstall_button}
es: Este producto ha sido actualizado. La versión disponible en el sistema de archivos es ${version}. Reinstalar: ${reinstall_button}
gl: Este producto foi actualizado. A versión dispoñible no sistema de ficheiros é ${version}. Reinstalar: ${reinstall_button}
nl: Er is een nieuwere versie van dit product beschikbaar. De versie op het bestandssysteem is (${version}). Klik hier om opnieuw te installeren: ${reinstall_button}
nn: Dette produktet er ikkje siste versjon, klikk her for å oppdatera
pt_br: Esse produto foi atualizado. A versão no sistema de arquivos é ${version}. Reinstalar: ${reinstall_button}
sk: Tento produkt bol aktualizovaný. Verzia vo filesystéme je ${version}. Reinštalovať: ${reinstall_button}
vi: Product này đã được nâng cấp. Phiên bản mới: ${version}. Cài đặt lại: ${reinstall_button}"

source: label_parent
de: Übergeordneter Artikel
es: Padre
gl: Pai
lt: Tėvas
nl: Bovenliggende item
no: Overordnet
pt_br: Superior
sk: Rodič
vi: Cha

source: label_password
de: Passwort
es: Contraseña
gl: Contrasinal
lt: Slaptažodis
nl: Wachtwoord
nn: Passord
no: Passord
pt_br: Senha
ru: Пароль
sk: Heslo
vi: Mật khẩu

source: label_password_change_mail
de: Sie werden als nächstes eine E-Mail erhalten. Diese enthält einen Link zu einer Seite, auf der Sie die Registrierung abschließen können.
es: Se generará un URL que le será enviado por correo; utilice el enlace para abrir la página donde puede cambiar su contraseña y completar el proceso de registro.
gl: Xerarase un URL que lle será enviado por correo; utilice a ligazón para abrir a páxina onde pode cambiar o seu contrasinal e completar o proceso de rexistro.
lt: Užbaigiant registraciją, Jums bus sugeneruotas ir el.paštu išsiųstas nario slaptažodis.
nl: Een registratielink zal naar uw e-mailadres worden gestuurd. Volg de registratielink in het e-mailbericht. U komt dan bij een pagina waar u uw wachtwoord kunt invoeren om het registratieproces te voltooien.
no: En URL blir opprettet og sendt til deg via e-post. Følg lenken for å komme til en side der du kan endre passordet og fullføre registreringen.
pt_br: Uma URL será gerada e enviada por E-Mail para você; siga o link para acessar uma página onde você pode alterar a sua senha e completar o processo de registro.
ru: Ссылка была сгенерирована и выслана вам по электронной почте. Откройте ссылку, чтобы попасть на страницу, на которой вы сможете изменить пароль и завершить процесс регистрации.
sk: Onedlho dostanete e-mail s URL, kde si budete môcť nastaviť Vaše heslo. Po obdržaní spomínaného e-mailu, choďte na uvedený link, prosím.
vi: Một địa chỉ URL sẽ được tạo ra và gửi đến địa chỉ thư điện tử của bạn; hãy bấm vào liên kết để truy cập vào trang cho phép bạn thay đổi mật khẩu và hoàn tất quá trình đăng ký.

source: label_path_criteria_recurse
de: Unterordner durchsuchen
es: Buscar en Subcarpetas
gl: Buscar en subcartafoles
lt: Ieškoti paaplankiuose
nl: Zoek in submappen
no: Søk i undermapper
pt_br: Procurar nas subpastas
ru: Поиск в подпапках
sk: Prehľadávať podadresáre
vi: Tìm trong Thư mục con

source: label_path_criteria_value
de: Ordner
es: Carpetas
gl: Cartafoles
lt: Aplankai
nl: Mappen
no: Mapper
pt_br: Pastas
ru: Папки
sk: Adresáre
vi: Thư mục

source: label_perform_search
de: Suchen
es: Efectuar la Búsqueda
gl: Efectuar a procura
lt: Vykdyti paiešką
nl: Zoekopdracht uitvoeren
no: Utfør søk
pt_br: Efetuar Busca
ru: Произвести поиск
sk: Vyhľadať
vi: Thực hiện Tìm kiếm

source: label_plone_cms
de: Plone<sup>&reg;</sup> CMS — Open Source Content Management System
es: Plone<sup>&reg;</sup> CMS — Sistema de Gestión de Contenidos de Fuentes Abiertos
gl: Plone<sup>&reg;</sup> CMS — Sistema de xestión de contidos de fontes abertos
lt: Plone<sup>&reg;</sup> atvirojo kodo turinio valdymo sistema
nl: Plone<sup>&reg;</sup> CMS - Open Source Content Management Systeem
no: Plone<sup>&reg;</sup> CMS - Open Source Content Management System
pt_br: Plone<sup>&reg;</sup> CMS — Sistema de Gerenciamento de Conteúdo de Código Aberto
sk: Plone<sup>&reg;</sup> CMS — Open Source systém na správu obsahu
vi: Plone<sup>&reg;</sup> CMS - Hệ Quản Trị Nội Dung Mã Nguồn Mở

source: label_plone_foundation
de: Plone Foundation
es: Fundación Plone
gl: Fundación Plone
lt: Plone fondas
nl: Plone Foundation
no: Plone Foundation
pt_br: Fundação Plone
ru: Фонд Plone
sk: Plone nadácia
vi: Plone Foundation
