Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Determines if your Plone is optimized for small or large sites. In environments with a lot of groups it can be very slow or impossible to build a list all groups. This option tunes the user interface and behaviour of Plone for this case by allowing you to search for groups instead of listing all of them.
de: Legt fest, ob Ihre Website für wenige oder viele Gruppen optimiert wird. Wenn es viele Gruppen gibt, kann die Auflistung aller Gruppen sehr langsam sein. Ist diese Option eingeschaltet, erhalten Sie statt einer Liste aller Gruppen die Möglichkeit, nach Gruppen zu suchen.
es: Determina si su Plone está optimizado para sitios grandes o pequeños. En entornos con muchos grupos pueder ser muy lento o incluso imposible el construir una lista con todos los grupos. Esta opción optimiza el interfaz de usuario y el comportamiento de Plone para este caso permitiéndole buscar por grupos en lugar de listarlos todos.
gl: Determina se o seu Plone está optimizado para sitios grandes ou pequenos. En contornos con moitos grupos, poder ser moi lento ou mesmo imposible o construír unha lista con todos os grupos. Esta opción optimiza a interface de usuario e o comportamento de Plone para este caso, o que lle permite procurar por grupos no canto de listalos todos.
lt: Nustato, ar Jūsų Plone yra optimizuotas mažiems ar dideliems tinklalapiams. Aplinkose, kur yra daug grupių, gali būti labai sunku ar neįmanoma sukurti visų grupių sąrašo. Ši parinktis nustato naudotojo sąsają ir Plone savybes tokiam atvejui ir leidžia Jums ieškoti grupių vietoj to, kad generuoti visų grupių sąrašą.
nl: Bepaald of de site is geoptimaliseerd voor grote hoeveelheden gebruikers. Bijvoorbeeld het tonen van alle groepen in gebruikers- en groepenbeheer kan erg lang duren.
no: Indikerer om din Plone er tilpasset for små eller store nettsteder. I miljøer med mange grupper kan det ta svært lang tid eller være umulig å opprette en liste over alle grupper. Dette alternativet tilpasser brukergrensesnittet og Plone-funksjonaliteten for slike tilfeller, ved at du kan søke etter grupper i stedet for å liste opp alle gruppene.
pt_br: Determina se o Plone está otimizado para pequenos ou grandes sites. Em ambientes com muitos grupos, pode ser muito lento ou impossível de obter a lista de todos os grupos. Esta opção otimiza a interface de usuário e o comportamento do Plone para este caso, permitindo que você procure por grupos ao invés listar todos eles.
sk: Optimalizácia Plone pre veľké sídla. V prostredí s množstvom skupín môže byť zostavenie ich zoznamu pomalé, prípadne nemožné. Táto voľba nastavuje používateľské rozhranie a chovanie Plone tak aby sa kontá skupín namiesto vypisovania ich všetkých len vyhľadávali.
vi: Tùy chọn hệ thống sẽ được tối ưu hóa cho những website nhỏ hoặc lớn. Ở môi trường có nhiều nhóm người dùng, hiển thị một danh sách đầy đủ tất cả nhóm người dùng sẽ rất chậm. Trong trường hợp này, tùy chọn này sẽ tùy chỉnh giao diện người dùng và cách hành xử của hệ thống cho phép bạn tìm kiếm nhóm người dùng thay vì liệt kê tất cả.

source: Determines if your Plone is optimized for small or large sites. In environments with a lot of users it can be very slow or impossible to build a list all users. This option tunes the user interface and behaviour of Plone for this case by allowing you to search for users instead of listing all of them.
de: Legt fest, ob Ihre Website für wenige oder viele Benutzer optimiert wird. Wenn es viele Benutzer gibt, kann die Auflistung aller Benutzer sehr langsam sein. Ist diese Option eingeschaltet, erhalten Sie statt einer Liste aller Gruppen die Möglichkeit, nach Gruppen zu suchen.
es: Determina si su Plone está optimizado para sitios grandes o pequeños. En entornos con muchos usuarios pueder ser muy lento o incluso imposible el construir una lista con todos los usuarios. Esta opción optimiza el interfaz de usuario y el comportamiento de Plone para este caso permitiéndole buscar por usuarios en lugar de listarlos todos.
gl: Determina se o seu Plone está optimizado para sitios grandes ou pequenos. En contornos con moitos usuarios, poder ser moi lento ou mesmo imposible construír unha listaxe con todos os usuarios. Esta opción optimiza a interface de usuario e o comportamento de Plone para este caso, o que lle permite procurar por usuarios no canto de listalos todos.
lt: Nustato, ar Jūsų Plone yra optimizuotas mažiems ar dideliems tinklalapiams. Aplinkose, kur yra daug naudotojų, gali būti labai sunku ar neįmanoma sukurti visų naudotojų sąrašo. Ši parinktis nustato naudotojo sąsają ir Plone savybes tokiam atvejui ir leidžia Jums ieškoti naudotojų vietoj to, kad generuoti visų naudotojų sąrašą.
nl: Bepaald of de site is geoptimaliseerd voor grote hoeveelheden gebruikers. Bijvoorbeeld het tonen van alle groepen in gebruikers- en groepenbeheer kan erg lang duren.
no: Indikerer om Plone er tilpasset små eller store nettsteder. I miljøer med mange brukere kan det ta svært lang tid eller være umulig å opprette en liste over alle brukere. Dette alternativet tilpasser brukergrensesnittet og Plone-funksjonaliteten for slike tilfeller, ved at du kan søke etter brukere i stedet for å liste opp alle brukerne.
pt_br: Determina se o Plone está otimizado para pequenos ou grandes sites. Em ambientes com muitos usuários, pode ser muito lento ou impossível de obter a lista de todos os usuários. Esta opção otimiza a interface de usuário e o comportamento do Plone para este caso, permitindo que você procure por usuários ao invés listar todos eles.
sk: Optimalizácia Plone pre veľké sídla. V prostredí s množstvom používateľov môže byť zostavenie ich zoznamu pomalé, prípadne nemožné. Táto voľba nastavuje používateľské rozhranie a chovanie Plone tak aby sa používateľské kontá namiesto vypisovania ich všetkých len vyhľadávali.
vi: Tùy chọn hệ thống sẽ được tối ưu hóa cho những website nhỏ hoặc lớn. Ở môi trường có nhiều người dùng, hiển thị một danh sách đầy đủ tất cả người dùng sẽ rất chậm. Trong trường hợp này, tùy chọn này sẽ tùy chỉnh giao diện người dùng và cách hành xử của hệ thống cho phép bạn tìm kiếm người dùng thay vì liệt kê tất cả.

source: Disabling locking here will only affect users editing content through the Plone web UI. Content edited via WebDAV clients will still be subject to locking.
de: Das Ausschalten der Bearbeitungssperre wirkt sich nur auf die Benutzer aus, die Artikel über die Plone-Bedienoberfläche bearbeiten. Artikel, die mit WebDAV-Clients bearbeitet werden, werden weiterhin gesperrt.
es: La deshabilitación del bloqueo sólo afectará a los usuarios que editen el contenido a traves del interfaz de usuario web de Plone. El contenido editado a través de clientes WebDAV seguirá sujeto al bloqueo.
no: Å slå av låsing her vil bare påvirke brukere som redigerer gjennom webgrensesnittet. Innhold redigert via WebDAV-klienter vil fremdeles kunne låses

source: Disallowed to paste item(s).
de: Es ist verboten, Artikel einzufügen.
es: No está permitido pegar elementos.
gl: Non está permitido pegar elementos.
lt: Neleista įklijuoti elemento.
nl: Niet toegestaan om item(s) te plakken.
no: Har ikke de nødvendige tilganger til å lime inn elementer her.
pt_br: Não é permitido colar itens.
sk: Vkladanie nie je povolené.
vi: Không được phép dán một hoặc nhiều đối tượng.

source: Discussion Item
de: Diskussionsbeitrag
es: Elemento de Discusión
gl: Elemento de discusión
lt: Diskusijos elementas
nl: Discussie
nn: Kommentar
no: Kommentar
pt_br: Item de Discussão
ru: Комментарий
sk: Diskusný príspevok
vi: Mục thảo luận

source: Discussion Items are documents which reply to other content.They should *not* be addable through the standard 'folder_factories' interface.
de: Diskussionsbeiträge sind Kommentare zu anderen Artikeln.
es: Los elementos de Debate son documentos que dan réplica a otro contenido. *No* deberían ser agregables a través del interfaz estándar 'folder_factories'
gl: Os elementos de debate son documentos que replican outro contido. *Non* deberían ser engadibles a través da interface estándar 'folder_factories'
lt: Diskusijų elementai yra dokumentai, kuriais atsakoma į kitą turinio elementą. Jie *neturėtų* būti įterpiami naudojantis 'aplankų_kūrimo' sąsaja.
nl: Door het invullen van dit formulier kunt u op inhoud van de website reageren. Dit is alleen mogelijk als de auteur deze mogelijkheid heeft ingeschakeld voor het betreffende item.
no: Kommentarer er dokumenter som inneholder svar på annet innhold. De skal *ikke* kunne legges til via standard "folder_factories"-grensesnitt.
pt_br: Itens de discussão são documentos em resposta a outros conteúdos. Eles não devem ser adicionáveis através da interface padrão 'folder_factories'.
ru: Элементы дискуссии являются документами с комментариями к другим объектам. Они *не* могут добавляться через стандартный интерфейс 'folder_factories'.
sk: Diskusné príspevky sú reakcie na iný obsah. *Nemali* by byť vytvárateľné prostredníctvom štandardného 'folder_factories' rozhrania.
vi: Mục thảo luận là bài viết trả lời cho một nội dung. Chúng không nên được thêm vào thông qua giao diện 'folder_factories' chuẩn.

source: Display and allow users to edit the 'Short name' content identifiers, which form the URL part of a content item's address. Once enabled, users will then be able to enable this option in their preferences.
de: Bestimmt, ob Kurznamen (auch bekannt als IDs) beim Bearbeiten eines Artikels geändert werden können. Wird diese Option nicht aktiviert, werden die Kurznamen aus dem Titel automatisch generiert.
es: Mostrar y permitir a los usuarios editar los identificadores de contenido 'Nombre corto', que constituyen parte del URL de la dirección de un elemento de contenido. Una vez habilitado aquí, los usuarios serán capaces de habilitar esta opción en sus preferencias.
gl: Mostrar e permitirlles aos usuarios editar os identificadores de contido 'Nome curto', que constitúen parte do URL do enderezo dun elemento de contido. Unha vez habilitado aquí, os usuarios serán quen de habilitar esta opción nas súas preferencias.
lt: Rodyti ir leisti naudotojams redaguoti 'Trumpo pavadinimo' turinio skirtukus, kurie formuoja turinio elemento adreso URL dalį. Tai įgalinus, naudotojai galės įgalinti šią parinktį savo nuostatose.
nl: 'Verkorte namen', die worden gebruikt in de URL, tonen en gebruikers toestaan deze te bewerken. Indien ingeschakeld, kunnen gebruikers individueel deze optie inschakelen bij hun 'Persoonlijke voorkeuren'.
no: Vis og gi brukerne mulighet til å redigere identifikatorene, som utgjør URL-delen av adressen til innhold. Når alternativet er aktivert, kan brukerne aktivere det i sine preferanser.
pt_br: Exibe e permite aos usuários a edição do identificador de 'nome curto' dos conteúdos, que forman parte da URL do endereço do item. Uma vez ativado, os usuários poderão gerenciar esta opção nas suas preferências.
ru: Отображать и разрешить пользователям редактировать "Краткое имя" для контента, из которого формируется URL для данного элемента. Если эта опция здесь включена, то пользователь может включить эту опцию у себя в настройках.
sk: Zobrazovať a povoliť editovanie 'krátkych mien', identifikátorov obsahu, ktoré sú súčasťou URL. Používatelia si potom môžu túto vlastnosť aktivovať v ich preferenciách.
vi: Hiển thị và cho phép người dùng thay đổi định danh của "Tên viết tắt" hình thành nên địa chỉ URL. Khi được bật, người dùng có thể sử dụng chức năng này bằng cách bật tùy chọn này trong phần Tùy chọn cá nhân.

source: Document changes saved.
de: Veränderungen am Dokument wurden gespeichert.
es: Cambios en el documento guardados.
gl: Cambios no documento gardados.
lt: Dokumento pakeitimai išsaugoti.
nl: Pagina wijzigingen opgeslagen.
nn: Dokument lagra.
no: Dokumentendringer lagret.
pt_br: Alterações no documento salvas.
ru: Изменения документа сохранены.
sk: Dokument - zmeny boli uložené.
vi: Thay đổi của tài liệu đã được lưu lại.

source: Does not match current password.
de: Das aktuelle Passwort stimmt nicht.
es: No coincide con la contraseña actual.
gl: Non coincide co contrasinal actual.
lt: Neatitinka dabartinis slaptažodis
nl: Komt niet overeen met het huidige wachtwoord.
nn: Stemmer ikkje med noverande passord
no: Stemmer ikke overens med gjeldende passord.
pt_br: Não confere com a senha atual.
ru: Пароль не совпадает с текущим
sk: Nezodpovedá Vášmu aktuálnemu heslu.
vi: Không trùng với mật khẩu hiện tại.

source: Each type chosen will have a wiki enabled primary text area. At least one type must be chosen to turn wiki behavior on.
de: Der Haupttext von Artikeltypen, die hier ausgewählt werden, verhalten sich wie Wiki-Inhalte. Sie müssen mindestens einen Typen auswählen, um die Wiki-Funktion zu aktivieren.
es: Cada tipo seleccionado tendrá habilitada un área principal de wiki. Debe de elegir por lo menos un tipo para habilitar el comportamiento wiki.
gl: Cada tipo seleccionado terá habilitada unha área principal de wiki. Debe elixir polo menos un tipo para habilitar o comportamento wiki.
lt: Kiekvienas pasirinktas tipas turės įgalintą wiki sintaksę teksto lauke. Bent vienas tipas turi būti pasirinktas su įgalinta wiki sintakse.
nl: Ieder type dat u hier selecteert zal wiki functionaliteit hebben. Tenminste één type dient te zijn geselecteerd om de wiki functie in te schakelen.
no: Hver type som er valgt, får et primært tekstområde som er wiki-aktivert. Minst én type må være valgt for å slå på wiki-funksjonaliteten.
pt_br: Cada tipo escolhido terá uma área de texto primária ativada para o wiki. Ao menos um tipo precisa ser selecionado para ativar o recurso de wiki.
sk: Každý zvolený typ bude mať povolenú wiki v primárnej textovej oblasti. Aspoň jeden typ musí byť vo výbere, aby sa wiki-chovanie aktivovalo.
vi: Mổi kiểu đuợc chọn sẽ có một vùng nhập liệu được bật dành cho wiki. Phải chọn ít nhất một kiểu để bật cơ chế vận hành theo kiểu wiki.

source: Edit
de: Bearbeiten
es: Editar
gl: Editar
lt: Redaguoti
nl: Bewerken
nn: Redigér
no: Redigér
pt_br: Edição
ru: Правка
sk: Upraviť
vi: Biên tập

source: Edit Classic Portlet
de: Klassisches Portlet bearbeiten
es: Editar Portlet Clásico
gl: Editar portlet clásico
lt: Redaguoti klasikinį langelį
nl: Klassieke portlet bewerken
no: Rediger klassisk portlet
pt_br: Editar Portlet Clássico
ru: Редактировать классический портлет
sk: Editovať klasický portlet
vi: Hiệu chỉnh Portlet Cổ điển

source: Edit Collection Portlet
de: Kollektionsportlet bearbeiten
es: Editar Portlet de Colección
gl: Editar portlet de colección
nl: Verzamelingportlet bewerken
no: Rediger samlingsportlet
ru: Редактировать портлет коллекции
sk: Upraviť portlet pre kolekcie
vi: Hiệu chỉnh Portlet Tập họp

source: Edit Content Type Condition
de: Artikeltypenbedingung bearbeiten
es: Editar Condición de Tipo de Contenido
gl: Editar condición de tipo de contido
lt: Redaguoti turinio tipo sąlygą
nl: Content type conditie bewerken
no: Rediger typebetingelse
pt_br: Editar Condição de Tipo de Conteúdo
ru: Редактировать условия для типа содержимого
sk: Editovať podmienku na typ obsahu
vi: Hiệu chỉnh Điều kiện Kiểu nội dung

source: Edit Copy Action
de: Kopieraktion bearbeiten
es: Editar Acción de Copia
gl: Editar acción de copia
lt: Redaguoti kopijavimo veiksmą
nl: Kopie actie bewerken
no: Rediger kopieringshandling
pt_br: Editar Áção de Copiar
sk: Editovať akciu kopírovanie
vi: Hiệu chỉnh Hành động Sao chép

source: Edit Events Portlet
de: Terminportlet bearbeiten
es: Editar Portlet de Eventos
gl: Editar portlet de eventos
lt: Redaguoti įvykių langelį
nl: Evenementen portlet bewerken
no: Rediger hendelsesportlet
pt_br: Editar Portlet de Eventos
ru: Редактировать портлет для событий
sk: Editovať portlet udalosti
vi: Hiệu chỉnh Portlet Sự kiện

source: Edit File Extension Condition
de: Bedingung für Dateiendung bearbeiten
es: Editar Condición de Extensión de Archivo
gl: Editar condición de extensión de ficheiro
lt: Redaguoti failo plėtinio sąlygą
nl: Bestandsextensie conditie bewerken
no: Rediger filtypebetingelse
pt_br: Editar Condição de Extensão de Arquivo
sk: Editovať podmienku na príponu súboru
vi: Hiệu chỉnh Điều kiện Phần mở rộng Tập tin

source: Edit Group Condition
de: Gruppenbedingung bearbeiten
es: Editar Condición de Grupo
gl: Editar condición de grupo
lt: Redaguoti grupės sąlygą
nl: Groep conditie bewerken
no: Rediger gruppebetingelse
pt_br: Editar Condição de Grupo
sk: Editovať podmienku na skupinu
vi: Hiệu chỉnh Điều kiện Nhóm

source: Edit Logger Action
de: Protokollaktion bearbeiten
es: Editar Acción de Registrador
gl: Editar acción de rexistrador
lt: Redaguoti prisijungimo veiksmą
nl: Logboek actie bewerken
no: Rediger logg-handling
pt_br: Editar Ação de Monitoramento
sk: Editovať akciu logovanie
vi: Hiệu chỉnh Hành động Ghi sự kiện

source: Edit Mail Action
de: E-Mail-Aktion bearbeiten
es: Editar Acción de Correo
gl: Editar acción de correo
lt: Redaguoti pašto siuntimo veiksmą
nl: E-Mailactie bewerken
no: Rediger e-posthandling
pt_br: Editar Ação de E-Mail
sk: Editovať akciu mailovanie
vi: Hiệu chỉnh Hành động Gửi thư điện tử

source: Edit Move Action
de: Verschiebeaktion bearbeiten
es: Editar Acción de Traslado
gl: Editar acción de traslado
lt: Redaguoti perkėlimo veiksmą
nl: Verplaatsactie bewerken
no: Rediger flyttehandling
pt_br: Editar Ação de Mover
sk: Upraviť akciu presun
vi: Hiệu chỉnh Hành động Di chuyển

source: Edit Navigation Portlet
de: Navigationsportlet bearbeiten
es: Editar Portlet de Navegación
gl: Editar portlet de navegación
lt: Redaguoti peržiūros langelį
nl: Navigatie portlet bewerken
no: Rediger navigeringsportlet
pt_br: Editar Portlet de Navegação
ru: Редактировать навигационный портлет
sk: Editovať portlet navigácia
vi: Hiệu chỉnh Portlet Định hướng

source: Edit News Portlet
de: Nachrichtenportlet bearbeiten
es: Editar Portlet de Noticias
gl: Editar portlet de novas
lt: Redaguoti naujienų langelį
nl: Nieuws portlet bewerken
no: Rediger nyhetsportlet
pt_br: Editar Portlet de Notícias
ru: Редактировать портлет новостей
sk: Editovať portlet správy
vi: Hiệu chỉnh Portlet Tin tức

source: Edit Notify Action
de: Benachrichtigungsaktion bearbeiten
es: Editar Acción de Notificación
gl: Editar acción de notificación
lt: Redaguoti įspėjimo veiksmą
nl: Notificatie actie bewerken
no: Rediger varselshandling
pt_br: Editar Ação de Notificação
sk: Editovať akciu oznam
vi: Hiệu chỉnh Hành động Nhắc nhở

source: Edit RSS Portlet
de: RSS-Portlet bearbeiten
es: Editar Portlet RSS
gl: Editar portlet RSS
lt: Redaguoti RSS langelį
nl: RSS portlet bewerken
no: Rediger RSS-portlet
pt_br: Editar Portlet de RSS
sk: Editovať portlet RSS
vi: Hiệu chỉnh Portlet RSS

source: Edit Recent Portlet
de: Portlet »Aktuelle Änderungen« bearbeiten
es: Editar Portlet de Recientes
gl: Editar portlet de recentes
lt: Redaguoti paskiausiojo langelį
nl: Recente wijzigingen portlet bewerken
no: Rediger nyeste-innhold-portlet
pt_br: Editar Portlet de Itens Recentes
sk: Editovať portlet posledné zmeny
vi: Hiệu chỉnh Portlet Gần đây

source: Edit Rule
de: Regel bearbeiten
es: Editar Regla
gl: Editar regra
lt: Redaguoti taisyklę
nl: Regel bewerken
no: Rediger regel
pt_br: Editar Regra
sk: Editovať pravidlo
vi: Hiệu chỉnh Điều lệ

source: Edit Search Portlet
de: Suchportlet bearbeiten
es: Editar Portlet de Búsqueda
gl: Editar portlet de procura
lt: Redaguoti paieškos langelį
nl: Zoek portlet bewerken
no: Rediger søkeportlet
pt_br: Editar Portlet de Busca
sk: Editovať portlet vyhľadávanie
vi: Hiệu chỉnh Portlet Tìm kiếm

source: Edit Workflow Action
de: Arbeitsablaufregel bearbeiten
es: Editar Acción de Workflow
gl: Editar acción de fluxo de traballo
lt: Redaguoti darbo eigos veiksmą
nl: Workflow actie bewerken
no: Rediger arbeidsflyt-handling
pt_br: Editar Ação de Workflow
sk: Editovať akciu workflow
vi: Hiệu chỉnh Hành động Dòng công việc

source: Edit Workflow State Condition
de: Statusbedingung bearbeiten
es: Editar Condición de Estado de Workflow
gl: Editar condición de estado de fluxo de traballo
lt: Redaguoti darbo eigos būsenos sąlygą
nl: Workflow status conditie bewerken
no: Rediger betingelse for arbeidsflyttilstand
pt_br: Editar Condição de Estado de Workflow
sk: Editovať podmienku na stav workflow-u
vi: Hiệu chỉnh Điều kiện Trạng thái Dòng công việc

source: Edit Workflow Transition Condition
de: Statuswechselbedingung bearbeiten
es: Editar Condición de Transición de Workflow
gl: Editar condición de transición de fluxo de traballo
lt: Redaguoti darbo eigos būsenos pasikeitimo sąlygą
nl: Workflow transitie conditie bewerken
no: Rediger betingelse for arbeidsflytovergang
pt_br: Editar Condição de Transição de Workflow
sk: Editovať podmienku na workflow-prechod
vi: Hiệu chỉnh Điều kiện Chuyển tiếp Dòng công việc

source: Edit an existing rule.
de: Diese Regel bearbeiten
es: Editar una regla existente.
gl: Editar unha regra existente.
lt: Redaguoti egzistuojančią taisyklę
nl: Een bestaande regel bewerken
no: Rediger en eksisterende regel.
pt_br: Edita uma regra existente.
sk: Editovať existujúce pravidlo
vi: Hiệu chỉnh quy tắc hiện tại.

source: Edit with external application
de: Mit externer Anwendung bearbeiten
es: Editar con aplicación externa
gl: Editar con aplicación externa
lt: Redaguoti su išorine programa
nl: Bewerk met externe applicatie
no: Rediger med ekstern applikasjon
pt_br: Editar com uma aplicação externa
sk: Upraviť externou aplikáciou
vi: Biên tập bằng trình biên tập ngoài

source: Edited
de: Bearbeitet
es: Editado
no: Redigert

source: Editor
de: Bearbeiten
lt: Redaktorius
nl: Schrijver
no: Redaktør
ru: Редактор
vi: Trình biên tập

source: Effective Date
de: Freigabedatum
es: Fecha de Efectividad
gl: Data de efectividade
lt: Įsigaliojimo data
nl: Ingangsdatum
no: Publiseringsdato
pt_br: Data de efetivação
ru: Дата Вступления в Силу
sk: Efektívny dátum
vi: Ngày có hiệu lực

source: Effective Range
de: Veröffentlichungszeitspanne
es: Rango Efectivo
gl: Rango efectivo
lt: Įsigaliojimo intervalas
nl: Effectieve reeks
no: Publiseringsdato-intervall
pt_br: Intervalo Efetivo
ru: Доступный Диапазон
sk: Efektívny rozsah
vi: Phạm vi ngày có hiệu lực

source: Email recipients
de: E-Mail-Empfänger
es: Destinatarios de correo
gl: Destinatarios de correo
lt: Išsiųsti el. laiškus gavėjams
nl: E-mail ontvangers
no: E-postmottakere
pt_br: Destinatários de E-Mail
sk: Príjemcovia e-mailov
vi: Người nhận thư điện tử

source: Email report to ${recipients}
de: E-Mail-Bericht senden an: ${recipients}
es: Informar por email a ${recipients}
gl: Informar por correo-e a ${recipients}
lt: Išsiųsti ataskaitą el, paštu gavėjams ${recipients}
nl: E-mail rapport naar ${recipients}
no: E-postrapport til ${recipients}
pt_br: Relatório de E-Mail para ${recipients}
sk: Poslať správu e-mailom: ${recipients}
vi: Gửi báo cáo qua thư điện tử đến ${recipients}

source: Email source
de: E-Mail-Absender
es: Origen de correo
gl: Orixe do correo
lt: Išsiųsti el. paštu išeities tekstą
nl: Verstuurder van de e-mail
no: E-postkilde
pt_br: Origem do E-Mail
sk: Zdrojový text e-mailu
vi: Nguồn thư điện tử

source: Enable External Editor feature
de: Externen Editor aktivieren
es: Habilitar funcionalidad de Editor Externo
gl: Habilitar funcionalidade de editor externo
lt: Įgalinti išorinį redagavimą
nl: Externe Editor functie inschakelen.
no: Aktivér funksjon for ekstern redaktør
pt_br: Ativar o recurso ExternalEditor
ru: Включить возможность использования внешнего редактора
sk: Povoliť možnosť používania externého editora
vi: Bật chức năng External Editor

source: Enable LiveSearch
de: Sofortsuche erlauben
es: Habilitar LiveSearch
gl: Habilitar LiveSearch
lt: Įgalinti tiesioginę paiešką
nl: LiveSearch functie inschakelen
no: Aktivér LiveSearch
pt_br: Ativar o recurso BuscaAtiva
ru: Включить LiveSearch
sk: Povoliť LiveSearch
vi: Bật chức năng LiveSearch
