Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: contentrules_rule_properties
de: Regeleigenschaften
es: Propiedades de la regla
gl: Propiedades da regra
lt: Taisyklės nustatymai
nl: Regel eigenschappen
no: Regelegenskaper
pt_br: Propriedades da Regra
sk: Pravidlo - vlastnosti
vi: Thuộc tính của quy tắc

source: date_format_long
de: ${d}.${m}.${Y} ${H}:${M}
es: ${d}/${m}/${Y} ${H}:${M}
gl: ${d}/${m}/${Y} ${H}:${M}
nl: ${d}-${m}-${Y} ${H}:${M}
no: ${d}.${m}.${Y} - ${H}:${M}
pt_br: ${d}/${m}/${Y} ${H}:${M}
ru: ${d}-${m}-${Y} ${H}:${M}
sk: ${d}. ${m}. ${Y} ${H}:${M}
vi: Những biến sử dụng ở đây tương tự như được sử dụng trong strftime. Hỗ trợ ${A}, ${a}, ${B}, ${b}, ${H}, ${I}, ${m}, ${d}, ${M}, ${p},${S}, ${Y}, ${y}, ${Z}, mỗi tham số được sử dụng như là một biến số trong msgstr.Ví dụ: "${A} ${d}. ${B} ${Y}, ${H}:${M} ${Z}"Trong các nước nói Tiếng Anh thì mặc định là: ${Y}-${m}-${d} ${H}:${M}

source: date_format_short
de: ${d}.${m}.${Y}
es: ${d}/${m}/${Y}
gl: ${d}/${m}/${Y}
nl: ${d}-${m}-${Y}
no: ${d}.${m}.${Y}
pt_br: ${d}/${m}/${Y}
ru: ${d}-${m}-${Y}
sk: ${d}. ${m}. ${Y}
vi: Những biến sử dụng ở đây tương tự như được sử dụng trong strftime. Hỗ trợ ${A}, ${a}, ${B}, ${b}, ${H}, ${I}, ${m}, ${d}, ${M}, ${p},${S}, ${Y}, ${y}, ${Z}, mỗi tham số được sử dụng như là một biến số trong msgstr.Ví dụ: "${A} ${d}. ${B} ${Y}, ${H}:${M} ${Z}"Trong các nước nói Tiếng Anh thì mặc định là: ${Y}-${m}-${d}

source: decription_no_members_assigned
de: Diese Gruppe hat keine Mitglieder.
es: No hay ningún grupo o usuario asociado a este grupo.
gl: Non hai ningún grupo ou usuario asociado a este grupo.
lt: Grupės nėra arba šiai grupei nepriskirta narių.
nl: Aan deze groep zijn geen gebruikers toegevoegd.
no: Det er ingen brukere eller grupper koblet til denne gruppen.
pt_br: Não existem grupos ou usuários anexados a este grupo.
ru: Нет пользователей или груп прикрепленных к этой группе
sk: Táto skupina nemá priradených členov alebo skupiny
vi: Không có nhóm hoặc người dùng nào gắn kết với nhóm này.

source: delete_file
de: Lösche aktuelle Datei
es: Eliminar archivo actual
gl: Eliminar ficheiro actual
lt: Ištrinti šį failą
nl: Huidige bestand verwijderen
no: Slett eksisterende fil
pt_br: Excluir arquivo atual
ru: Удалить файл
sk: Vymazať aktuálny súbor
vi: Xóa tập tin hiện hành

source: delete_image
de: Lösche aktuelles Bild
es: Eliminar imagen actual
gl: Eliminar imaxe actual
lt: Ištrinti šį paveikslėlį
nl: Huidige afbeelding verwijderen
no: Slett eksisterende bilde
pt_br: Excluir imagem atual
ru: Удалить картинку
sk: Vymazať aktuálny obrázok
vi: Xóa hình ảnh hiện hành

source: description
de: Beschreibung
es: descripción
gl: descrición
lt: apibūdinimas
nl: omschrijving
nn: skildring
no: beskrivelse
pt_br: descrição
ru: описание
sk: popis
vi: mô tả

source: description-contentrules
de: Überblick über die Regeln, die bei Ordnern und anderen Containern in der Website angewendet werden können.
es: Visión general de las reglas de contenido que pueden ser asignadas a carpetas y a otros tipos de contenedores en el portal.
gl: Visión xeral das regras de contido que poden ser asignadas a cartafoles e a outros tipos de contedores no portal.
lt: Peržiūra turinio taisyklių, kurios gali būti taikomos katalogams ir kitų tipų konteineriams portale.
nl: Overzicht van content regels die toegepast kunnen worden op mappen en andere containers in de website.
no: Oversikt over de innholdsreglene som kan knyttes til mapper og andre typer beholdere i portalen.
pt_br: Visão geral das regras de conteúdo que podem ser atribuídas à pastas e outros tipos que podem conter conteúdo no portal.
sk: Prehľad pravidiel pre obsah, ktoré môžu byť priradené adresárom a iným kontajnerom, priečinkom v portále.
vi: Tổng quan về quy tắc nội dung có thể ấn định cho thư mục và kiểu thư mục khác trong hệ thống.

source: description-contentrules-controlpanel
de: Definieren, verändern oder entfernen Sie Regeln. Regeln lösen Aktionen aus, wenn ihre Bedingungen eintreten. Nachdem Sie Regeln definiert haben, können Sie sie auf einen Ordner anwenden. Benutzen Sie dazu die Ansicht »Regeln« des jeweiligen Ordners.
es: Utilice el siguiente formulario para definir, cambiar o quitar reglas de contenido. Las reglas realizarán acciones en el contenido de forma automática al dispararse ciertos eventos. Tras definir las reglas, es posible que desee ir a una carpeta para asignarlas, utilizando el elemento "reglas" en el menú de acciones.
gl: Utilice o formulario seguinte para definir, cambiar ou quitar regras de contido. As regras realizarán accións no contido de forma automática ao se disparar certos eventos. Logo de definir as regras, é posible que queira ir a una cartafol para asignalas, utilizando o elemento "regras" no menú de accións.
lt: Turinio taisyklių apibrėžimui, keitimui ar šalinimui naudokite žemiau esančią formą. Taisyklės automatiškai bus taikomos turiniui, kai suveiks tam tikri mechanizmai. Apibrėžę taisykles, galite norėti nueiti į katalogą jas pritaikyti, naudojant "taisyklės" elementą veiksmų meniu.
nl: Gebruik het onderstaande formulier om content regels te beheren. Regels voeren automatisch acties uit op content als een bepaalde trigger plaatsvindt. Na het definiëren van regels, kunt u naar een map gaan en de regel daar toekennen via de "Regels" tab.
no: Bruk skjemaet nedenfor til å definere, endre eller fjerne innholdsregler. Regler utfører automatisk handlinger på innhold når visse utløsende hendelser inntreffer. Når du har definert reglene, kan det lønne seg å gå til en mappe for å tilordne dem, ved hjelp av alternativet Regler på menyen Handlinger.
pt_br: Utilize o formulário abaixo para definir, alterar ou excluir regras de conteúdo. As regras irão executar as ações no conteúdo quando certas condições ocorrerem. Depois de definir as regras, você pode querer ir até uma pasta para atribuir elas, usando o item 'regras' no menu de ações.
sk: Využite tento formulár na tvorbu, zmenu a odstraňovanie pravidiel pre obsah. Pravidlá sú automaticky spúšťané udalosťami, ktoré ich aktivujú. Po nadefinovaní pravidiel ich môžete v príslušnom adresáre priradiť cez položku "pravidlá" v menu akcie.
vi: Dùng biểu mẫu dưới đây để xác định, sửa đổi hay xoá các quy tắc. Quy tắc sẽ tự động thực hiện các hành động trên nội dung khi sự kiện nào đó xảy ra. Sau khi xác định các quy tắc, bạn có thể vào một thư mục để ấn định chúng, qua mục "quy tắc" nằm trên thanh menu.

source: description-rules-enable-globally
de: Sollen die Regeln global eingeschaltet werden? Wenn dies nicht ausgewählt ist, wird nirgends auf der Website eine Regel angewendet.
es: Si desea o no que las reglas se habiliten globalmente. Si no se selecciona, no se ejecutará ninguna regla en ninguna parte del portal.
gl: Se quere ou non que as regras se habiliten globalmente. Se non se selecciona, non se executará ningunha regra en ningunha parte do portal.
lt: Ar turinio taisyklės turėtų būti įgalintos globaliai. Jei nepasirinkta, portale nebus taikomos jokios taisyklės.
nl: Hiermee selecteert u of content regel in of uitgeschakeld worden voor de gehele site. Indien niet geselecteerd zullen er nergens regels uitgevoerd worden in de site.
no: Om innholdsregler skal aktiveres globalt eller ikke. Hvis dette alternativet ikke er valgt, blir det ikke utført noen regler noe sted i portalen.
pt_br: Define se as regras de conteúdo devem ou não estar ativadas globalmente. Se isso for desativado, nenhuma regra será executada em nenhum lugar do portal.
sk: Povolenie globálneho spúšťania pravidiel. Deaktivácia spôsobí ignorovanie pravidiel všade.
vi: Quy tắc nội dung phải được kích hoạt toàn diện cho dù thế nào đi chăng nữa. Nếu bỏ chọn mục này, không có quy tắc nào sẽ được thực hiện ở bất cứ vị trí nào trong toàn hệ thống.

source: description-rules-globalsettings
de: Die folgenden Einstellungen beeinflussen die Regeln global.
es: Las siguientes opciones afectan a las reglas de forma global.
gl: As opcións que seguen afectan as regras de forma global.
lt: Šios nuostatos galioja taisyklėms globaliai
nl: De volgende instellingen beïnvloeden regels door de hele site.
no: Følgende innstillinger påvirker regler globalt:
pt_br: As seguintes configurações afetam as regras globalmente.
sk: Globálne nastavenia pravidiel.
vi: Thiêt lập sau đây sẽ ảnh hưởng toàn diện đến các quy tắc.

source: description_access_keys
de: Mit Tastaturkürzeln können Sie auf wichtige Elemente dieser Website schnell und einfach mittels der Tastatur zugreifen.
es: Las teclas de acceso son un dispositivo de navegación que le permite navegar por este sitio web utilizando su teclado.
gl: As teclas de acceso son un dispositivo de navegación que lle permite navegar por este sitio web utilizando o seu teclado.
lt: Prieigos klavišai yra peržiūros priemonė, skirta naršyti puslapius naudojantis klaviatūra.
nl: Met sneltoetsen op het toetsenbord kunt u gemakkelijk werken met de website.
no: Hurtigtaster er en måte å navigere nettstedet som kan brukes hvis man ikke vil bruke mus.
pt_br: Teclas de acesso são um recurso de navegação que permitem a você navegar neste web site com o seu teclado.
ru: Клавишы доступа позволяют Вам перемещаться по этому сайту используя Вашу клавиатуру.
sk: Klávesové skratky slúžia na navigovanie pomocou klávesnice.
vi: Phím hỗ trợ là chức năng định hướng cho phép bạn chuyển nhanh đến các phần của trang web sử dụng bàn phím.

source: description_accessibility_info
de: Diese Website benutzt das ${plone} und wurde unter Berücksichtigung der Barrierefreiheitsrichtlinien für Webinhalte (${wcag} V1.0) erstellt. Sollte diese Website in irgendeiner Hinsicht nicht standardgemäß oder barrierefrei sein, kontaktieren Sie bitte den ${site_admin} und nicht das Plone-Team.
es: Este sitio utiliza el ${plone} y ha sido diseñado para ser totalmente accesible y usable, de acuerdo con las Web Content Accessibility Guidelines (${wcag} v1.0). Si hay algo en este sitio — relativo a la accesibilidad o a la validación — que no esté de acuerdo al estándar, por favor, póngase en contacto con la ${site_admin}, y no con el Equipo de Plone.
gl: Este sitio utiliza o ${plone} e foi deseñado para ser totalmente accesible e usable, de acordo coas Web Content Accessibility Guidelines (${wcag} v1.0). Se hai algo neste sitio — relativo á accesibilidade ou á validación — que non estea de acordo ao estándar, por favor, póñase en contacto coa ${site_admin}, e non co equipo de Plone.
lt: Šis tinklapis naudoja ${plone} ir buvo sukurtas tam, kad būtų pasiekiamas ir naudojamas, atsižvelgiant į Interneto turinio prieigos gaires ( ${wcag} v1.0). Jeigu šiame tinklapyje rasite turinį, neatitinkantį prieigos standarto, kreipkitės į ${site_admin} , bet ne į Plone kūrėjus.
nl: Deze website maakt gebruik van ${plone} en is ontworpen om volledig toegankelijk en gebruiksvriendelijk te zijn en voldoet aan de richtlijnen van de Web Content Accesibility Guidelines ( ${wcag} v1.0). Indien u van mening bent dat deze website op enig punt niet voldoet aan deze richtlijnen, neemt u dan alstublieft contact op met ${site_admin} en niet met het Plone Team.
no: Dette nettstedet bruker ${plone}, og har blitt tilrettelagt for blinde og svaksynte i henhold til Web Content Accessibility Guidelines (${wcag} v1.0). Hvis noe i henhold til standarden mht. tilgjengeligheten eller valideringen på dette nettstedet, kontakt ${site_admin} — ikke Plone-teamet.
pt_br: Este site usa o ${plone} e foi projetado para ser completamente acessível e usável, estando em conformidade com as Diretrizes de Acessibilidade para Conteúdo Web (${wcag} v1.0). Se existir qualquer coisa neste site — relacionado à acessibilidade ou validação — que não esteja de acordo com os padrões, por favor entre em contato com a ${site_admin}, não com a Equipe Plone.
ru: Этот сайт использует ${plone} и был расчитан на максимальную доступность и простоту использования в соответсвии с принципами доступности сетевых документов, рекомендоваными W3C ( ${wcag} v1.0). Если Вы считаете, что элементы этого сайта не отвечают требованиям доступности или стандартов, то обратитесь к администрации сайта (${site_admin}), а не к команде Plone.
sk: Na tomto webe využívaný ${plone} bol navrhnutý na maximálne uľahčenie použitia v súlade s pravidlami prístupu k Webu, Web Content Accessibility Guidelines ${wcag} v1.0. Ak narazíte na nesúlad so štandardami kontaktujte, prosím, lokálne príslušné osoby, ${site_admin}, a nie Plone Team.
vi: Hệ thống này sử dụng ${plone} và được thiết kế với mục đích dễ sử dụng, tuân theo tiêu chuẩn của Web Content Accessibility Guidelines (${wcag} v1.0). Nếu có một phần nào trong hệ thống không phù hợp với tiêu chuẩn, hãy liên hệ với ${site_admin}.

source: description_accessibility_statement
de: Wir haben versucht, unser Wissen und unser Verständnis über die Art und Weise, wie unterschiedliche Menschen auf das Internet zugreifen, zu nutzen, um diese Website möglichst für jeden klar und einfach nutzbar zu machen.
es: Nos hemos comprometido a utilizar nuestro conocimiento y comprensión de las formas en que distinta gente accede a Internet, para desarrollar un sitio web que es claro y simple para que todo el mundo lo utilice.
gl: Comprometémonos a utilizar o noso coñecemento e comprensión das formas nas que xente diferente accede a internet, para desenvolver un sitio web que sexa claro e simple para que todo o mundo o utilice.
lt: Mes panaudojome savo žinias ir supratimą apie tai, kaip skirtingi asmenys prieina prie interneto tam, kad parengtume šį tinklapį aiškų ir kiekvienam suprantamą.
nl: Bij het ontwerp van de website hebben wij rekening gehouden met de verschillende manieren waarop mensen omgaan met het internet, zodat het gebruik van deze website voor iedereen helder en gemakkelijk is.
no: Vi har gjort vårt beste for å gjøre det enkelt for alle typer brukere å få tilgang til dette nettstedet, og har forsøkt å lage et nettsted som er enkelt å bruke.
pt_br: Nós nos responsabilizamos pelo uso de nosso conhecimento e entendimento das formas com que diferentes pessoas accessam a Internet, para desenvolver um web site que seja limpo e simples para que todos usem.
ru: Мы приняли на себя обязательство использовать накопленные нами знания и разрабатывать веб-сайт с учетом разнообразия средств и способов доступа к сетевым ресурсам таким образом, чтобы его интерфейс был простым и понятным для всех пользователей.
sk: Pokúsili sme sa, na základe našich vedomostí a poznatkov o prístupe rôznych osôb k Internetu, vytvoriť prehľadný web, ktorý by bol ľahko použiteľný pre každého.
vi: Chúng tôi cam đoan sẽ sử dụng những hiểu biết của chúng tôi về các cách thức mà những người khác nhau truy cập Internet để phát triển một hệ thống đơn giản cho mọi người sử dụng.

source: description_add_comment
de: Sie können einen Kommentar hinzufügen, indem Sie das unten stehende Formular ausfüllen. Kommentare werden als unformatierter Text dargestellt.
es: Usted puede agregar un comentario rellenado el siguiente formulario. Para ver como quedará antes de enviarlo, pulse en 'Previsualizar Comentario'.
gl: Vostede pode engadir un comentario cubrindo o seguinte formulario. Para ver como quedará antes de envialo, prema en 'Previsualizar comentario'.
lt: Jūs galite pateikti savo komentarą užpildydami žemiau esančią formą. Neformatuotas tekstas.
nl: Voeg een opmerking toe door onderstaand formulier in te vullen. U kunt alleen platte tekst - dus zonder opmaak - gebruiken.
nn: Du kan legga til ei kommentar ved å fylla ut skjemaet under. For å sjå korleis kommentaren blir sjåande ut, trykk "førehandsvis kommentaren".
no: Du kan legge til en kommentar ved å fylle ut skjemaet under.
pt_br: Você pode adicionar um comentário, em formato de texto simples, preenchendo o formulário abaixo.
ru: Вы можете добавить комментарий заполнив форму ниже. Чтобы увидеть как будет выглядеть комментарий перед передачей, нажмите "Предпросмотр Комментария".
sk: Komentár pridáte vyplnením formulára, len obyčajný text bez formátovania.
vi: Bạn có thể gửi bình luận ở biểu mẫu phía dưới. Chỉ chấp nhận định dạng văn bản thuần.

source: description_add_new_item
de: Wählen Sie die Art von Artikel aus, die Sie Ihrem Ordner hinzufügen möchten.
es: Seleccione el tipo de elemento que desea agregar a su carpeta.
gl: Seleccione o tipo de elemento que desexa engadirlle ao seu cartafol.
lt: Pasirinkite elemento, kurį norite įkelti į katalogą, tipą.
nl: Selecteer welk content type u wilt toevoegen in de map.
nn: Vel Innhaldstypen du vil leggja til.
no: Velg innholdstypen du vil legge til.
pt_br: Selecione o tipo do item que você quer adicionar na sua pasta.
ru: Выберите тип элемента, который Вы хотите добавить в свою папку.
sk: Vyberte typ položky, ktorú chcete vložiť.
vi: Chọn kiểu đối tượng mà bạn muốn thêm vào thư mục.

source: description_addremove_products
de: Installationszentrale für Zusatzprodukte. Sie können die Produkte aus untenstehender Liste in Ihre Website hinzufügen oder entfernen.
es: Esta es la sección de instalación de Productos Adicionales, puede agregar y quitar los productos de la siguiente lista.
gl: Esta é a sección de instalación de produtos adicionais, pode engadir e quitar os produtos da seguinte listaxe.
lt: Tai yra papildomų produktų diegimo dalis, kuri Jus įgalina diegti produktus iš sąrašo.
nl: Hier kunt u Plone producten beheren (Add-ons), u kunt producten verwijderen of toevoegen uit de onderstaande lijst door middel van het plaatsen van vinkjes.
nn: Legg til og fjern tilleggsprodukt med listene nedanfor.
no: Legg til og fjern tilleggsmoduler fra listene nedenfor.
pt_br: Esta é a seção de instalação de Produtos Adicionais, você pode adicionar e remover produtos nas listas abaixo.
ru: Это раздел установки и удаления дополнительных продуктов. Вы можете устанавливать и удалять продукты в списках ниже.
sk: Sekcia na inštalovanie doplnkových produktov, ktoré môžete pridávať a odstraňovať v tu uvedených zoznamoch.
vi: Phần này cho phép bạn thêm hoặc gỡ bỏ các Product bổ sung trong danh sách phía dưới.

source: description_advanced_search
de: Mit diesem Suchformular können Sie diese Website nach einem oder mehreren Suchbegriffen durchsuchen.<br />Denken Sie daran, dass Sie jederzeit auch die Schnellsuche benutzen können. Sie liefert im Allgemeinen gute Ergebnisse. Dieses Suchformular ist geeignet, wenn Sie etwas sehr spezielles suchen.
es: Este formulario de búsqueda le permitirá encontrar contenido en el site especificando uno o más términos de búsqueda. <br /> Recuerde que puede usar la búsqueda rápida en cualquier momento, la cual es normalmente suficiente. Este formulario de búsqueda es sólo por si desea ser más específico.
gl: Este formulario de procura permitiralle atopar contido no sitio especificando un ou máis termos de busca. <br /> Lembre que pode usar a procura rápida en calquera momento, normalmente é suficiente. Este formulario de procura é só por se desexa ser más específico.
lt: Ši paieškos forma įgalina Jus rasti turinį visame tinklapyje nurodant vieną ar daugiau paieškos kriterijų. <br/> Atminkite, kad bet kada galite naudotis greitos paieškos funkcija. Šią formą naudokite tada, kai norite ieškoti konkretaus dalyko.
nl: Met dit zoekformulier kan met één of meer zoektermen gezocht worden binnen deze website.<br /> Normaal gesproken is "snel zoeken" voldoende. Dit zoekformulier is bedoeld voor specifiekere zoekopdrachten.
nn: Med dette søkjeskjemaet kan du finna innhald på nettstaden ved å angje eitt eller fleire søkjekriterier. Hugs at du kan bruka hurtigsøk kva tids som helst. Dette søkjeskjemaet blir brukt når du ønskjer å utføre meir spesifikke søk.
no: Med dette søkeskjemaet kan du finne innhold på nettstedet ved å angi ett eller flere søkebetingelser. Husk at du kan bruke hurtigsøk når som helst. Dette søkeskjemaet brukes når du ønsker å utføre mer spesifikke søk.
pt_br: Este formulário permite que você procure conteúdo no site especificando um ou mais termos de busca. <br /> Lembre-se que você pode usar a busca rápida sempre que desejar, ela geralmente é suficiente; este formulário de busca é para quando você quiser ser mais específico.
ru: Эта поисковая форма позволяет Вам находить содержимое на сайте указывая один или более параметров поиска. <br /> Помните, что Вы можете использовать быстрый поиск в любое время, его обычно достаточно, а эта поисковая форма используется для задания более точных поисковых критериев.
sk: Rozšírený vyhľadávací formulár Vám umožňuje zadať jedno alebo viacero kritérií. <br /> Nezabudnite, že rýchle vyhľadávanie (okienko) môžete použiť vždy a obvykle postačuje. Tento vyhľadávací formulár využijete len ak chcete byť špecifickejší.
vi: Mẫu tìm kiếm này cho phép bạn tìm kiếm nội dung trên toàn bộ hệ thống theo phạm vi tìm kiếm cụ thể. <br /> Hãy nhớ rằng bạn có thể sử dụng chức năng tìm kiếm nhanh bất cứ lúc nào. Mẫu tìm kiếm này chỉ cần thiết nếu bạn muốn tìm kiếm chi tiết hơn.

source: description_author_feedback
de: Mit diesem Formular können Sie dem Autor eine E-Mail zukommen lassen.
es: Si desea contactar con este autor, rellene el siguiente formulario.
gl: Si quere contactar con este autor, cubra o formulario que segue.
lt: Jeigu norite susisiekti su šiuo autoriumi, užpildykite žemiau pateiktą formą.
nl: Indien u contact wenst op te nemen met de auteur, kunt u het onderstaande formulier invullen.
no: Hvis du vil kontakte forfatteren, fyll ut skjemaet under.
pt_br: Se você deseja entrar em contato o autor, preencha o formulário abaixo.
ru: Если вы хотите связаться с автором, заполните форму ниже.
sk: Ak chcete kontaktovať autora, vyplňte priložený formulár.
vi: Hãy điền vào biểu mẫu phía dưới để liên hệ với tác giả này.

source: description_available_access_keys
de: Diese Website stellt Tastaturkürzel bereit, die sich so stark wie möglich an internationalen Standards orientieren. Dieses sind:
es: Este sitio utiliza una configuración que se acerca en detalle a la mayoría de las recomendaciones internacionales sobre las teclas de acceso. Éstas son:
gl: Este sitio emprega unha configuración que se achega en detalle á maioría das recomendacións internacionais sobre as teclas de acceso. Estas son:
lt: Šis tinklapis naudoja sąranką, kuri atitinka daugelį tarptautinių rekomendacijų prieigos klavišams. Tai yra:
nl: Binnen deze website zijn sneltoetsen beschikbaar die gebaseerd zijn op de internationale aanbevelingen voor sneltoetsen. Deze zijn:
no: Dette nettstedet bruker et oppsett som er i henhold til internasjonale anbefalinger for hurtigtaster. Disse er:
pt_br: Este site usa uma configuração que se aproxima da maioria das recomendações internacionais sobre teclas de acesso. São elas:
ru: Этот Web-сайт предоставляет Вам клавиши быстрого доступа близко ориентированные на интернациональные стандарты:
sk: Toto sídlo využíva nastavenia zodpovedajúce medzinárodným doporučeniam pre klávesové skratky. Sú to:
vi: Hệ thống phím hỗ trợ này được thiết lập gần giống nhất với hệ thống quốc tế. Cụ thể là:

source: description_broken_products
de: Einige Produkte können aufgrund von bestehenden Fehlern nicht installiert werden.
es: Se han detectado errores en algunos productos al compilar el fichero de instalación.
gl: Detectáronse erros nalgúns produtos ao compilar o ficheiro de instalación.
lt: Buvo aptikti keli produktai, turintys klaidų, kompiliuojant įdiegimo failą.
nl: Eén of meerdere extra producten bevatten fouten in het installatie bestand.
no: Noen av tilleggsmodulene viste seg å ha feil i installasjonsfilen.
pt_br: Alguns produtos parecem ter erros quando seus arquivos de instalação são compilados.
ru: Некоторые продукты выдали ошибки при попытке их установки.
sk: Niektoré produkty majú chyby, ktoré sa prejavili pri kompilácii inštalačného súboru.
vi: Một số product đã bị lỗi trong quá trình biên dịch.
