Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: help_openid_identity_url
de: Bitte geben Sie Ihre OpenID URL ein, um sich anzumelden.
es: Por favor, escriba su URL OpenID a continuación para iniciar la sesión.
gl: Por favor, escriba o seu URL OpenID a continuación para iniciar a sesión.
lt: Norėdami prisijungti įveskite savo OpenID URL apačioje.
nl: Vul uw OpenID URL in om in te loggen.
no: Skriv inn din OpenID-URL nedenfor for å logge deg inn.
pt_br: Por favor, digite a sua URL OpenID abaixo para acessar.
sk: Prihláste sa Vašim OpenID URL.
vi: Vui lòng nhập vào OpenID URL của bạn để đăng nhập.

source: help_password_creation
de: Wählen Sie ein Passwort mit mindestens fünf Zeichen.
es: Introduzca la contraseña que desee. Mínimo 5 caracteres.
gl: Introduza o contrasinal que queira. Mínimo, 5 caracteres.
lt: Mažiausiai 5 ženklai.
nl: Minimaal vijf karakters.
nn: Skriv inn passordet du vil bruka, minimum fem teikn.
no: Skriv inn passordet du vil bruke, minimum fem tegn.
pt_br: Mínimo de 5 caracteres.
ru: Введите пароль, которым вы будете пользоваться для входа на сайт. Минимум 5 символов.
sk: Väčší počet znakov, malé a veľké písmená, číslice a symboly.
vi: Tối thiểu là 5 ký tự.

source: help_password_retrieval
de: Sollten Sie Ihr Passwort vergessen haben, ${click_here}.
es: Si ha olvidado su contraseña, ${click_here} .
gl: Se esqueceu o seu contrasinal, ${click_here} .
lt: Jeigu pamiršote savo slaptažodį, ${click_here} .
nl: Indien u uw wachtwoord bent vergeten, ${click_here} .
no: Hvis du har glemt passordet ditt, ${click_here}.
pt_br: Se você esqueceu a sua senha, ${click_here}.
ru: Если Вы забыли свой пароль, то ${click_here}.
sk: Ak nemáte prístup k Vášmu heslu: ${click_here}.
vi: Nếu bạn quên mật khẩu, ${click_here}.

source: help_path_criteria_value
de: Ordner, in denen gesucht werden soll.
es: Carpetas en las que buscar.
gl: Cartafoles nos que buscar.
lt: Aplankai, kuriuose bus ieškoma.
nl: Doorzoekbare mappen
no: Mapper som skal søkes i.
pt_br: Pastas a serem usadas na busca.
ru: Папки для поиска.
sk: Prehľadávané adresáre.
vi: Tìm kiếm trong thư mục

source: help_portal_type_criteria_value
de: Einer der registrierten Artikeltypen.
es: Uno de los tipos de portal registrados
gl: Un dos tipos de portal rexistrados
lt: Vienas iš galimų turinio tipų.
nl: Eén van de geregistreerde content types.
no: En av de tilgjengelige innholdstypene.
pt_br: Um dos tipos de conteúdos disponíveis.
ru: Один из зарегистрированных типов портала.
sk: Jeden z dostupných typov obsahu.
vi: Mội trong những kiểu portal hiện có.

source: help_portrait
de: Um ein neues Porträt hinzuzufügen, klicken Sie einfach den <strong>Durchsuchen</strong>-Knopf und wählen Sie ein Bild von sich selbst zum Hochladen. Die empfohlene Größe ist 75 Pixel breit und 100 Pixel hoch.
es: Para agregar su foto, haga clic en el botón <strong>Navegar</strong> y selecione una foto suya. El tamaño recomendado es de 75 puntos de largo por 100 puntos de alto.
gl: Para agregar a súa foto, faga clic no botón <strong>Navegar</strong> e selecione unha foto súa. O tamaño recomendado é de 75 puntos de longo por 100 puntos de alto.
lt: Norėdami pridėti ar pakeisti nuotrauką, spauskite "Browse" mygtuką ir pasirinkite savo nuotrauką. Rekomenduojamas dydis 75 taškų plotis ir 100 taškų aukštis.
nl: Klik op <strong>Bladeren</strong> en selecteer een eigen foto om een nieuw portret toe te voegen. De aanbevolen afmeting is 75 pixels breed en 100 pixels hoog. <br />
nn: For å legga til eit nytt portrett, trykk "Bla igjennom" og vel eit bilete av deg sjølv. Anbefalt storleik er 75 biletpunkt i breidda, 100 biletpunkt i høgda.
no: For å legge til et nytt portrett, trykk "Bla igjennom" og velg et bilde av deg selv. Anbefalt størrelse er 75 bildepunkter i bredden, 100 bildepunkter i høyden.
pt_br: Para adicionar ou alterar o retrato, clique no botão <strong>Procurar</strong> e selecione a sua foto. O tamanho recomendado é de 75 pixels de largura por 100 pixels de altura.
ru: Чтобы добавить новый портрет, нажмите кнопку <strong>Обзор</strong> и выберите свою фотографию. Рекомендуемый размер - 75 пикселей в ширину, 100 пикселей в высоту. <br />
sk: Vloženie alebo zmena portrétu: kliknite "Vyhľadať (Browse)" ; vyberte Vašu podobizeň. Veľkosť je 75 pixelov na šírku a 100 pixelov na výšku.
vi: Hãy bấm vào nút 'Duyệt' để thêm hoặc thay đổi ảnh chân dung. Nên sử dụng ảnh có kích cỡ 75 x 100 pixel.

source: help_preferred_language
de: Ihre bevorzugte Sprache.
es: Su idioma preferido.
gl: O seu idioma preferido.
lt: Jūsų pageidaujama kalba.
nl: De taal van uw voorkeur.
no: Foretrukket språk.
pt_br: Sua linguagem preferida.
ru: Предпочитаемый Вами язык.
sk: Preferovaný jazyk
vi: Ngôn ngữ hiển thị trong hệ thống

source: help_publishing_comments
de: Tragen Sie eine kurze Beschreibung oder einen Kommentar ein, der in dem Kommentarfeld des Veröffentlichungsprotokolls erscheinen wird. Wenn mehrere Artikel ausgewählt sind, wird der Kommentar bei allen erscheinen.
es: Introduzca una breve descripción o algunos comentarios que serán agregados al histórico de la publicación. Si selecciona múltiples elementos, este comentario será adjuntado a todos ellos.
gl: Introduza unha descrición breve ou algúns comentarios que serán engadidos no histórico da publicación. Se selecciona múltiples elementos, este comentario será anexado a todos eles.
lt: Bus pridėta į publikavimo istoriją. Jeigu pasirinksite kelis elementus, šis komentaras bus pridėtas prie kiekvieno jų.
nl: Plaats hier een korte beschrijving of opmerking om toe te voegen aan de publicatiegeschiedenis. Indien meerdere items zijn geselecteerd wordt deze tekst aan alle items toegevoegd.
nn: Skriv inn ein kort kommentar eller skildring som beskriv kva som har skjedd i godkjenningsprosessen. Viss fleire element er vald vil alle få denne kommentaren.
no: Skriv inn en kort kommentar eller beskrivelse som beskriver hva som har skjedd i godkjenningsprosessen. Hvis flere elementer er valgt vil alle få denne kommentaren.
pt_br: Será adicionado ao histórico de publicação. Caso múltiplos itens forem selecionados, esse comentário será anexado a todos eles.
ru: Введите краткое описание или комментарии, они будут добавлены в поле комментариев в истории публикации. Если выбрано несколько элементов, этот комментарий будет добавлен к ним ко всем.
sk: Pripája sa k publikačnej histórii. Ak je vybraných viac položiek, tento komentár bude pripojený k nim všetkým.
vi: Được thêm vào nhật ký phát hành. Nếu nhiều đối tượng được chọn thì chú thích này sẽ được đính kèm vào cho tất cả.

source: help_remember_my_name
de: Wenn Sie hier ein Häkchen setzen, wird ein Cookie mit Ihrem Benutzernamen erzeugt. Wenn Sie später wiederkommen, wird das Feld für Ihren Benutzernamen schon ausgefüllt sein.
es: Marcando la opción 'Recordar mi nombre' hará que el navegador guarde una cookie con su nombre de usuario. Cuando ustéd regrese al site más tarde, su nombre de usuario aparecerá automáticamente.
gl: Marcando a opción 'Lembrar o meu nome' fará que o navegador garde unha cookie co seu nome de usuario. Cando vostede regrese ao sitio máis tarde, o seu nome de usuario aparecerá automaticamente.
lt: Atžymėkite, jeigu norite, kad Jūsų naudotojo vardas būtų užpildomas automatiškai.
nl: De keuze 'Mijn naam onthouden' maakt een cookie aan met de gebruikersnaam. Bij een volgende login zal de gebruikersnaam reeds ingevuld zijn.
nn: Viss du kryssar av "Hugs namnet mitt", vil portalen laga ein informasjonskapsel med namnet ditt, og fylla det ut automatisk neste gong du skal logga inn.
no: Hvis du krysser av "Husk navnet mitt", vil nettstedet lage en informasjonskapsel med navnet ditt, og fylle det inn automatisk neste gang du skal logge inn.
pt_br: Marque para ter o seu nome preenchido automaticamente quando você acessar mais tarde.
ru: Если опция отмечена, ваше имя пользователя будет в дальнейшем заполняться автоматически.
sk: Zaškrtnite, ak chcete, aby bolo vaše používateľské meno, login predvyplnené, keď sa budete prihlasovať nabudúce. Nedoporučuje sa pri využívani bodov pripojenia zdieľaných viacerými osobami (kaviarne, vzdelávacie inštitúcie, kancelárie a pod.).
vi: Đánh dấu chọn nếu muốn hệ thống ghi nhớ tên đăng nhập của bạn cho lần đăng nhập kế tiếp.

source: help_search_author
de: Findet Artikel, die von einer bestimmten Person erstellt wurden.
es: Devuelve los elementos creados por un usuario.
gl: Devolve os elementos creados por un usuario.
lt: Parodyti elementus, sukurtus tam tikro asmens.
nl: Zoek items gemaakt door een specifiek persoon.
nn: Viser innhald oppretta av den valde brukaren.
no: Viser innhold opprettet av den valgte brukeren.
pt_br: Retorna os itens criados por uma pessoa em particular.
ru: Возвращает элементы, созданные определенным лицом.
sk: Vyhľadať položky, dokumenty, súbory a pod., vytvorené danou osobou.
vi: Tìm kiếm các đối tượng được tạo bởi một người dùng cụ thể.

source: help_search_categories
de: Nur nach Artikeln suchen, die in eine oder mehrere Kategorien passen. Mehrere Worte können ausgewählt werden, wenn Sie <strong>Ctrl</strong> (oder <strong>Apfel</strong> auf Mac) gedrückt halten, während Sie auf ein Stichwort klicken.
es: Devuelve aquellos elementos que coinciden con algunas o todas estas Categorías. Puede encontrar varias palabras presionando la tecla <strong>Ctrl</strong> (o <strong>Apple</strong> en un Mac) mientras hace clic en las palabras clave.
gl: Devolve aqueles elementos que coinciden con algunhas ou todas estas categorías. Pode atopar varias palabras premendo a tecla <strong>Ctrl</strong> (ou <strong>Apple</strong> nun Mac) mentres fai clic nas palabras clave.
lt: Grąžinti reikšmes, atitinkančias kai kurias ar visas šias kategorijas. Galima ieškoti iš karto keletą žodžių, spaudžiant <strong>Ctrl</strong> (arba <strong>Apple</strong> mygtuką Mac kompiuteryje) kartu su raktiniais žodžiais.
nl: Toont items welke deels of geheel overeen komen met deze categorieën. Meerdere woorden kunnen worden geselecteerd door de toets <strong>Ctrl</strong> (of <strong>Apple</strong> toets op de Mac) in te drukken terwijl u kernwoorden aanklikt.
no: Vis elementer som samsvarer med noen av eller alle disse kategoriene. Du kan søke etter flere ord samtidig ved å trykke på <strong>Ctrl</strong> (eller på <strong>Apple</strong>-tasten på Mac) mens du klikker på nøkkelordene.
pt_br: Retorna itens que atendam algumas ou todas estas categorias. Múltiplas palavras podem ser selecionadas pressionando <strong>Ctrl</strong> (ou a tecla <strong>Apple</strong> no Mac) enquanto clica nas categorias.
sk: Vyhľadať všetko podľa zvolených kategórií. Podržte <strong>Ctrl</strong> (alebo <strong>Apple</strong> na Mac-kovi) počas klikania, ak chcete použiť viac kľúčových slov.
vi: Tìm nội dung phù hợp với một vài hoặc tất cả trong Loại này. Có thể tìm kiếm nhiều từ khóa bằng cách giữ phím <strong>Ctrl</strong> (hoặc <strong>Apple</strong> trên hệ Mac) đồng thời bấm chọn trên từ khoá.

source: help_search_description
de: Findet Artikel, die diese Begriffe in ihrer Beschreibung haben. Sie können <strong>AND</strong> und <strong>OR</strong> benutzen, um nach mehreren Begriffen zu suchen.
es: Devuelve aquellos elementos que coinciden con la descripción. Puede combinar varias palabras usando <strong>AND (Y)</strong> y <strong>OR (O)</strong>.
gl: Devolve aqueles elementos que coinciden coa descrición. Pode combinar varias palabras usando <strong>AND (E)</strong> e <strong>OR (OU)</strong>.
lt: Parodyti elementus, kurie atitinka šį aprašymą. Galima ieškoti kelių žodžių, sujungiant juos <strong>IR</strong> arba <strong>ARBA</strong> jungtukais.
nl: Zoek items die aan deze beschrijving voldoen. Combinaties kunnen worden gevonden door woorden met <strong>AND</strong> en/of <strong>OR</strong> te verbinden.
nn: Viser innhald som inneheld desse orda i skildringa. Fleire ord kan kombinerast ved å bruka <strong>AND</strong> og <strong>OR</strong>.
no: Viser innhold som inneholder disse ordene i beskrivelsen. Flere ord kan kombineres ved å bruke <strong>AND</strong> og <strong>OR</strong>.
pt_br: Retorna itens que atendam essa descrição. Múltiplas palavras podem ser encontradas combinando-as com <strong>AND</strong> e <strong>OR</strong>.
ru: Возвращает элементы, соответствующие этому описанию. Несколько слов можно объединять с помощью <strong>AND</strong> и <strong>OR</strong>.
sk: Vyhľadať všetko so zadaným výrazom v popise. Viaceré slová môžu byť kombinované pomocou <strong>AND</strong> (A) a <strong>OR</strong> (ALEBO).
vi: Tìm kiếm các đối tượng thoả mãn với phần mô tả. Bạn có thể tìm kiếm nhiều từ bằng cách sử dụng các toán tử <strong>AND</strong> và <strong>OR</strong> .

source: help_search_email
de: Findet Benutzer, deren E-Mail-Adresse diesen Wert enthält.
es: Busque usuarios cuyas direcciones de correo contengan
gl: Busque usuarios con enderezos de correo que conteñan
lt: Parodyti narius, kurių el.paštas turi šią reikšmę.
nl: Zoek gebruikers met e-mailadressen waarin voor komt
nn: Vis bare brukarar med e-post-adressar som inneheld dette.
no: Vis bare brukere med e-post-adresser som inneholder dette.
pt_br: Encontrar os usuários cujo endereço de E-Mail contenha
sk: Vyhľadať používateľov so zadaným výrazom v e-mail adrese
vi: Tìm kiếm thành viên có thư điện tử chứa chuỗi sau đây

source: help_search_fullname
de: Findet Benutzer, deren voller Name diesen Wert enthält.
es: Devuelve los usuarios cuyo nombre completo contiene este valor.
gl: Devolve os usuarios cun nome completo que contén este valor.
lt: Parodyti narius, kurių pilnas vardas turi šią reikšmę.
nl: Zoek gebruikers waarvan de volledige namen deze waarde bevatten.
no: Vis brukere med fullt navn som inneholder denne verdien.
pt_br: Retorna os usuários cujo nome completo contenha este valor.
sk: Vyhľadať používateľov, ktorých mená obsahujú daný výraz.
vi: Trả về người dùng có tên đầy đủ chứa giá trị này.

source: help_search_item_type
de: Findet Artikel diesen Typs.
es: Devuelve los elementos de un tipo específico.
gl: Devolve os elementos dun tipo específico.
lt: Parodyti tam tikro tipo elementus.
nl: Zoek items van een specifiek type.
nn: Viser innhald av ein spesiell type.
no: Viser innhold av en spesiell type.
pt_br: Retorna itens de um tipo específico.
ru: Возвращает элементы, указанного типа.
sk: Vyhľadať položky daného typu.
vi: Tìm kiếm các đối tượng có kiểu cụ thể.

source: help_search_name
de: Findet Benutzer, deren Benutzername diesen Wert enthält.
es: Busque usuarios cuyos identificadores contengan
gl: Busque usuarios con identificadores que conteñan
lt: Parodyti narius, kurių prisijungimo vardas turi šią reikšmę.
nl: Zoek gebruikers waarvan de loginnamen deze waarde bevatten.
nn: Vis bare brukarar med namn som inneheld dette.
no: Vis bare brukere med navn som inneholder dette.
pt_br: Encontrar os usuários cujo nome de usuário contenha
sk: Vyhľadať osoby so zadaným výrazom v login-e.
vi: Tìm kiếm các thành viên có tên chứa chuỗi sau đây

source: help_search_new_items_since
de: Findet Artikel, die hinzugefügt wurden, seitdem Sie das letzte Mal angemeldet waren, die älter sind als eine Woche, etc.
es: Devuelve los elementos agregados desde su última conexión, desde la última semana, etc.
gl: Devolve os elementos engadidos desde a súa última conexión, desde a última semana, etc.
lt: Parodyti elementus, kurie buvo pridėti nuo Jūsų paskutinio prisijungimo, praėjusios savaitės, kt.
nl: Zoek items die zijn toegevoegd sinds de vorige login.
nn: Viser innhald som er oppretta etter at du sist var innlogga, sist veke osv.
no: Viser innhold som er opprettet etter at du sist var innlogget, sist uke osv.
pt_br: Retorna os itens adicionados desde seu último acesso, a última semana, etc.
ru: Возвращает элементы, которые были добавлены с момента вашего последнего входа в систему, последней недели и т.д.
sk: Vyhľadať položky pridané od Vášho posledného prihlásenia, resp. špecifikovaného časového obdobia.
vi: Tìm kiếm các đối tượng mới được tạo kể từ lần đăng nhập cuối của bạn, từ tuần trước, v.v...

source: help_search_new_owner
de: Suche nach Benutzern.
es: Búsqueda de usuarios.
gl: Procura de usuarios.
lt: Naudotojų paieška.
nl: Zoeken naar gebruikers.
no: Søk etter brukere.
pt_br: Buscar por usuários.
sk: Vyhľadanie konta nového vlastníka.
vi: Tìm kiếm người dùng

source: help_search_review_status
de: Als Redakteur können Sie nach Artikeln suchen, die einen bestimmten Revisionsstatus haben. Wählen Sie aus dieser Liste aus, um ausschließlich Artikel mit einem bestimmten Revisionsstatus zu finden.
es: Puede buscar elementos basándose en su estado de revisión. Si desea limitar los resultados a elementos en ciertos estados, selecciónelos de la lista.
gl: Pode buscar elementos baseándose no seu estado de revisión. Se quere elimitar os resultados a elementos en certos estados, seleccióneos da listaxe.
lt: Kaip apžvalgininkas, Jūs galite ieškoti pagal apžvalgos būseną. Jei Jus domina tik kai kurios būsenos, pažymėkite jas atskirai žemiau pateiktame sąraše.
nl: U kunt zoeken naar items met een bepaalde status. Kies een status uit de lijst, als de zoekopdracht beperkt moet blijven tot een bepaalde status. Indien u geen status opgeeft, worden alle items - ongeacht hun status - getoond.
nn: Som redaktør kan du søkja etter innhald basert på godkjenningstilstand. Viss du ynskjer å bare visa innhald som er i ein gjeven tilstand, vel frå denne lista.
no: Du kan søke etter innhold basert på tilstand. Hvis du ønsker å bare vise innhold som er i en gitt tilstand, velg dem fra denne listen.
pt_br: Você pode buscar por itens baseando-se no estado de revisão. Se você quiser restringir os resultados a itens em certos estados, selecione-os na lista.
sk: Objekty sa dajú vyhľadávať podľa ich stavu, publikovania, oponentúry. Stavy, ktoré Vás zaujímajú možete vybrať zo zoznamu.
vi: Bạn có thể tìm kiếm đối tượng dựa trên trạng thái duyệt của chúng. Nếu bạn muốn tìm kiếm đối tượng ở một trạng thái nào đó, hãy chọn từ danh sách.

source: help_search_roles
de: Findet Benutzer mit allen ausgewählten Funktionen.
es: Busque usuarios que tengan asignados todos los roles seleccionados.
gl: Busque usuarios que teñan asignados todos os roles seleccionados.
lt: Parodyti narius su visomis pasirinktomis rolėmis.
nl: Zoek gebruikers met alle geselecteerde rollen.
nn: Vis bare brukarar med dei valde rollene.
no: Finn brukere med de valgte rollene.
pt_br: Encontrar os usuários com todos os papéis selecionados.
sk: Vyhľadať používateľov, ktoré majú všetky zvolené role.
vi: Tìm kiếm các thành viên có các vai trò sau.

source: help_search_text
de: Geben Sie für eine einfache Textsuche hier Ihren Suchbegriff ein. Mehrere Wörter können Sie durch <strong>AND</strong> und <strong>OR</strong> kombinieren. Es werden die Artikel, die Titel und die Beschreibungen durchsucht.
es: Para una busqueda simple, introduzca el término a buscar aqui. Puede utilizar varias palabras, combinándolas con <strong>AND (Y)</strong> o <strong>OR (O)</strong</strong>. El texto de este campo será comparado con el título, contenido y descripción de los elementos.
gl: Para una procura simple, introduza o termo que quere buscar aquí. Pode utilizar varias palabras, combinándoas con <strong>AND (E)</strong> ou <strong>OR (OU)</strong</strong>. O texto deste campo será comparado co título, contido e descrición dos elementos.
lt: Paprastai teksto paieškai čia įveskite ieškomą frazę. Galima ieškoti kelių žodžių, sujungiant juos <strong>IR</strong> arba <strong>ARBA</strong> jungtukais. Šio lauko tekstas bus lyginamas su elemento turiniu, pavadinimu ir aprašymu.
nl: Vul hier de zoekterm in voor zoeken in tekst. Combinaties kunnen worden gevonden door woorden met <strong>AND</strong> en/of <strong>OR</strong> te verbinden. De tekst in dit veld zal worden gezocht in de inhoud, titel en beschrijving van items.
nn: For eit enkelt tekstsøk, angje orda her. Fleire ord kan kombinerast ved å bruka "AND" og "OR". Teksta i dette feltet bllir samanlikna med brødteksta, tittelen og skildringa av innhaldet.
no: For et enkelt tekstsøk, angi ordene her. Flere ord kan kombineres ved å bruke "AND" og "OR". Teksten i dette feltet sammenliknes med brødteksten, tittelen og beskrivelsen av innholdet.
pt_br: Para uma simples busca de texto, informe seu termo de busca aqui. Múltiplas palavras podem ser encontradas combinando-as com <strong>AND</strong> e <strong>OR</strong>. O texto desse campo será comparado com o conteúdo dos itens, título e descrição.
ru: Для простого текстового поиска, введите здесь элемент поиска. Несколько слов можно объединять с помощью <strong>AND</strong> и <strong>OR</strong>. Текст в этом поле будет искаться в содержимом, названии и описании элемента.
sk: Jednoduché vyhľadávanie textu - vložte hľadaný výraz. Viaceré slová môžete kombinovať pomocou <strong>AND</strong> (A) a <strong>OR</strong> (ALEBO). Text je vyhľadávaný v obsahoch, názvoch a popisoch.
vi: Để tìm kiếm đơn giản, hãy nhập vào giới hạn tìm kiếm. Bạn có thể tìm kiếm nhiều từ bằng cách sử dụng các toán tử <strong>AND</strong> và <strong>OR</strong> . Hệ thống sẽ thực hiện tìm kiếm trên toàn bộ phần nội dung, tiêu đề, và phần mô tả của các đối tượng.

source: help_search_title
de: Findet Artikel, deren Titel das Suchwort enthält.
es: Devuelve los elementos que coincidan con este título.
gl: Devolve os elementos que coincidan con este título.
lt: Parodyti elementus, atitinkančius šį pavadinimą.
nl: Zoek items die voldoen aan deze titel.
nn: Vis innhald med denne tittelen.
no: Vis innhold med denne tittelen.
pt_br: Retorna os itens que correspondam a esse título.
ru: Возвращает элементы, соответствующие этому названию.
sk: Vyhľadávať podľa názvu, titulu.
vi: Tìm kiếm các đối tượng có tiêu đề chứa chuỗi nhập vào.

source: help_select_content_to_create
de: Wählen Sie den Artikeltypen aus, den Sie erstellen möchten.
es: Seleccione el tipo de contenido que desea crear.
gl: Seleccione o tipo de contido que quere crear.
lt: Pasirinkite, kurį turinio tipą norite sukurti.
nl: Selecteer welk type inhoud u wil aanmaken.
no: Velg innholdstypen du vil opprette.
pt_br: Selecione qual o tipo de conteúdo que você deseja criar.
sk: Vyberte typ obsahu, t.j. čo, na vytvorenie.
vi: Chọn kiểu nội dung bạn muốn tạo.

source: help_select_where_to_create
de: Wählen Sie die Stelle aus, an der Sie den Artikel erstellen wollen.
es: Seleccione dónde desea crearlo.
gl: Seleccione onde o quere crear.
lt: Pasirinkite, kur norite tai sukurti.
nl: Selecteer waar u dat wil aanmaken.
no: Velg hvor du vil opprette den.
pt_br: Selecione onde você deseja criá-lo.
sk: Zvoľte miesto, t.j. kde, má byť vytvorený.
vi: Chọn vị trí mà bạn muốn tạo.

source: help_selection_criteria_value
de: Bestehende Werte.
es: Valores existentes.
gl: Valores existentes.
lt: Esamos reikšmės.
nl: Bestaande waarden.
no: Eksisterende verdier:
pt_br: Valores existentes.
ru: Существующие значения.
sk: Existujúce hodnoty.
vi: Các giá trị hiện tại

source: help_send_from
de: Ihre E-Mail-Adresse
es: Su dirección de correo.
gl: O seu enderezo de correo.
lt: Jūsų el.pašto adresas.
nl: Uw e-mailadres.
nn: E-postadressa di.
no: E-post-adressen din.
pt_br: Seu endereço de E-Mail.
ru: Ваш email адрес.
sk: Vaša e-mail adresa.
vi: Địa chỉ thư điện tử của bạn.

source: help_send_to_mail
de: Die E-Mail-Adresse, an die Sie den Link versenden möchten.
es: La dirección de correo a quien vaya a enviar este enlace.
gl: O enderezo de correo a quen vaia enviar esta ligazón.
lt: El.pašto adresas, kuriuo norite siųsti šią nuorodą.
nl: Het e-mailadres waar deze link naar toe moet worden gestuurd.
nn: E-postadressa som sida skal sendast til.
no: E-post-adressen som siden skal sendes til.
pt_br: O endereço de E-Mail para enviar este link.
ru: Email адрес, на который отправить данную ссылку.
sk: E-mail adresa adresáta zasielaného odkazu.
vi: Gửi liên kết này đến địa chỉ thư điện tử.
