Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: description_buildout_instructions
de: Damit ein neues Produkt hier angezeigt wird, müssen Sie es zu in Ihre buildout-Konfiguration eintragen, buildout aufrufen und Zope neustarten. Weitere Informationen erhalten Sie in <a href="http://plone.org/documentation/tutorial/buildout/installing-a-third-party-product"> Installing a third party product</a>.
es: Para que los nuevos productos aparezcan aquí, agréguelos en su configuración de buildout, ejecute buildout, y reinicie el proceso servidor. Para instrucciones más detalladas, vea <a href="http://plone.org/documentation/tutorial/buildout/installing-a-third-party-product"> Instalación de un producto de terceros </a>.
nl: Om te zorgen dat nieuwe producten hier tevoorschijn komen, voeg ze toe aan uw buildoutconfiguratie, draai de buildout en herstart het serverproces. Voor gedetailleerde instructies zie <a href="http://plone.org/documentation/tutorial/buildout/installing-a-third-party-product"> Installeren van een extra product</a>.
sk: Nové produkty sa zobrazia až po ich pridaní do konfigurácie buildout-u, jeho spustení a následnom reštarte procesu. Viď. <a href="http://plone.org/documentation/tutorial/buildout/installing-a-third-party-product"> podrobnejšie inštrukcie pre inštalovanie doplnkových produktov</a>.
vi: Để các product mới hiển thị ở đây, hãy đưa chúng vào trong cấu hình buildout của bạn, chạy buildout, và khởi động lại tiến trình máy chủ. Xem thêm hướng dẫn chi tiết tại <a href="http://plone.org/documentation/tutorial/buildout/installing-a-third-party-product"> Cài đặt product bổ sung</a>.

source: description_cancel
de: Wenn Sie die Arbeitskopie verwerfen, wird sie gelöscht und alle Änderungen gehen verloren. Die aktuelle Version des Artikel wird entsperrt.
es: Al cancelar la retirada de versión eliminará esta copia de trabajo y cualquier modificación realizada a la misma se perderá. La versión actual del contenido quedará desbloqueada.
gl: Ao cancelar a retirada de versión, eliminará esta copia de traballo e calquera modificación realizada nesta perderase. A versión actual do contido quedará desbloqueada.
nl: Het annuleren van de check-out zal deze werkkopie verwijderen en alle gemaakte wijzigingen zullen verloren gaan. De bestaande versie van de inhoud zal ontgrendeld worden.
no: Hvis du avbryter utsjekkingen, blir denne arbeidskopien slettet, og alle endringer som er gjort i den, går tapt. Den eksisterende versjonen av innholdet blir låst opp.
vi: Hủy bỏ check-out sẽ xoá bản làm việc này và mọi sửa đổi thực hiện trên nó sẽ bị mất. Phiên bản hiện có của nội dung sẽ được mở khoá.

source: description_change_initial_password
de: Bevor Sie weitermachen, sollten Sie Ihr Passwort verändern. So verhindern Sie, dass jemand Ihr Passwort, das wir Ihnen unverschlüsselt zugeschickt haben, missbräuchlich benutzen kann.
es: Antes de comenzar la navegación tendrá que cambiar su contraseña original. Esto asegurará que la contraseña que le enviamos por correo no sea usada de manera maliciosa.
gl: Antes de comezar a navegación, terá que cambiar o seu contrasinal orixinal. Isto asegurará que o contrasinal que lle enviamos por correo non sexa usado de maneira maliciosa.
lt: Prieš pradedant naršyti, Jums reikia pakeisti savo pirminį slaptažodį. Tai užtikrins, kad slaptažodžiu, kurį gavote el.paštu, negalės pasinaudoti niekas kitas.
nl: Voordat u verder gaat, moet u uw huidige wachtwoord wijzigen. Dit om te voorkomen dat het u per e-mail toegestuurde wachtwoord door derden misbruikt kan worden.
nn: Før du held fram må du endra ditt opphavelege passord. Dette sikrar at passordet vi senda deg i e-post ikkje kan bli misbrukt.
no: Før du fortsetter må du endre ditt opprinnelige passord. Dette forsikrer at passordet vi sendte deg i e-post ikke kan misbrukes.
pt_br: Antes de você começar a explorar, você precisa alterar sua senha original. Isso garante que a senha que enviamos por E-Mail não seja usada de maneira maliciosa.
ru: Перед тем как Вы начнете исследование Вам необходимо изменить свой начальный пароль. Это будет гарантировать, что пароль, который мы послали Вам по электронной почте, не сможет быть использован со злым умыслом.
sk: Než začnete, musíte si zmeniť heslo. To zaručí, že heslo, ktoré ste dostali e-mailom nemôže byť zneužité.
vi: Trước khi bắt đầu sử dụng, bạn nên thay đổi mật khẩu ban đầu của mình để bảo đảm mật khẩu mà bạn nhận qua thư điện tử không bị sử dụng với mục đích xấu.

source: description_change_ownership
de: Sie können mit diesem Formular den Besitzer des aktuellen Artikels einem anderen Benutzer übertragen.
es: Usted puede cambiar fácilmente la propiedad actual de los elementos a otro miembro desde este formulario.
gl: Vostede pode cambiar facilmente a propiedade actual dos elementos a outro membro desde este formulario.
lt: Šioje formoje Jūs galite pakeisti esamų objektų priklausomybę.
nl: Met dit formulier kunt u op een makkelijke manier een andere gebruiker de eigenaar van het huidige item maken.
nn: Du kan enkelt endra eigarskapen på dette objektet til ei annan medlem med dette skjemaet.
no: Du kan enkelt endre eierskapet på dette objektet til et annet medlem med dette skjemaet.
pt_br: Você pode transferir a propriedade sobre o objeto atual para outro membro com esse formulário.
ru: С помощью этой формы вы можете легко передать право собственности на текущие объекты другому участнику сайта.
sk: Formulár na zmenu vlastníctva.
vi: Bạn có thể chuyển quyền sở hữu của đối tượng hiện hành cho người khác thông qua biểu mẫu sau.

source: description_change_ownership_of_article
de: Um den Besitzer (${type}) zu ändern, klicken Sie ${link_to_ownership_form}.
es: Para cambiar el propietario de este ${type} , haga clic en ${link_to_ownership_form}
gl: Para cambiar o propietario deste ${type} , faga clic en ${link_to_ownership_form}
lt: Norėdami pakeisti šio ${type} autorystę, spragtelkite ${link_to_ownership_form}
nl: Om een andere gebruiker eigenaar te maken van dit ${type} , klik ${link_to_ownership_form}
pt_br: Para alterar a propriedade deste ${type}, clique em ${link_to_ownership_form}
ru: Для изменения владельца ${type} следует нажать на ${link_to_ownership_form}
sk: Na zmenu vlastníka objektu typu, ${type}, kliknite na ${link_to_ownership_form}
vi: Để chuyển quyền sở hữu cho ${type} này, hãy bấm ${link_to_ownership_form}

source: description_checkin
de: Wenn Sie das Original durch die Arbeitskopie ersetzen, wird das Original gelöscht und die Arbeitskopie an den Platz des Originals verschoben.
es: Al guardar esta copia de trabajo reemplazará el elemento actual con la copia de trabajo.
gl: Ao gardar esta copia de traballo substituirá o elemento actual coa copia de traballo.
nl: Bij inchecken van deze werkkopie zal het bestaande item vervangen worden door deze werkkopie.
no: Hvis du sjekker inn denne arbeidskopien, erstatter den det eksisterende elementet.
vi: Check in bản làm việc này sẽ thay thế bản hiện có bằng bản làm việc.

source: description_checkout
de: Wenn Sie eine Arbeitskopie erstellen, wird eine Kopie des Originals im ausgewählten Ordner erzeugt und das Original wird gesperrt, damit kein anderer Benutzer zur gleichen Zeit Veränderungen vornehmen kann.
es: Al retirar una versión, una copia de trabajo del elemento de contenido será creada en el contenedor seleccionado, y la original será bloquedada para evitar que otros usuarios la editen.
gl: Ao retirar unha versión, unha copia de traballo do elemento de contido será creada no contedor seleccionado e a orixinal será bloquedada para evitar que outros usuarios a editen.
nl: Bij het uitchecken zal een werkkopie van deze inhoud gemaakt worden in de geselecteerde map en het origineel zal vergrendeld worden om te verhinderen dat andere gebruikers deze gaan bewerken.
no: Ved utsjekking blir det opprettet en arbeidskopi av innholdet i den valgte beholderen, og originalen blir låst for å hindre andre brukere i å redigere den.
vi: Khi check-out, một bản làm việc của nội dung sẽ được tạo ra trong thư mục đã chọn, và bản chính sẽ bị khoá để tránh cho người dùng khác sửa đổi nó.

source: description_comment_preview
de: So wird Ihr Kommentar aussehen, wenn Sie ihn absenden.
es: Así es como su comentario aparecerá cuando lo envíe.
gl: Así é como o seu comentario vai aparecer cando o envíe.
lt: Taip atrodys Jūsų išsiųstas komentaras.
nl: Zo zal uw opmerking eruitzien als deze geplaatst is.
nn: Slik vil kommentaren din sjå ut når han blir lagt til.
no: Slik vil kommentaren din se ut når den legges til.
pt_br: Esta é a forma como o seu comentário vai aparecer quando enviado.
ru: Так будет выгдеть ваш комментарий после отправки.
sk: Takto bude vyzerať komentár, keď ho odošlete.
vi: Sau khi gửi, bài viết phản hồi của bạn sẽ hiển thị như sau.

source: description_contact_site_owner
de: Füllen Sie dieses Formular aus, um den Verantwortlichen für die Website zu kontaktieren.
es: Rellene este formulario para contactar con los propietarios del sitio.
gl: Cubra este formulario para contactar cos propietarios do sitio.
lt: Užpildykite šią formą, jei norite susisiekti su tinklalapio savininkais.
nl: Vul dit formulier in om contact op te nemen met de eigenaren.
no: Fyll ut dette skjemaet for å kontakte eierne av nettstedet.
pt_br: Preencha este formulário para entrar em contato com a administração do site.
ru: Отправка сообщения владельцам сайта
sk: Formulár na kontaktovanie správcov.
vi: Điền vào biểu mẫu này để liên hệ với Quản trị của hệ thống.

source: description_contentrule_title
de: Bitte geben Sie einen aussagekräftigen Titel für diese Regel an.
es: Por favor, establezca un título descriptivo para la regla.
gl: Por favor, estableza un título descritivo para a regra.
lt: Nurodykite taisyklei aprašomąjį pavadinimą.
nl: Vul a.u.b. een beschrijvende titel in voor de regel.
no: Angi en beskrivende tittel for regelen.
pt_br: Por favor, defina um título descritivo para a regra.
sk: Popisný názov pravidla.
vi: Hảy nhập vào tựa đề mô tả quy tắc.

source: description_contentrules_assigned
de: Die folgenden Regeln sind in diesem Artikel (${type_name}) aktiv.
es: Las siguientes reglas de contenido están activas para este ${type_name}.
gl: As seguintes regras de contido están activas para este ${type_name}.
lt: Šios turinio taisyklės yra aktyvios šiame ${type_name}.
nl: De volgende content regels zijn actief voor ${type_name}.
no: Følgende innholdsregler er aktive i denne/dette ${type_name}.
pt_br: As seguintes regras de conteúdo estão ativas nesta(e) ${type_name}.
sk: Aktívne pravidlá pre: ${type_name}.
vi: Các quy tắc nội dung sau đây đang hoạt động trên ${type_name} này.

source: description_contentrules_assigned_norules
de: Derzeit sind keine Regeln in diesem Artikel (${type_name}) aktiv.
es: Actualmente no hay reglas de contenido activas en este ${type_name}.
gl: Actualmente non hai regras de contido activas neste ${type_name}.
lt: Šiuo metu nėra aktyvių turinio taisyklių šiame ${type_name}.
nl: Er zijn nu geen actieve content regels voor ${type_name}.
no: Det er for øyeblikket ingen aktive innholdsregler i denne/dette ${type_name}.
pt_br: Atualmente não existem regras de conteúdo ativas nesta(e) ${type_name}.
sk: Nie sú priradené žiadne aktívne pravidlá pre obsah typu: ${type_name}.
vi: Không có quy tắc nội dung nào đang hoạt động trên ${type_name} này.

source: description_contentrules_rule_assignments
de: Diese Regel ist den folgenden Ordnern zugeordnet.
es: Esta regla ha sido asignada a las siguientes ubicaciones.
gl: Esta regra foi asignada ás localizacións seguintes.
lt: Ši taisyklė nustatyta šioms vietoms.
nl: Deze regels is gekoppeld aan de volgende locaties.
no: Denne regelen er tilordnet følgende plasseringer:
pt_br: Esta regra está atribuída aos seguintes locais.
sk: Toto pravidlo je priradené v nasledujúcich lokalitách.
vi: Quy tắc này đã được ấn định cho những chổ đưới đây.

source: description_contenttype_portlets_below
de: Beachten Sie, dass artikelspezifische Portlets normalerweise unterhalb von kontextabhängigen Portlets angezeigt werden.
es: Tenga en cuenta que los portles de tipos de contenido normalmente se muestran bajo los portlets de contexto.
gl: Teña en conta que os portles de tipos de contido normalmente se mostran baixo os portlets de contexto.
lt: Pastebėkite, kad turinio tipo langeliai paprastai yra pateikiami žemiau konteksto langelių.
nl: Let erop dat content typen portlets onder context portlets worden weergegeven.
no: Vær oppmerksom på at innholdstypeportleter vanligvis gjengis under innholdsportleter.
pt_br: Note que os portlets dos tipos de conteúdo são renderizados abaixo dos portlets de contexto.
sk: Portlety pre typy obsahu sa obvykle renderujú pod kontextovými portletmi.
vi: Chú ý là các portlet kiểu nội dung thông thường hiển thị dưới các portlet ngữ cảnh.

source: description_control_panel
de: Konfigurationsbereich von Plone und Zusatzprodukten.
es: Área de configuración para Plone y productos adicionales.
gl: Área de configuración para Plone e produtos adicionais.
lt: Plone ir jo papildomų produktų nustatymai.
nl: Configuratiescherm voor Plone en toegevoegde producten.
nn: Oppsetts-område for Plone og tilleggsprodukt
no: Oppsett av Plone og tilleggsmoduler
pt_br: Área de configuração do Plone e dos produtos adicionais.
ru: Область для конфигурирования Plone и дополнительных продуктов.
sk: Konfigurácia Plone a doplnkových produktov.
vi: Phần cài đặt cấu hình dành cho cổng thông tin và các Product bổ sung.

source: description_copyright
de: ${plonecms} ${copyright} 2000-${current_year} ${plonefoundation} et al.
es: El ${plonecms} es ${copyright} 2000-${current_year} por la ${plonefoundation} y otros.
gl: O ${plonecms} é ${copyright} 2000-${current_year} pola ${plonefoundation} e outros.
lt: ${plonecms} ir jo grafinis dizainas, ${copyright} 2000 - ${current_year} by ${plonefoundation}.
nl: Het ${plonecms} is ${copyright} 2000-${current_year} door de ${plonefoundation} et al.
nn: Opphavsretten til Plone (© 2000-${current_year}) tilhører ${limi}, ${runyaga}, ${blacktar}.
no: ${plonecms} er opphavsrettslig beskyttet ${copyright} 2000-${current_year} av ${plonefoundation}.
pt_br: O ${plonecms} tem ${copyright} 2000-${current_year} pela ${plonefoundation}.
ru: Права на ${plonecms} защищены ${copyright} 2000- ${current_year}. Принадлежат ${plonefoundation} и др.
sk: Copyright ${copyright} 2000-${current_year} na ${plonecms} má ${plonefoundation} a spol.
vi: Bản quyền của ${plonecms} ${copyright} 2000-${current_year} thuộc về ${plonefoundation} và nnk.

source: description_current_owner
de: Der momentane Besitzer ist ${name}.
es: El propietario actual es ${name}.
gl: O propietario actual é ${name}.
lt: Autorius yra ${name}.
nl: De huidige eigenaar is ${name}
no: Nåværende eier: ${name}
pt_br: O dono atual é ${name}.
sk: Momentálny vlastník: ${name}.
vi: Chủ sở hữu hiện tại là ${name}.

source: description_debug_mode
de: Ihre Website läuft im »Entwicklungsmodus«. Dieses ist der bevorzugte Modus für nicht öffentlich zugängliche Entwicklungsinstanzen. Viele Konfigurationsänderungen werden wirksam ohne dass der Zopeprozess neu gestartet werden muss, aber Ihre Website wird deutlich langsamer laufen. Sollten Sie den »Entwicklunsmodus« deaktivieren, bearbeiten Sie Ihre zope.conf und tragen Sie »debug-mode off« ein. Starten Sie den Zopeprozess danach neu.
es: Nota: Está corriendo en "modo de depuración". Este modo está pensado para sitios que están en desarrollo. Esto permite que muchos de los cambios a la configuración queden disponibles inmediatamente, pero hará que su sitio funcione más lentamente. Para desactivar el modo de depuración, edite su archivo zope.conf para que indique 'debug-mode off', y reinicie el proceso servidor.
gl: Nota: está correndo en "modo de depuración". Este modo está pensado para sitios que están en desenvolvemento. Isto permite que moitos dos cambios á configuración queden dispoñibles inmediatamente, pero fará que o seu sitio funcione máis lentamente. Para desactivar o modo de depuración, edite o seu ficheiro zope.conf para que indique 'debug-mode off', e reinicie o proceso servidor.
lt: Pastaba: Jūs dirbate "derinimo būsenoje". Tokia būsena dažniausiai naudojama portalo tobulinimo stadijoje. Tai leidžia iškart matyti pakeitimus, tačiau sulėtina portalo darbą. Norėdami išjungti šią būseną, paredaguokite zope.conf failą nustatydami 'debug-mode off'. Tada perkraukite zope severį.
nl: Let op: de website is momenteel gestart in "debug modus". Deze modus is bedoeld voor het ontwikkelen van websites. Dit maakt het mogelijk om wijzigingen direct te bekijken, maar maakt uw website aanzienlijk trager. Om de debug modus uit te schakelen, wijzig dan uw zope.conf door de waarde "debug-mode off" in te stellen en herstart daarna de server.
no: Du kjører i «utviklingsmodus». Denne tilstanden er nyttig under utvikling, siden mange endringer er synlige umiddelbart i nettstedet når de oppdateres. Ulempen er at nettstedet blir tregere. For å skru av utviklingsmodus, redigér zope.conf til «debug-mode off», og start serverprosessen om igjen.
pt_br: Aviso: Você está executando em "modo de depuração". Este modo é aconselhado para sites que estão em desenvolvimento. Ele permite que muitas alterações em configurações sejam aplicadas imediatamente, mas faz o seu site ficar muito mais lento. Para desligar o modo de depuração, edite o seu arquivo zope.conf para usar 'debug-mode off' e então reinicie o processo do servidor.
sk: Pozn.: Aplikácia beží v "debug móde". Tento režim je určený pre potreby vývoja. Umožňuje, aby sa mnohé zmeny prejavili okamžite, avšak za cenu výrazného spomalenia. Vypína sa v konfiguračnom súbore zope.conf nastavením 'debug-mode off' a následným reštartovaním aplikácie.
vi: Chú ý: Hệ thống đang chạy ở chế độ "debug". Chế độ này được sử dụng cho hệ thống đang trong quá trình phát triển. Chế độ này cho phép nhiều thay đổi cấu hình sẽ được thi hành ngay lập tức nhưng sẽ làm hệ thống chạy chậm hơn. Để tắt chế độ này, hãy sửa tập tin zope.conf với 'debug-mode off' - sau đó khởi động lại máy chủ.

source: description_edit_groupproperties
de: Sie können hier der Gruppe einen Titel geben, sie mit einem Absatz beschreiben und die E-Mail-Adresse der Gruppe angeben.
es: Los grupos son colecciones lógicas de usuarios, como un departamento o una oficina.No están directamente ligados a permisos en un nivel global, así que normalmenteuse los Roles para eso - y permita que ciertos Grupos tengan un rol particular.
gl: Os grupos son coleccións lóxicas de usuarios, como un departamento ou unha oficina. Non están directamente ligados a permisos nun nivel global, así que normalmente use os roles para iso - e permita que certos Grupos teñan un rol particular.
lt: Grupės - tai loginės naudotojų jungtys, kaip skyriai ar padaliniai. Jos nėra tiesiogiai susietos su bendro lygio leidimais, nes paprastai tam naudojamos 'rolės'. Taip kiekvienai grupei galima priskirti atitinkamą rolę.
nl: Groepen zijn verzamelingen van gebruikers, vergelijkbaar met afdelingen in organisaties. Hier kunt u groepen gebruikers rechten toekennen die gelden voor de hele website. Voor het toekennen van rechten op een bepaalde map kunt u gebruik maken van het tabblad "delen" van de betreffende map.
nn: Grupper er logiske utval av brukarar – t.d. avdelinger og firma-einingar. Dei er ikkje direkte relaterte til løyve globalt i systemet - det nyttar ei vanlegvis roller til, og let ulike grupper ha ei eller fleire roller.
no: Grupper er logiske utvalg av brukere - f.eks avdelinger og firmaenheter. De er ikke direkte relatert til tilgang globalt i systemet - det bruker man vanligvis Roller til, og lar forskjellige grupper ha én eller flere roller.
pt_br: Grupos são coleções lógicas de usuários, como departamentos e unidades de negócio. Eles não estão diretamente ligados com permissões em um nível global. Você normalmente usa papéis para isso, atribuindo papéis para um grupo em particular.
ru: Группы являются логической коллекцией пользователей, как отделы и бизнес подразделения.Они не имеют прямого отношения к правам на глобальном уровне, Вы обычно используете Роли для этого и назначаете группе определенную роль.
sk: Skupiny sú logické zoskupenia používateľov, ako napr. odelenia a organizačné jednotky. Nesúvisia priamo s oprávneniami na globálnej úrovni, obvykle na to použijete role - a priradíte určitým skupinám konkrétnu rolu.
vi: Nhóm là tập hợp nhiều người dùng, ví dụ như là phòng ban và đơn vị doanh nghệp. Nhóm không liên quan trực tiếp đến quyền hạn ở cấp độ toàn cục. Bạn hãy thiết lập cho mỗi nhóm các quyền hạn riêng biệt.

source: description_edit_properties
de: Diese Informationen, auch <em>Metadaten</em> genannt, sind eine Sammlung von Daten, die dazu benutzt werden, ein Objekt zu kategorisieren, ihm ein Freigabedatum oder ein Ablaufdatum zuzuteilen, seine Sprache oder Stichwörter festzulegen.<br />Verändern Sie die Metadateneinträge mit Hilfe des unten stehenden Formulars. Beachten Sie, dass Metadaten sehr leistungsfähig sind und Sie mit Ihnen sehr viele nützliche Kategorisierungen vornehmen können. Benutzen Sie beim Eintrag prägnante Formulierungen und lassen Sie die Felder, zu denen Ihnen nichts einfällt, leer.
es: Esta información, también denominada <em>metadados</em>, es la colección de información que se usará para catalogar un elemento, asignando periódos de validez y fechas de caducidad, idioma y palabras claves. <br /> Cambie los metadatos del elemento usando el siguiente formulario. Recuerde que los metadatos son poderosos (nos permite hacer muchas catalogaciones útiles). Por ello, rellene los campos tan concisamente como le sea posible y deje los que desconozca vacíos.
gl: Esta información, tamén denominada <em>metadados</em>, é a colección de información que se usará para catalogar un elemento, asignando períodos de validez e datas de caducidade, idioma e palabras claves. <br /> Cambie os metadatos do elemento usando o seguinte formulario. Lembre que os metadatos son poderosos (permítennos facer moitas catalogacións útiles). Por iso, cubra os campos tan concisamente como lle sexa posible e deixe os que descoñeza baleiros.
lt: Ši informacija, taip pat vadinama <em>metaduomenimis</em>, yra informacijos rinkinys, naudojamas kategorizuoti objektui, priskirti efektyvias datas ir pasibaigimo datas, kalbą ir raktinius žodžius.
nl: Deze informatie, ook wel <em>metadata</em> genoemd, is de verzameling informatie die gebruikt wordt om een item te categoriseren, ingangs- en vervaldatum, taal en trefwoorden mee te geven.
nn: Desse eigenskapane, også omtalt som innhaldets <em>metadata</em> blir brukte til kategorisering, angjeving av når innhaldet skal bli tilgjengeleg, språkangjeving og nøkkelord.
no: Disse egenskapene, også omtalt som innholdets <em>metadata</em> brukes til kategorisering, angivelse av når innholdet skal bli tilgjengelig, språkangivelse og nøkkelord.
pt_br: Essa informação, também conhecida como <em>metadados</em>, é a coleção de informações que é usada para categorizar um objeto, atribuir datas de efetivação e expiração, idioma e categorias.
ru: Эта информация, также называемая <em>метаданные</em>, является набором информации, которая используется для категоризирования объекта, назначения дат вступления в силу и дат истечения срока, языка, и ключевых слов <br /> Измените метаданные этого элемента используя форму ниже. Помните, что метаданные являются мощным средством - они позволяют нам делать массу полезных делений на категории. Итак, заполните поля как можно более лаконично и оставьте пустыми те, которые вы не знаете.
sk: <em>Metadáta</em> sú kolekciou informácií na kategorizáciu objektu, priradenie času prvej dostupnosti a expirácie, jazyka a kľúčových slov.
vi: Các thông tin dưới đây, được hiểu như là <em>siêu dữ liệu</em> là tập hợp các thông tin được dùng để phân loại một đối tượng, ấn định ngày có hiệu lực, ngày hết hạn, và ngôn ngữ thể hiện đối tượng.
