Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: description_undo_action_select
de: Wählen Sie unten eine oder mehrere Änderungen aus und klicken Sie auf »Rückgängig«. Beachten Sie bitte, dass Sie Änderungen nicht rückgängig machen können, wenn sie von späteren Änderungen bereits verändert worden sind.
es: Seleccione una o más transacciones abajo y entonces pulse el botón "Deshacer" para deshacer las transacciones. Observe que aunque una transacción sea mostrada abajo, no será capaz de deshacerla si transacciones posteriores modificaron los elementos que fueron modificados por esa transacción.
gl: Seleccione unha ou máis transaccións abaixo e entón prema o botón "Desfacer" para desfacer as transaccións. Observe que aínda que unha transacción sexa mostrada abaixo, non será quen de desfacela se transaccións posteriores modificaron os elementos que foron cambiados por esa transacción.
lt: Pasirinkite vieną ar kelis veiksmus iš sąrašo ir paspauskite mygtuką "Atšaukti", kad šie pakeitimai būtų atšaukti. Atminkite, kad net jei veiksmas bus rodomas, Jums gali būti neleista jį atšaukti, jeigu vėlesni veiksmai pakeitė objektus, kurie dalyvavo šiame veiksme.
nl: Selecteer hier één of meer bewerkingen en klik op de knop "Ongedaan maken" deze ongedaan te maken. NB: Een bewerking kan niet ongedaan gemaakt worden als deze door een latere bewerking zijn gewijzigd.
nn: Vel én eller fleire endringar i listen og trykk "Angra" for gå tilbake til ei tidligere tilstand. Vær oppmerksom på at selv om ei endring står i listen under, kan du ikkje angra viss innhaldet har blitt endra av ei senere handling.
no: Velg én eller flere endringer i listen og trykk "Angre" for gå tilbake til en tidligere tilstand. Vær oppmerksom på at selv om en endring står i listen under, kan du ikke angre hvis innholdet har blitt endret av en senere handling.
pt_br: Selecione uma ou mais transações abaixo e então clique no botão 'Desfazer' para desfazer as transações. Note que mesmo que uma transação seja exibida abaixo, você não pode desfaze-la se transações posteriores modificaram objetos que tinham sido modificados pela sua transação.
ru: Чтобы отменить сделанные кем-либо изменения на сайте, выберите одну или более операций ниже и нажмите кнопку "Отменить". Обратите внимание, что операцию не удастся отменить если объекты, измененные этой операцией позже были модифицированы.
sk: Vyberte transakciu a potom kliknite na tlačítko "Vrátiť späť" na odstránenie zmien. Hoci je nejaká transakcia uvedená v zozname, nemusí byť odvolateľná, ak neskoršie transakcie modifikovali rovnaké objekty ako táto transakcia (obvykle pomôže vrátenie všetkých takýchto zmien naraz).
vi: Chọn một hoặc nhiều thao tác đã thực hiện phía dưới và bấm vào nút "Khôi phục" để khôi phục lại các thao tác đó. Lưu ý rằng bạn sẽ không thể khôi phục lại một thao tác nếu thao tác đó không phải là thao tác cuối cùng làm thay đổi đối tượng.

source: description_use_form_to_change_password
de: Bitte benutzen Sie das unten stehende Formular, um Ihr Passwort zu ändern.
es: Por favor, use el formulario para cambiar su contraseña.
gl: Por favor, use o formulario para cambiar o seu contrasinal.
lt: Prašome pasinaudoti žemiau pateikta forma, kad pakeistumėte slaptažodį.
nl: Gebruik onderstaand formulier om uw wachtwoord te wijzigen.
nn: Vennligst bruk skjemaet til å endra passordet ditt.
no: Vennligst bruk skjemaet til å endre passordet ditt.
pt_br: Por favor use o formulário abaixo para alterar a sua senha.
ru: Пожалуйста используйте форму ниже для изменения своего пароля.
sk: Vyplňte políčka tohto formulára na zmenu Vášho hesla.
vi: Hãy điền vào mẫu phía dưới để đổi mật khẩu.

source: description_user_management
de: Klicken Sie auf den Benutzernamen, um die Benutzerangaben zu sehen und ändern zu können oder klicken Sie auf den Briefumschlag, um ihm eine E-Mail zu senden. Sie können Funktionen und E-Mail-Adresse ändern oder direkt den Benutzer löschen. Sie können ebenfalls neue Benutzer anlegen.
es: Haga clic en un nombre de usuario para ver y cambiar los detalles de un usuario específico, o haga clic en el sobre para enviar un correo. Usted puede editar los roles y direcciones de correo electrónico y eliminar usuarios directamente desde este formulario. También puede acceder al formato de registro de usuarios para agregar nuevos usuarios.
gl: Faga clic nun nome de usuario para ver e cambiar os detalles dun usuario específico, ou faga clic no sobre para enviar un correo. Vostede pode editar os roles e enderezos de correo electrónico e eliminar usuarios directamente desde este formulario. Tamén pode acceder ao formato de rexistro de usuarios para engadir usuarios novos.
lt: Paspauskite naudotojo vardą, kad pamatytumėte ir galėtumėte keisti atitinkamo naudotojo duomenis. Pasirinkite voko ženklą, jeigu norite išsiųsti šiam naudotojui laišką. Jūs taip pat galite redaguoti el.pašto adresus ir pridėti ar pašalinti naudotojus.
nl: Klik op Gebruikersnaam om gebruikersgegevens te tonen of te wijzigen, of klik op het envelop icoon om een e-mail te versturen. U kunt ook de e-mailadressen wijzigen en gebruikers toevoegen of verwijderen.
nn: Klikk på brukaren for å vise og endra detaljar. Klikk på konvolutten for å senda ei e-post til brukaren. Du kan også endra e-post-adresse og legge til / fjerne brukarar.
no: Klikk på brukeren for å vise og endre detaljer. Klikk på konvolutten for å sende en e-post til brukeren. Du kan også endre e-post-adresse og legge til / fjerne brukere.
pt_br: Clique no nome do usuário para visualizar e alterar os detalhes de um usuário específico. Clique no envelope para enviar um E-Mail para o usuário. Você também pode editar o endereço de E-Mail e adicionar/remover usuários.
ru: Нажмите Имя Пользователя, чтобы просмотреть и изменить параметры конкретного пользователя, или нажмите на коверте чтобы отправить почту. Вы можете редактировать адрес электронной почты и удалять пользователей используя данную форму. Вы также можете использовать форму регистрации пользователей для добавления новых пользователей.
sk: Kliknite na používateľské meno na zobrazenie a zmenu detailov o nejakom používateľovi. Kliknutím na ikonu s obrázkom obálky môžete poslať mail danému používateľovi. Tiež možete editovať e-mail adresy a pridávať/odstraňovať kontá používateľov.
vi: Nhấn vào tên đăng nhập để xem và thay đổi các thông tin chi tiết về người dùng. Bấm vào biểu tượng bì thư để gửi thư điện tử cho người dùng. Bạn cũng có thể chỉnh sửa địa chỉ thư điện tử và thêm/xóa người dùng.

source: description_user_panel
de: In diesem Bereich können Sie Ihre Einstellungen ändern.
es: En este área puede establecer sus preferencias.
gl: Nesta área pode establecer as súas preferencias.
lt: Šioje vietoje Jūs galite nustatyti savo pasirinktis.
nl: Hier kunnen uw persoonlijke instellingen worden gewijzigd
nn: innstillingar for din brukar.
no: Innstillinger for din bruker.
pt_br: Essa área permite que você ajuste suas preferências.
ru: Эта область позволяет Вам настраивать Ваши предпочтения.
sk: Nastavenie Vašich preferencií.
vi: Phần này cho phép bạn thay đổi các thông tin cá nhân và thiết lập các thông số tùy chọn.

source: description_validation
de: Wir haben ${xhtml} 1.0 und ${css} benutzt, das der Spezifikation des ${w3c} folgt, da wir glauben, dass Benutzbarkeit und Barrierefreiheit eine solide Basis benötigen. Sollte etwas in dieser Website nicht standardkonform sein, kontaktieren Sie bitte den ${site_admin} und nicht das Plone-Team.
es: Hemos utilizado ${xhtml} 1.0 y ${css} de acuerdo a las respectivas especificaciones, según lo indicado por el ${w3c} porque creemos en que la usabilidad y la accesibilidad deben tener una fundación sólida. Si cualquier cosa de este sitio web no se valida correctamente, por favor póngase en contacto con la ${site_admin}, y no con el Equipo de Plone.
gl: Utilizamos ${xhtml} 1.0 e ${css} de acordo coas respectivas especificacións, segundo o indicado polo ${w3c} porque cremos en que a usabilidade e a accesibilidade deben ter unha fundación sólida. Se calquera cousa deste sitio web non se valida correctamente, por favor, póñase en contacto coa ${site_admin}, e non co equipo de Plone.
lt: Mes naudojome ${xhtml} 1.0 ir ${css}, kurie atitinka specifikaciją, nurodytą ${w3c}, nes mes suprantame, jog pasiekiamumas ir panaudojimas turi turėti tvirtą pagrindą. Jeigu šiame tinklapyje rasite turinį, neatitinkantį prieigos standarto, kreipkitės į ${site_admin} , bet ne į Plone kūrėjus.
nl: We hebben gebruik gemaakt van ${xhtml} 1.0 en ${css}, welke technieken voldoen aan de richtlijnen gegeven door ${w3c}, omdat we ervan overtuigd zijn dat gebruiksvriendelijkheid en toegankelijkheid een solide basis moet hebben. Indien u van mening bent dat deze website niet correct werkt op dat gebied, neemt u dan alstublieft geen contact op met het Plone Team, maar met de ${site_admin}.
no: Vi har skrevet kode som validerer i henhold til ${xhtml} 1.0 and ${css}-spesifikasjonene, som definert av ${w3c} fordi vi mener brukervennlighet og tilgjengelighet trenger et solid fundament. Hvis noen av sidene på nettstedet ikke validerer etter standarden, kontakt ${site_admin}, ikke Plone-teamet.
pt_br: Nós estamos usando ${xhtml} 1.0 e ${css} que obedecem às especificações, como é proposto pela ${w3c} porque nós acreditamos que acessibilidade e usabilidade devem ter um embasamento sólido. Se alguma coisa neste site não está validando corretamente, por favor entre em contato com a ${site_admin}, não com a Equipe Plone.
ru: Мы используем ${xhtml} 1.0 и ${css} которые соответсвуют спецификации разработанной ${w3c} потому, что мы верим, что доступность и удобность должны быть основной частью любого проекта. Если на этом сайте что-то не валидно, то пожалуйста обращайтесь к администрации сайта (${site_admin}), а не к команде разработчиков Plone.
sk: Použili sme ${xhtml} 1.0 a ${css} podľa špecifikácií ${w3c} lebo veríme, že použiteľnosť a prístupnosť musia mať solídny základ. Ak tu niečo nezodpovedá štandardom, prosíme, kontaktujte lokálne zodpovedné osoby, ${site_admin}, a nie Plone Team.
vi: Chúng tôi sử dụng ${xhtml} 1.0 và ${css} tuân theo các chi tiết được sắp đặt bởi ${w3c} bởi vì chúng tôi cho rằng sự tiện lợi phải có cơ sở vững chắc. Nếu có phần nào trên hệ thống không tuân đúng theo chuẩn, hãy liên hệ ${site_admin}.

source: description_wcag_aa_rating
de: Wir haben uns ebenfalls bemüht, nach den Barrierefreiheitsrichtlinien der ${wcag} 1.0 den Status AA zu erreichen, sind uns jedoch bewusst, dass eine Reihe von Punkten der ${wcag2} verschieden auslegbar sind. Auch wenn wir meinen, diese Punkte alle erfüllt zu haben, ist es möglich, dass unterschiedliche Meinungen existieren.
es: También nos hemos esforzado en alcanzar un nivel de accesibilidad AA según lo cuantificado respecto a la versión 1.0 del ${wcag}. No obstante, somos conscientes de que un número de los puntos de comprobación del ${wcag2} son subjetivos y, aunque estamos seguros de que los hemos cumplido honestamente, puede haber casos en los que pueda darse otra interpretación.
gl: Tamén nos esforzamos en alcanzar un nivel de accesibilidade AA segundo o cuantificado respecto á versión 1.0 do ${wcag}. Non obstante, somos conscientes de que un número dos puntos de comprobación do ${wcag2} son subxectivos e, aínda que estamos seguros de que os cumprimos honestamente, pode haber casos nos que se poida dar outra interpretación.
lt: Mes taip pat pasiekėme AA prieigos lygį, vertinamą pagal 1.0 ${wcag} versiją. Tačiau mes taip pat suprantame, kad daugelis ${wcag2} patikrinimų yra subjektyvūs ir, nors mes tikimės, kad juos atitinkame, galima aptikti pavyzdžių, kur jų interepretacija gali skirtis.
nl: We hebben ook getracht de AA Toegankelijkheid te bereiken, zoals vastgesteld in versie 1.0 van de ${wcag}. We zijn ons er echter van bewust dat een aantal van de punten van de ${wcag2} subjectief zijn en ondanks dat wij er zeker van zijn dat we grotendeels aan deze punten hebben voldaan, kan het zijn dat de interpretatie ervan varieert.
no: Vi har også tatt mål av oss å oppfylle AA-kravene for tilgjengelighet målt etter versjon 1.0 av ${wcag}. Vi er klar over at en rekke av kravene i ${wcag2} er subjektive — og selv om vi er sikre på at vi har fulgt standarden så godt som mulig, vil det være områder hvor det er rom for forskjellige tolkninger.
pt_br: Nós temos nos esforçado para alcançar o nivel AA de acessibilidade como mencionado na versão 1.0 das ${wcag}. Nós estamos cientes entretanto, que alguns pontos das ${wcag2} são subjetivos, e embora tenhamos certeza que nós estamos enquadrados, existem casos em que a interpretação pode variar.
sk: Bolo podniknuté úsilie na dosiahnutie AA prístupnosti podľa verzie 1.0 ${wcag}. V dôsledku subjektívneho charakteru viacerých kontrol vo ${wcag2} sa, napriek ich splneniu, môžu vyskytnúť prípady odlišnej interpretácie.
vi: Chúng tôi cũng đã nỗ lực để đạt được chuẩn AA cũng như phiên bản 1.0 của ${wcag}. Tuy nhiên, chúng tôi nhận thức được rằng một số tiêu chí của ${wcag2} dựa trên quan điểm chủ quan - và mặc dù chúng tôi chắc rằng chúng tôi đã đạt được chúng, có thể sẽ có trường hợp trong đó sự thể hiện có thể sẽ khác đi.

source: description_webdav_locked_by_author_on_time
de: Dieser Artikel wurde von ${author} vor ${time} gesperrt.
es: Este elemento fue bloqueado por ${author} hace ${time}.
gl: Este elemento foi bloqueado por ${author} hai ${time}.
lt: Šį elementą užrakino ${author} prieš ${time}.
nl: Dit item is op slot gedaan door ${author} ${time} geleden.
no: Dette elementet ble låst av ${author} for ${time} siden.
pt_br: Este item foi travado por ${author}, ${time} atrás.
sk: Zamknutie inicializoval(a) ${author} pred ${time}.
vi: Đối tượng này đã bị ${author} khóa cách đây ${time}.

source: description_webdav_locked_steal
de: Wenn Sie sicher sind, dass dieser Benutzer den Artikel nicht mehr bearbeitet, können Sie den Artikel ${unlock_button} und bearbeiten.
es: Si está seguro de que este usuario ha abandonado el objeto, puede ${unlock_button} el objeto. Tras esto, podrá editarlo.
gl: Se está seguro de que este usuario abandonou o obxecto, pode ${unlock_button} o obxecto. Despois disto, poderá editalo.
lt: Jei esate tikras, kad šis naudotojas paliko objektą, galite ${unlock_button} objektą. Tuomet galėsite jį redaguoti.
nl: Als u zeker bent dat deze gebruiker het object verlaten heeft, mag u het object ${unlock_button}. U zal dat in staat zijn het te bewerken.
pt_br: Se você estiver certo que este usuário abandonou o item, você pode ${unlock_button} ele. Dessa forma, você poderá editá-lo.
sk: Ak máte istotu, že oprávnená osoba daný objekt už nepoužíva, tak ho môžete ${unlock_button} , aby sa dal modifikovať.
vi: Nếu bạn chắc chắn là người dùng này đã không còn biên tập đối tượng nữa, bạn có thể ${unlock_button} đối tượng, sau đó bạn sẽ có thể biên tập đối tượng.

source: description_you_are_registered
de: Sie wurden als Benutzer registriert.
es: Ha sido registrado como miembro.
gl: Foi rexistrado como membro.
lt: Jūs esate įregistruotas narys
nl: U bent geregistreerd.
nn: Du er registrert som brukar.
no: Du er registrert som bruker.
pt_br: Você foi registrado.
ru: Вы были зарегистрированы как участник сайта.
sk: Registrácia prebehla úspešne.
vi: Bạn đã đăng ký thành công.

source: description_you_can_log_on_now
de: Sie können sich nun anmelden.
es: Pulse el botón para entrar inmediatamente.
gl: Prema o botón para entrar inmediatamente.
lt: Paspauskite mygtuką, kad galėtumėte prisijungti
nl: Klik op de knop om direct in te loggen.
nn: Bruk knappen under for å logge inn umiddelbart.
no: Bruk knappen under for å logge inn umiddelbart.
pt_br: Clique no botão para acessar agora.
ru: Нажмите эту кнопку чтобы сразу войти.
sk: Stlačte tlačítko na prihlásenie.
vi: Hãy bấm nút để đăng nhập ngay.

source: edit
de: bearbeiten
es: editar
no: redigér

source: enable_cookies_message
de: Die Verwendung von Cookies ist nicht erlaubt. Sie müssen ${enable_cookies}, bevor Sie sich anmelden können.
es: Las cookies no están habilitadas. Debe ${enable_cookies} antes de iniciar la sesión.
gl: As cookies non están habilitadas. Debe ${enable_cookies} antes de iniciar a sesión.
lt: Jūsų naršyklės "cookies" nėra įgalinti. Prieš prisijungdami Jūs turite ${enable_cookies}.
nl: Cookies zijn niet ingeschakeld. Voordat u kunt inloggen, dient u ${enable_cookies} in te schakelen.
pt_br: Os cookies não estão habilitados. Você precisa ${enable_cookies} antes de poder acessar.
ru: Cookies запрещены. Вы должны ${enable_cookies} до входа в портал.
sk: Cookies nie sú povolené. Musíte ${enable_cookies} - aby ste sa mohli prihlásiť.
vi: Cookies chưa được bật. Bạn phải ${enable_cookies} trước khi có thể đăng nhập.

source: enable_cookies_message_before_login
de: Die Verwendung von Cookies ist nicht erlaubt. Sie müssen Cookies erlauben, bevor Sie sich anmelden können.
es: Las cookies no han sido habilitadas. Debe habilitar las cookies antes de iniciar la sesión.
gl: As cookies non foron habilitadas. Debe habilitar as cookies antes de iniciar a sesión.
lt: Jūsų naršyklės "slapukai" nėra įgalinti. Prieš prisijungdami Jūs turite įgalinti slapukus.
nl: Cookies zijn niet ingeschakeld. Om in te kunnen loggen moet u eerst cookies inschakelen.
no: Informasjonskapsler er ikke aktivert. Du må aktivere informasjonskapsler før du kan logge deg inn.
pt_br: Os cookies não estão habilitados. Você precisa ativar os cookies antes de poder acessar.
sk: Cookies, kúkíky nie sú povolené. Ak sa chcete prihlásiť, musíte ich povoliť.
vi: Cookies chưa được bật. Bạn phải mở cookies trước khi bạn có thể đăng nhập.

source: error_installed_product
de: Während der Installation ist ein Fehler aufgetreten. Kontrollieren Sie das Installationsprotokoll
es: Han ocurrido Errores durante la instalación, compruebe la Transcripción
gl: Houbo erros durante a instalación, comprobe a transcrición
lt: Įdiegimo metu įvyko klaida, patikrinkite Transcript
nl: Tijdens de installatie zijn fouten opgetreden, controleer het logboek
nn: Det oppstod feil under installering, sjekk loggen.
no: Det oppstod feil under installering, sjekk loggen.
pt_br: Foram encontrados erros durante a instalaçãor, verifique a transcrição.
ru: Во время установки произошли ошибки, проверьте транскрипт
sk: Počas inštalácie sa vyskytli chyby, viď. Záznam (Transcript)
vi: Lỗi xảy ra trong quá trình cài đặt, hãy kiểm tra phần Bản ghi lỗi.

source: error_required
de: ${name} erfordert eine Eingabe.
es: ${name} requerido, por favor corríjalo.
gl: ${name} requirido, por favor, corrízao.
lt: ${name} yra būtina, pataisykite.
nl: ${name} is vereist, gelieve te corrigeren.
no: ${name} er et obligatorisk felt.
pt_br: ${name} é obrigatório, favor corrija.
ru: ${name} является обязательным для заполнения полем.
sk: Uveďte: ${name} - je to požadovaný údaj.
vi: Bạn phải nhập ${name}.

source: error_vocabulary
de: Der Wert ${val} ist für das Element mit der Bezeichnung ${label} nicht erlaubt.
es: Los valores ${val} no están permitidos en el vocabulario del elemento ${label}.
gl: Os valores ${val} non están permitidos no vocabulario do elemento ${label}.
nl: Waarde ${val} is niet toegestaan voor woordenlijst van element ${label}
pt_br: O valor ${val} não faz parte do conjunto de valores permitidos no campo ${label}.
vi: Các giá trị ${val} không được phép sử dụng cho mục từ của ${label}.

source: event_and
de: bis
es: y
gl: e
lt: iki
nl: en
nn: og
no: og
pt_br: até
ru: до
sk: až
vi: đến

source: event_from
de: von
es: de
gl: de
lt: nuo
nl: van
nn: frå
no: fra
pt_br: de
ru: c
sk: od
vi: từ

source: event_more_information
de: Weitere Informationen über diesen Termin…
es: Más información sobre este evento…
gl: Máis información sobre este evento…
lt: Daugiau informacijos apie šį renginį
nl: Meer informatie over dit agenda item
no: Mer informasjon om denne hendelsen…
pt_br: Mais informações sobre esse evento…
ru: Больше информации об этом событии
sk: Viac informácií o podujatí...
vi: Thêm thông tin về sự kiện này...

source: event_to
de: bis
es: a
gl: a
lt: iki
nl: tot
nn: til
no: til
pt_br: até
ru: по
sk: do
vi: đến

source: event_what
de: Was
es: Qué
gl: Que
lt: Kas
nl: Wat
nn: Hva
no: Hva
pt_br: O que
ru: Что
sk: Čo
vi: Loại sự kiện

source: event_when
de: Wann
es: Cuándo
gl: Cando
lt: Kada
nl: Wanneer
nn: Når
no: Når
pt_br: Quando
ru: Когда
sk: Kedy
vi: Thời gian

source: event_where
de: Wo
es: Dónde
gl: Onde
lt: Kur
nl: Waar
nn: Hvor
no: Hvor
pt_br: Onde
ru: Где
sk: Kde
vi: Địa điểm

source: filterstyles
de: Style
es: Estilos
gl: Estilos
lt: Stiliai
nl: Stijlen
no: Stiler
pt_br: Estilos
sk: Štýly
vi: Styles

source: folder_add_more
de: Mehr…
es: Más…
gl: Máis…
lt: Daugiau
nl: Meer...
no: Flere…
pt_br: Mais…
ru: Еще…
sk: Viac...
vi: Thêm...

source: folder_add_settings
de: Einschränkungen…
es: Restringir…
gl: Restrinxir…
lt: Apriboti
nl: Beperken...
no: Begrensninger…
pt_br: Restrições…
ru: Ограничение
sk: Reštrikcie...
vi: Giới hạn...

source: folder_add_settings_long
de: Klicken Sie hier, um festzulegen, welche Artikeltypen hier hinzugefügt werden dürfen…
es: Haga clic para configurar qué tipos de elemento pueden ser agregados aquí…
gl: Faga clic para configurar que tipos de elemento poden ser engadidos aquí…
lt: Čia paspaudę galite nustatyti kokius elementus bus galima pridėti
nl: Klik om in te stellen welke items hier toe te voegen zijn...
no: Klikk for å velge hvilke typer innhold som kan legges til her…
pt_br: Clique para configurar quais tipos de itens podem ser adicionados aqui…
sk: Kliknite na nastavenie typu položiek, ktoré je tu možné vytvárať...
vi: Bấm vào để cấu hình kiểu đối tượng có thể thêm vào ở đây...

source: go_to_contentrules_assignment_context
de: Zurück
es: Volver
gl: Volver
lt: Grįžti
nl: Terug
no: Gå tilbake
pt_br: Retornar
sk: Naspäť
vi: Trở về

source: go_to_contentrules_management
de: Zurück zu den Regeleinstellungen
es: Subir a administración de reglas
gl: Subir a administración de regras
lt: Viršun, į taisyklių valdymą.
nl: Naar regel overzicht
no: Opp til regeladministrasjon
pt_br: Ir para o gerenciamento de regras
sk: Na správu pravidiel
vi: Trớ về trang quản lý quy tắc

source: go_to_parent_url
de: Eine Ebene höher
es: Subir un nivel
gl: Subir un nivel
lt: Vienu lygiu aukštyn
nl: Eén niveau omhoog
nn: Opp ett nivå
no: Opp ett nivå
pt_br: Ir um nível acima
ru: Вверх на один уровень
sk: Nahor
vi: Lên một cấp

source: go_to_search_author_content
de: Finde alle Artikel von ${user}…
es: Todo el contenido creado por ${user}…
gl: Todo o contido creado por ${user}…
lt: Visas turinys, sukurtas ${user}
nl: Alle content gemaakt door ${user}...
no: Alt innhold opprettet av ${user}…
pt_br: Todo o conteúdo criado por ${user}…
ru: Все созданные ${user} документы…
sk: ${user} - vytvorený obsah...
vi: Tất cả các nội dung ${user} tạo ra...

source: heading_access_keys
de: Tastaturkürzel
es: Teclas de Acceso
gl: Teclas de acceso
lt: Prieigos klavišai
nl: Sneltoetsen
no: Hurtigtaster
pt_br: Teclas de acesso
ru: Горячие клавиши
sk: Klávesové skratky
vi: Phím hỗ trợ

source: heading_accessibility_info
de: Barrierefreiheit
es: Accesibilidad
gl: Accesibilidade
lt: Prieiga
nl: Toegankelijkheid
no: Tilgjengelighet
pt_br: Acessibilidade
ru: Доступность
sk: Prístupnosť
vi: Hỗ trợ sử dụng

source: heading_accessibility_statement
de: Barrierefreiheitserklärung
es: Declaración de Accesibilidad
gl: Declaración de accesibilidade
lt: Prieigos pareiškimas
nl: Toegankelijkheidsverklaring
no: Tilgjengelighetserklæring
pt_br: Indicação de Acessibilidade
ru: Положение о доступности
sk: Vyhlásenie o prístupnosti
vi: Tuyên bố

source: heading_actions
de: Aktionen
es: Acciones
gl: Accións
lt: Veiksmai
nl: Acties
nn: Handlinger
no: Handlinger
pt_br: Ações
ru: Действия
sk: Akcie
vi: Các hành động
