Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Cancel check-out
de: Arbeitskopie verwerfen
es: Cancelar retirada de versión
gl: Cancelar retirada de versión
lt: Atšaukti išsirašymą
nl: Check-out annuleren
no: Avbryt utsjekking
pt_br: Cancelar check-out
sk: Zrušiť check-out
vi: Huỷ bỏ check-out

source: Cancel checkout
de: Arbeitskopie verwerfen
es: Cancelar retirada de versión
gl: Cancelar retirada de versión
nl: Annuleer check-out
no: Avbryt utsjekking
vi: Huỷ bỏ checkout

source: Cannot find checkout location
de: Der Ort für die Arbeitskopie kann nicht gefunden werden
es: No ha podido encontrarse la ubicación para la retirada de versión
gl: Non se puido atopar a situación para a retirada de versión
no: Kan ikke finne utsjekkingssted
vi: Không thể tìm thấy vị trí checkout

source: Categories
de: Kategorien
es: Categorías
gl: Categorías
lt: Kategorijos
nl: Categorieën
no: Kategorier
pt_br: Categorias
ru: Категории
sk: Kategórie
vi: Loại

source: Change Password
de: Passwort ändern
es: Cambiar la Contraseña
gl: Cambiar o contrasinal
lt: Pakeisti slaptažodį
nl: Wachtwoord wijzigen
nn: Bytt passord
no: Bytt passord
pt_br: Alterar Senha
ru: Изменить пароль
sk: Zmeniť heslo
vi: Thay đổi mật khẩu

source: Change State
de: Status ändern
es: Cambiar Estado
gl: Cambiar estado
lt: Pakeisti būseną
nl: Status wijzigen
nn: Endra tilstand
no: Endre tilstand
pt_br: Alterar Estado
ru: Изменить состояние
sk: Zmeniť stav
vi: Thay đổi trạng thái

source: Changes Saved. Versioning for this file has been disabled because it is too large.
de: Änderungen gespeichert. Die Versionierung wurde für diesen Artikel ausgeschaltet, da es zu groß ist.
es: Cambios Guardados. El versionado ha sido deshabilitado para este archivo por ser demasiado grande.
gl: Cambios gardados. O versionado deshabilitouse para este ficheiro porque é demasiado grande.
lt: Pakeitimai išsaugoti. Šio failo versijavimas išjungtas, kadangi jis pernelyg ilgas.
nl: Wijzigingen opgeslagen. Versiebeheer voor dit bestand is uitgeschakeld omdat het te groot is.
no: Endringer lagret. Versjonskontroll av denne filen er deaktivert, fordi den er for stor.
pt_br: Alterações salvas. O suporte a versões para este arquivo foi desativado porque ele é muito grande.
sk: Zmeny boli uložené. Správa verzií je deaktivovaná. Súbor je príliš veľký.
vi: Thay đổi đã lưu. Tạo phiên bản cho tập tin này đã bị tắt vì nó quá to.

source: Changes applied.
de: Änderungen angewendet.
es: Cambios aplicados.
gl: Cambios aplicados.
lt: Pakeitimai atlikti.
nl: Wijzigingen zijn toegepast.
no: Endringer utført.
pt_br: Alterações aplicadas.
ru: Изменения внесены.
sk: Zmeny boli vykonané.
vi: Thay đổi có hiệu lực.

source: Changes canceled.
de: Änderungen abgebrochen.
es: Cambios cancelados.
gl: Cambios cancelados.
lt: Pakeitimai atšaukti.
nl: Wijzigingen geannuleerd.
no: Endringer avbrutt.
pt_br: Alterações canceladas.
ru: Изменения отменены.
sk: Zmeny - zrušené.
vi: Thay đổi huỷ bỏ.

source: Changes made.
de: Änderungen wurden gespeichert.
es: Cambios realizados.
gl: Cambios realizados.
lt: Pakeitimai atlikti
nl: Wijzigingen zijn doorgevoerd.
nn: Endringar utførte.
no: Endringer utført.
pt_br: Alterações realizadas.
ru: Изменения приняты
sk: Zmenené.
vi: Thay đổi đã được thực hiện.

source: Changes saved.
de: Änderungen wurden gespeichert.
es: Cambios guardados.
gl: Cambios gardados.
lt: Pakeitimai išsaugoti.
nl: Wijzigingen zijn opgeslagen.
no: Endringer utført.
pt_br: Alterações salvas.
ru: Изменения сохранены.
sk: Zmeny boli uložené.
vi: Thay đổi đã được lưu lại.

source: Check in
de: Original durch Arbeitskopie ersetzen
es: Guardar nueva versión
gl: Gardar versión nova
lt: Įsirašyti
nl: Inchecken
no: Sjekk inn

source: Check out
de: Arbeitskopie erstellen
es: Retirar versión
gl: Retirar versión
lt: Išsirašyti
nl: uitchecken
no: Sjekk ut

source: Check this to enable inline editing on the site.
de: Auswählen um Sofort-Bearbeitung in der Website zu aktivieren
es: Marque esta opción para habilitar la edición rápida en el sitio.
no: Direkteredigering av innhold uten å bytte til redigeringsmodus.

source: Check-out created
de: Arbeitskopie erzeugt
es: Versión retirada
gl: Versión retirada
no: Sjekket ut
vi: Check-out đã được tạo

source: Checked in
de: Original durch Arbeitskopie ersetzt
es: Nueva versión guardada
gl: Versión nova gardada
no: Sjekket inn
vi: Đã check in

source: Checkout cancelled
de: Erzeugung einer Arbeitskopie abgebrochen
es: Retirada de versión cancelada
gl: Retirada de versión cancelada
no: Utsjekking avbrutt
vi: Checkout đã bị hủy bỏ

source: Choose which types will have wiki behavior.
de: Entscheiden Sie, welche Artikeltypen sich wie Wiki-Inhalte verhalten.
es: Seleccionar los tipos que tendrán comportamiento de wiki.
gl: Seleccionar os tipos que terán comportamento de wiki.
lt: Pasirinkti, kurie tipai palaikys wiki sintaksę.
nl: Kies welke types wiki syntaxis ondersteunen.
no: Velg hvilke typer som skal ha wiki-funksjonalitet.
pt_br: Escolha quais tipos terão o comportamento de wiki.
sk: Zvoliť typy, ktoré sa majú chovať ako wiki.
vi: Chọn những kiểu sẽ vận hành theo kiểu wiki.

source: Classic portlet
de: Klassisches Portlet

source: Clear cache
de: Cache löschen
es: Limpiar caché
gl: Limpiar cache
lt: Išvalyti podėlį.
nl: Cache leegmaken
no: Tøm lagrede verdier
pt_br: Limpar cache
ru: Очистить кеш
sk: Vymazať cache
vi: Dọn sạch cache

source: Cleared the cache.
de: Cache gelöscht.
es: Caché limpiada.
gl: Cache limpada.
lt: Podėlis išvalytas.
nl: Cache leeg gemaakt.
no: Lagrede verdier tømt.
pt_br: O cache foi limpo.
sk: Cache - vymazaná.
vi: Đã dọn sạch cache

source: Collection
de: Kollektion
es: Colección
gl: Colección
lt: Rinkinys
nl: Verzamelingen
no: Samling
pt_br: Coleção
ru: Коллекции
sk: Výber
vi: Tập hợp

source: Collection Settings
de: Kollektionseinstellungen
es: Configuración de Colección
gl: Configuración de colección
lt: Rinkinio nuostatos
nl: Instellingen voor verzamelingen
no: Innstillinger for samlinger
pt_br: Configurações das Coleções
sk: Výber - nastavenia
vi: Thiết lập tập họp

source: Collection portlet
de: Kollektionsportlet

source: Comment about the last transition
de: Kommentar zum letzten Übergang
es: Comentarios sobre la última transición
gl: Comentarios sobre a última transición
lt: Komentaras apie paskutinįjį būsenos pakeitimą
nl: Opmerking over de laatste transitie
no: Kommentar om forrige overgang
pt_br: Comentário sobre a última transição
sk: Komentár k poslednej transakcii.
vi: Lời bàn về chuyễn đổi chót

source: Comment added.
de: Kommentar wurde hinzugefügt.
es: Comentario agregado.
gl: Comentario engadido.
lt: Komentarai pridėti.
nl: Reactie toegevoegd.
no: Kommentar lagt til.
pt_br: Comentário adicionado.
ru: Комментарий добавлен.
sk: Komentár bol pridaný.
vi: Chú thích đã được thêm.

source: Community Workflow
de: Community-Arbeitsablauf
es: Workflow de Comunidad
gl: Fluxo de traballo de comunidade
lt: Darbo eiga
nl: Gemeenschaps Publicatie Proces
no: Felles arbeidsflyt
pt_br: Workflow Comunitário
sk: Komunitný workflow
vi: Dòng công việc Community

source: Community Workflow for Folders
de: Community-Arbeitsablauf für Ordner
es: Workflow de Comunidad para Carpetas
gl: Fluxo de traballo de comunidade para cartafoles
lt: Bendruomenės darbo eiga aplankams
nl: Gemeenschaps Publicatie Proces voor mappen
no: Felles arbeidsflyt for mapper
pt_br: Workflow Comunitário para Pastas
sk: Komunitný workflow pre adresáre
vi: Dòng công việc Community cho Thư mục

source: Condition deleted.
de: Bedingung gelöscht.
es: Condición eliminada.
gl: Condición eliminada.
lt: Sąlyga ištrinta.
nl: Conditie verwijderd
no: Betingelse slettet.
pt_br: Condição excluída.
sk: Podmienka - odstránená.
vi: Điều kiện đã được xóa.

source: Condition moved down.
de: Bedingung nach unten verschoben.
es: Condición bajada.
gl: Condición baixada.
lt: Sąlyga nuleista žemyn.
nl: Conditie naar beneden verplaatst.
no: Betingelse flyttet ned.
pt_br: Condição movida para baixo.
sk: Podmienka - posunutá nadol.
vi: Điều kiên đã được chuyển xuống.

source: Condition moved up.
de: Bedingung nach oben verschoben.
es: Condición subida.
gl: Condición subida.
lt: Sąlyga pakelta aukštyn.
nl: Conditie naar boven verplaatst
no: Betingelse flyttet opp.
pt_br: Condição movida para cima.
sk: Podmienka - posunutá nahor.
vi: Điều kiện đã được chuyển lên.

source: Configure element
de: Element bearbeiten
es: Configurar elemento
gl: Configurar elemento
lt: Konfigūruoti elementą
nl: Element configureren
no: Oppsett av element
pt_br: Configurar elemento
sk: Konfigurovať element
vi: Cấu hình element

source: Configure portlet
de: Portlet bearbeiten
es: Configurar portlet
gl: Configurar portlet
lt: Konfigūruoti langelį
nl: Portlet configureren
no: Oppsett av portlet
pt_br: Configurar portlet
sk: Konfigurovať portlet
vi: Cấu hình portlet

source: Configure rule
de: Regel bearbeiten
es: Configurar regla
gl: Configurar regra
lt: Konfigūruoti taisyklę
nl: Regel configureren
no: Oppsett for regel
pt_br: Configurar regra
sk: Konfigurovať pravidlo
vi: Cấu hình quy tắc

source: Contact
de: Kontakt
es: Contacto
gl: Contacto
lt: Kontaktai
no: Kontakt
pt_br: Contato
ru: Контакты
sk: Kontakt
vi: Liên hệ

source: Content Rules
de: Regeln
es: Reglas de Contenido
gl: Regras de contido
lt: Turinio taisyklės
nl: Content Regels
no: Innholds-regler
pt_br: Regras de Conteúdo
ru: Правила для контента
sk: Pravidlá pre obsah
vi: Các quy tắc nội dung

source: Content properties have been saved.
de: Artikeleigenschaften wurden gespeichert.
es: Las propiedades del contenido han sido guardadas.
gl: Gardáronse as propiedades do contido.
lt: Turinio savybės išsaugotos
nl: Eigenschappen van de inhoud zijn opgeslagen.
nn: Innhaldseigenskapar blei lagra.
no: Innholdets egenskaper ble lagret.
pt_br: As propriedades do conteúdo foram salvas.
ru: Свойства содержимого сохранены.
sk: Vlastnosti boli zmenené.
vi: Thuộc tính của nội dung đã được lưu lại.

source: Content type
de: Artikeltyp
es: Tipo de contenido
gl: Tipo de contido
lt: Turinio tipas
no: Innholdstype
pt_br: Tipo do conteúdo
sk: Typ obsahu
vi: Kiểu nội dung

source: Content types are: ${names}
de: Artikeltypen: ${names}
es: Los tipos de contenido son: ${names}
gl: Os tipos de contido son: ${names}
lt: Turinio tipai: ${names}
nl: Content types zijn: ${names}
no: Innholdstypene er: ${names}
pt_br: Os tipos de conteúdo são: ${names}
sk: Typy obsahu: ${names}
vi: Kiểu nội dung là : ${names}

source: Contents
de: Inhalte
es: Contenidos
gl: Contidos
lt: Turinys
nl: Inhoud
nn: innhald
no: Innhold
pt_br: Conteúdo
ru: Содержимое
sk: Obsah
vi: Nội dung

source: Contributor
de: Hinzufügen
es: Contribuyente
gl: Contribuínte
lt: Talkininkas
nl: Medewerker
no: Bidragsyter
pt_br: Colaborador
ru: Участник
sk: Prispievateľ
vi: Người cộng tác

source: Copy
de: Kopieren
es: Copiar
gl: Copiar
lt: Kopijuoti
nl: Kopiëren
nn: Kopiér
no: Kopiér
pt_br: Copiar
ru: Копировать
sk: Kopírovať
vi: Sao chép

source: Copy or cut one or more items to paste.
de: Schneide einen oder mehrere Artikel aus oder kopiere sie, um sie woanders einzufügen.
es: Copie o corte uno o más elementos para pegarlos.
gl: Copie ou corte un ou máis elementos para pegalos.
lt: Norėdami įklijuoti, pirma reikia nukopijuoti ar iškirpti vieną kelis elementus.
nl: Geen items geselecteerd.
no: Kopier eller klipp ut et eller flere elementer som skal limes inn.
pt_br: Copiar ou recortar um ou mais itens para colar.
sk: Pred vkladaním je nutné skopírovať alebo vystrihnúť nejaké položky.
vi: Sao chép hoặc cắt một hoặc nhiều mục để thực hiện thao tác dán.

source: Copy to folder ${folder}.
de: Kopiere in Ordner ${folder}
es: Copiar a carpeta ${folder}.
gl: Copiar a cartafol ${folder}.
lt: Nukopijuoti į aplanką ${folder}.
nl: Kopiëren naar map ${folder}.
no: Kopier til mappen ${folder}.
pt_br: Copiar para a pasta ${folder}.
sk: Skopírovať do ${folder}.
vi: Sao chép qua thu mục ${folder}.

source: Could not add group ${name}, perhaps a user or group with this name already exists.
de: Die Gruppe ${name} konnte nicht erstellt werden. Vielleicht gibt es bereits einen Gruppe oder einen Benutzer mit diesem Namen.
es: No pudo agregarse el grupo ${name}, quizás ya existe un usuario o grupo con este nombre.
gl: Non se puido engadir o grupo ${name}, talvez existe xa un usuario ou un grupo con este nome.
lt: Nepavyko pridėti grupės ${name}, galbūt naudotojas ar grupė tokiu vardu jau egzistuoja.
nl: Groep ${name} niet toevoegen, wellicht bestaat er al een gebruiker of groep met deze naam.
no: Kunne ikke legge til gruppen ${name}. Det finnes kanskje allerede en bruker eller gruppe med dette navnet.
pt_br: O grupo ${name} não pode ser adicionado, talvez um usuário ou grupo com este nome já exista.
sk: Pridanie konta skupiny ${name} zlyhalo, možno už takto pomenované konto existuje.
vi: Không thể thêm nhóm ${name}, có thể tên này đã được sử dụng cho một người dùng hoặc nhóm rồi.

source: Could not find a valid email address
de: Es konnte keine gültige E-Mail-Adresse gefunden werden.
es: No se ha encontrado una dirección de correo válida
gl: Non se atopou un enderezo de correo válido
lt: Nerastas galiojantis el. pašto adresas
nl: Geen geldig e-mailadres gevonden
no: Fant ingen gyldig e-post-adresse
pt_br: Um endereço de E-Mail válido não pode ser encontrado
sk: Nenašla sa platná e-mail adresa
vi: Không thể tìm thấy địa chỉ thư điện tử hợp lệ

source: Creation Date
de: Erstellungsdatum
es: Fecha de Creación
gl: Data de creación
lt: Sukūrimo data
nl: Aanmaakdatum
no: Dato opprettet
pt_br: Data de criação
ru: Дата создания
sk: Dátum vytvorenia
vi: Ngày tạo

source: Creator
de: Ersteller
es: Creador
gl: Creador
no: Opprettet av
vi: Người tạo

source: Criteria
de: Kriterien
es: Criterio
gl: Criterio
lt: Kriterijus
nn: Vilkår
no: Betingelser
pt_br: Critério
ru: Критерий
sk: Kritériá
vi: Tiêu chuẩn

source: Current Author Criterion
de: Autorenkriterium
es: Criterio del Autor Actual
gl: Criterio do autor actual
lt: Esamo autoriaus kriterijus
nl: Huidige Gebruiker Criterium
no: Nåværende forfatter-betingelse
pt_br: Critério de autor atual
ru: Критерий автора
sk: Kritérium určenia aktuálneho autora
vi: Tiêu chuẩn Tác giả Hiện tại

source: Custom tags
de: Benutzerdefinierte Tags
es: Etiquetas personalizadas
gl: Etiquetas personalizadas
lt: Įprastos žymos
nl: Aangepaste tags
no: Egendefinerte koder
pt_br: Tags personalizadas
sk: Prispôsobené tagy
vi: Thẻ tùy biến

source: Cut
de: Ausschneiden
es: Cortar
gl: Cortar
lt: Iškirpti
nl: Knippen
nn: Klypp ut
no: Klipp ut
pt_br: Recortar
ru: Вырезать
sk: Vystrihnúť
vi: Cắt

source: Date Range Criterion
de: Zeitspannenkriterium
es: Criterio de Rango de Fechas
gl: Criterio de rango de datas
lt: Datos intervalo kriterijus
nl: Datumreeks Criterium
no: Dato-intervall-betingelse
pt_br: Critério de intervalo de datas
ru: Критерий Диапазона Дат
sk: Kritérium na interval dátumov
vi: Tiêu chuẩn phạm vi ngày

source: Date range
de: Zeitspanne
es: Rango de fechas
gl: Rango de datas
lt: Datos intervalas
nl: Datumreeks
no: Dato-intervall
pt_br: Intervalo de data
ru: Период времени
sk: Interval dátumov
vi: Phạm vi ngày

source: Days of object history to keep after packing
de: Tage der Objekthistorie, die nach dem Packen erhalten bleiben sollen.
es: Días del histórico de un objeto a mantener tras la compactación
gl: Días do histórico dun obxecto que se vai manter logo da compactación
lt: Objekto istorijos dienų skaičius, po įpakavimo
nl: Aantal dagen geschiedenis bewaren bij database onderhoud.
no: Antall dager med objekthistorikk som skal beholdes etter pakking
pt_br: Número de dias no histórico dos objetos para manter
sk: Zachovať stanovený počet dní histórie po spakovaní
vi: Số ngày lưu nhật ký của đối tượng cần giữ lại sau khi thực hiện thao tác nén

source: Default Page
de: Standardseite
es: Página por Defecto
gl: Páxina por defecto
lt: Numatytasis puslapis
nl: Standaard Pagina
no: Standardvisning
pt_br: Página Padrão
ru: Стандартная страница
sk: Štandardná stránka
vi: Trang mặc định

source: Default format
de: Standardformat
es: Formato predeterminado
gl: Formato predeterminado
lt: Numatytasis formatas
nl: Standaard opmaak
no: Standardformat
pt_br: Formato padrão
sk: Prednastavený formát
vi: Dạng mặc định

source: Default theme
de: Standardaussehen
es: Tema predeterminado
gl: Tema predeterminado
lt: Numatytoji tema
nl: Standaard skin
no: Standardutseende
pt_br: Tema padrão
ru: Тема для сайта
sk: Prednastavená téma
vi: Giao diện mặc định

source: Define the types that should be searched and be available in the user facing part of the site. Note that if new content types are installed, they will be enabled by default unless explicitly turned off here or by the relevant installer.
de: Wählen Sie die Artikeltypen aus, die Benutzern für eine Suche zur Verfügung stehen sollen. Beachten Sie bitte, dass neu installierte Artikeltypen standardmäßig zur Verfügung stehen, solange Sie sie hier nicht ausdrücklich ausgeblendet haben.
es: Define los tipos que deben poder ser buscados y estar disponibles de cara al usuario. Tenga en cuenta que si se instalan nuevos tipos de contenido, éstos quedarán habilitados por defecto salvo que explícitamente queden deshabilitados aquí o por parte del instalador correspondiente.
gl: Define os tipos que deben poder ser buscados e estar dispoñibles de cara ao usuario. Teña en conta que se se instalan tipos novos de contido, estes quedarán habilitados por defecto a menos que explicitamente queden deshabilitados aquí ou por parte do instalador correspondente.
lt: Apibrėžkite tipus, kurie bus prieinami paieškoje naudotojams. Pastebėkite, kad įdiegus naujus turinio tipus, jie automatiškai bus įgalinti, nebent jie bus tiesiogiai išjungti čia ar kitu diegikliu.
nl: Selecteer de typen welke doorzocht en beschikbaar moeten zijn aan de bezoekerskant van de site. Denk eraan dat als nieuwe content typen worden geïnstalleerd, deze standaard beschikbaar zullen zijn tenzij ze hier of in de gerelateerde installatie worden uitgeschakeld.
no: Angi typene det skal søkes i, og som skal være tilgjengelige på den delen av nettstedet som er synlig for brukerne. Vær oppmerksom på at hvis det installeres nye innholdstyper, blir de automatisk aktivert hvis de ikke er skrudd av her.
pt_br: Define os tipos que devem ser buscados e estar disponível para os usuários do site. Note que se novos tipos de conteúdos forem instalados, eles estarão ativos por padrão a não ser que eles sejam explicitamente desativados aqui ou pelos instaladores relevantes.
sk: Určenie prehľadávateľných typov dostupných používateľom. Pozn.: Doinštalované typy obsahu budú vždy povolené, ak nebudú vypnuté na tomto mieste alebo to neurobí samotný inštalačný skript.
vi: Xác định các kiểu sẽ được thực hiện tìm kiếm khi sử dụng hộp tìm kiếm. Chú ý là nếu có kiểu nội dung mới được thêm vào thì mặc định chúng sẽ được cho phép chọn để thực hiện tìm kiếm nếu như không được vô hiệu hóa tại đây.

source: Define the types to be shown in the site and searched
de: Artikeltypen auswählen
es: Define los tipos a mostrar y buscar en el sitio.
gl: Define os tipos para mostrar e procurar no sitio.
lt: Apibrėžkite tipus, kurie bus rodomi tinklalapyje ir naudojami paieškoje
nl: Selecteer de types die dienen te worden getoond in die site en zoekresultaten
no: Angi typene som skal vises på nettstedet, og som det skal søkes i
pt_br: Define os tipos a serem exibidos no site e buscados.
sk: Určenie prehľadávateľných typov dostupných používateľom
vi: Xác định các kiểu sẽ được hiển thị và tìm kiếm trên hệ thống.

source: Delete
de: Löschen
es: Eliminar
gl: Eliminar
lt: Ištrinti
nl: Verwijderen
nn: Slett
no: Slett
pt_br: Excluir
ru: Удалить
sk: Vymazať
vi: Xóa

source: Delete object
de: Artikel löschen
es: Eliminar objeto
gl: Eliminar obxecto
lt: Ištrinti objektą
nl: Item verwijderen
no: Slett objekt
pt_br: Excluir objeto
ru: Удалить объект
sk: Vymazať objekt
vi: Xoá đối tượng

source: Description
de: Beschreibung
es: Descripción
gl: Descrición
lt: Aprašymas
nl: Beschrijving
no: Beskrivelse
pt_br: Descrição
sk: Popis
vi: Phần mô tả

source: Details link
de: Verweis auf weitere Informationen
es: Enlace con detalles
gl: Ligazón con detalles
no: Lenke til detaljer
sk: Odkaz na detaily.
vi: Liên kết chi tiết

source: Determines if the external editor feature is enabled. This feature requires a special client-side application installed. The users also have to enable this in their preferences.
de: Erlaubt die Verwendung eines externen Editors. Dies erfordert spezielle clientseitige Programme. Außerdem muss der Benutzer diese Funktion in seinen Einstellungen aktivieren.
es: Determina si la funcionalidad de editor externo está habilitada. Esta característica requiere una aplicación especial instalada en el cliente. Los usuarios también tienen que habilitar esta opción en sus preferencias.
gl: Determina se a funcionalidade de editor externo está habilitada. Esta característica require unha aplicación especial instalada no cliente. Os usuarios tamén teñen que habilitar esta opción nas súas preferencias.
lt: Nustato, ar įgalinta išorinio redaktoriaus galimybė. Ji reikalauja specialios programos iš kliento pusės. Naudotojai taip pat turi įgalinti tai savo nuostatose.
nl: Bepaald of de externe editor functie beschikbaar is. Deze functie vereist dat een speciaal programma wordt geïnstalleerd op uw PC. Daarnaast dient iedere gebruiker de functie in te schakelen bij 'Persoonlijke voorkeuren'.
no: Indikerer om funksjonen for ekstern redaktør er aktivert. Funksjonen krever at det er installert en spesiell applikasjon på klientsiden. Brukerne må også aktivere dette i sine preferanser.
pt_br: Determina se o recurso de edição externa está ativado. Este recurso requer a instalação de uma aplicação especial no lado cliente. Os usuários também precisam ativar este recurso nas suas preferências.
ru: Эта опция определяет, будет ли использоваться внешний редактор. Для работы внешнего редактора понадобится установка приложения на стороне клиента. Также требует включения этой опции в настройках пользователя.
sk: Určenie dostupnosti externého editora. Používatelia musia mať nainštalovanú klientskú aplikáciu a musia si to tiež povoliť v ich preferenciách.
vi: Tùy chọn cho phép sử dụng trình biên tập bên ngoài. Để sử dụng chức năng này thì máy đơn phải được cài đặt một chương trình biên tập nội dung. Người dùng cũng phải bật chức năng này ở trong trong phần Tùy chọn cá nhân nếu muốn sử dụng.

source: Determines if the users should get warnings when they delete or move content that is linked from inside the site.
de: Legt fest, ob der Benutzer eine Warnung erhält, wenn er Inhalte löschen oder verschieben will, die für andere Inhalte benötigt werden.
es: Determina si los usuarios deberían recibir advertencias cuando eliminan o mueven contenido que está enlazado dentro del sitio.
gl: Determina se os usuarios deberían recibir advertencias cando eliminan ou moven contido que está ligado dentro do sitio.
lt: Nustato, ar naudotojai gaus įspėjimus, kai jie ištrina ar perkelia turinį, kuris susietas iš tinklalapio vidaus.
nl: Bepaald of gebruikers worden gewaarschuwd wanneer zij content verwijderen of verplaatsen waar andere pagina's in de site naar linken.
no: Indikerer om brukerne skal få advarsler når de sletter eller flytter innhold som nettstedet har lenker til.
pt_br: Determina se os usuários devem receber avisos quando eles excluem ou movem conteúdo que está vinculado dentro do site.
sk: Určuje, či používatelia majú dostať varovania pri vymazávaní a presunoch obsahu na ktorý odkazujú interné linky,
vi: Tùy chọn người dùng sẽ được thông báo trước khi họ xoá hay di chuyển nội dung đã được liên kết đến bên trong hệ thống.
