Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: help_criteria_field_name
de: Sollte keine Leerzeichen, Unterstriche oder gemischte Groß- und Kleinschreibung enthalten. Der Kurzname ist ein Teil der Webadresse des Artikels.
es: No debe contener espacios, guiones bajos o mezcla de mayúsculas y minúsculas. El Nombre Corto es parte de la dirección web del elemento.
gl: Non debe conter espazos, guións baixos ou mestura de maiúsculas e minúsculas. O nome curto é parte do enderezo web do elemento.
lt: Negali turėti tarpo simbolių, pabraukimo brūkšnių ar skirtingų dydžių raides. Trumpi vardai yra internetinio adreso dalis.
nl: Gebruik geen spaties, speciale tekens of hoofdletters. De verkorte naam maakt onderdeel uit van het internet adres.
nn: Oppgje tilgjengelege felt
no: Bør ikke inneholde mellomrom, understreking eller store bokstaver. Identifikatoren er en del av innholdets nett-adresse.
pt_br: Não deve coniter espaços, sublinhados ou maiúsculas e minúsculas misturadas. Nome curto é parte do endereço web do item.
sk: Názov (krátke meno) by nemalo obsahovať medzery, podčiarkovníky, alebo veľké a malé písmená zároveň, interpunkciu, resp. iné špeciálne znaky, je totiž súčasťou web adresy.
vi: Tên viết tắt là một phần của địa chỉ truy cập đối tượng do vậy không được chứa khoảng trắng, gạch chân hoặc chữ hoa.

source: help_current_folder_only
de: Wenn ausgewählt, wird der Navigationsbaum nur den aktuellen Ordner und seinen Inhalt anzeigen.
es: Si selecciona esta opción, el árbol de navegación sólo mostrará la carpeta actual y sus hijos de primer nivel siempre.
gl: Se selecciona esta opción, a árbore de navegación só mostrará o cartafol actual e os seus fillos de primeiro nivel sempre.
lt: Jei čia pažymėta, peržiūros medis visada rodys tik esamą aplanką ir visus jo vaikus.
nl: Indien aangevinkt zullen alleen de huidige map en sub items getoond worden in de navigatie.
no: Hvis valgt, viser navigasjonstreet bare mappen du står i, samt undermapper.
pt_br: Caso selecionado, a árvore de navegação irá sempre mostrar somente a pasta atual e seus filhos.
ru: Если выбран, то дерево навигации будет отображать только текущую папку и её содержимое.
sk: Táto voľba spôsobí, že v navigačnom strome sa objavia len aktuálny adresár a jeho obsah.
vi: Nếu chọn, cây định hướng sẽ chỉ hiển thị thư mục hiện hành và các đối tượng bên trong nó.

source: help_current_password
de: Geben Sie Ihr aktuelles Passwort ein.
es: Introduzca su contraseña actual.
gl: Introduza o seu contrasinal actual.
lt: Įveskite dabartinį slaptažodį.
nl: Voer uw huidige wachtwoord in.
nn: Oppgje ditt noverande passord.
no: Oppgi ditt nåværende passord.
pt_br: Informe sua senha atual.
ru: Введите свой текущий пароль.
sk: Vaše aktuálne heslo.
vi: Nhập vào mật khẩu hiện tại của bạn.

source: help_custom_view
de: Wenn Sie diese Option aktivieren, können Sie weiter unten in »Tabellenspalten« bestimmen, welche Spalten die Tabelle haben soll.
es: Las columnas de la tabla se gestionan en 'Columnas de la Tabla' abajo.
gl: As columnas da táboa xestiónanse en 'Columnas da táboa' abaixo.
lt: Lentelės stulpeliai valdomi "Lentelės stulpeliai", esančiu žemiau.
nl: Kolommen kunt u onderstaand bewerken in 'Tabel Kolommen'.
no: Kolonner i tabellen kontrolleres av «Tabellkolonner» under.
pt_br: As colunas na tabela são controladas pelas 'Colunas da Tabela' abaixo.
ru: Столбцы таблицы контролируются с помощью опции 'Столбцы Таблицы' внизу
sk: Stĺpce v tabuľke sú kontrolované položkou 'Stĺpce tabuľky'.
vi: Các cột trong một bảng được điều khiển bởi 'Các cột trong bảng' phía dưới.

source: help_custom_view_fields
de: Wählen Sie, welche Felder gezeigt werden sollen, wenn »Als Tabelle anzeigen« ausgewählt ist.
es: Seleccione qué campos desea mostrar cuando 'Mostrar como Tabla' esté marcado.
gl: Seleccione que campos quere mostrar cando 'Mostrar como táboa' estea marcado.
lt: Pasirinkite, kuriuos laukus rodyti, kai pasirinkote "Display as table".
nl: Selecteer welke velden weergegeven moeten worden indien gekozen is voor 'Tabelweergave'.
no: Velg hvilke felt som skal vises når «Vis som tabell» er valgt.
pt_br: Selecione quais campos exibir quando 'Exibir como Tabela' estiver marcado.
ru: Укажите те поля, которые следует показывать при отмеченной опции 'Показывать в виде Таблицы'.
sk: Vyberte, ktoré polia majú byť zobrazované v režime 'Zobraziť ako tabuľku'.
vi: Chọn trường sẽ hiển thị khi 'Hiển thị dạng bảng' được chọn.

source: help_date_range_criteria_end
de: Das Ende des zu durchsuchenden Zeitraums
es: El final del rango de fechas de búsqueda.
gl: O final do rango de datas de procura.
lt: Datos intervalo, pagal kurį vykdoma paieška, pabaiga.
nl: Het einde van de te doorzoeken datumreeks.
no: Sluttdato for søket.
pt_br: A data final do intervalo de busca.
ru: Окончание диапазона дат для поиска.
sk: Koniec intervalu dátumov
vi: Ngày kết thúc để tìm kiếm

source: help_date_range_criteria_start
de: Der Anfang des zu durchsuchenden Zeitraums
es: El inicio del rango de fechas de búsqueda
gl: O inicio do rango de datas de procura
lt: Datos intervalo, pagal kurį vykdoma paieška, pradžia.
nl: Het begin van de te doorzoeken datumreeks.
no: Startdato for søket.
pt_br: A data inicial do intervalo de busca.
ru: Начало диапазона дат для поиска
sk: Začiatok intervalu dátumov
vi: Ngày bắt đầu để tìm kiếm

source: help_description
de: Geben Sie eine kurze Beschreibung des Artikels ein.
es: Una breve descripción del contenido.
gl: Unha descrición breve do contido.
lt: Trumpas elemento aprašymas.
nl: Een korte beschrijving van de inhoud.
nn: Fyll inn ei kort skildring av innhaldet.
no: En kort beskrivelse av innholdet.
pt_br: Um breve resumo do conteúdo
ru: Краткое описание элемента
sk: Krátky popis.
vi: Mô tả tóm tắt nội dung.

source: help_display_names
de: Bestimmt, ob Kurznamen (auch bekannt als IDs) beim Bearbeiten eines Artikels geändert werden können. Sollten die Kurznamen nicht angezeigt werden, werden diese aus dem Titel automatisch generiert.
es: Determina si los Nombres Cortos (también conocidos como IDs) puede cambiarse al editar los elementos. Si los Nombres Cortos no se muestran, serán generados automáticamente.
gl: Determina se os nomes curtos (también coñecidos como IDs) se poden cambiar ao editar os elementos. Se os nomes curtos non se mostran, xeraranse automaticamente.
lt: Apibrėžia, ar Trumpi pavadinimai (taip pat žinomi kaip ID) bus keičiami, redaguojant elementus. Jeigu Trumpieji vardai nerodomi, jie bus sugeneruoti automatiškai.
nl: Bepaalt of Verkorte Namen (ook wel ID's) veranderd kunnen worden bij het bewerken van items. Indien de Verkorte Namen niet worden weergegeven, dan worden zij automatisch gegenereerd.
no: Indikerer om identifikatorer (også kalt kortnavn) skal kunne endres når man redigerer innhold. Hvis identifikatorer ikke er synlige, genereres de automatisk.
pt_br: Determina se os Nomes Curtos (também conhecidos como IDs) podem ser alterados quando os itens estão sendo editados. Se os Nomes Curtos não forem mostrados, eles serão automaticamente gerados.
ru: Определяет возможность изменения Кратких Имен элементов при их редактировании. Если Краткое Имя не показано, то оно будет создано автоматически.
sk: Určuje, či sú krátke mená (tzv. IDs) editovateľné. Ak nie, tak budú generované automaticky.
vi: Đánh dấu chọn nếu bạn muốn tự đặt Tên viết tắt (ID) khi biên tập đối tượng. Ngược lại, hệ thống sẽ tự động tạo ra giá trị này.

source: help_effective_date
de: Der Artikel bleibt bis zum angegebenen Datum gesperrt und wird erst nach Erreichen des Freigabedatums öffentlich zugänglich.
es: La fecha en la que el documento será publicado. Si no selecciona ninguna fecha, el documento será publicado inmediatamente.
gl: A data na que o documento será publicado. Se non selecciona ningunha data, o documento será publicado inmediatamente.
lt: Data, nuo kurios šis elementas bus pasiekiamas (žinoma, kai jis bus publikuotas). Jeigu data nenurodoma, šis elementas bus parodytas iš karto.
nl: De datum waarop het item gepubliceerd zal worden. Als er geen datum wordt gekozen zal het item direct gepubliceerd worden.
nn: Datoen innhaldet vil bli publisert. Ved bruk av dette feltet kan du kontrollera når innhaldet skal bli synleg basert på dato. Viss ingen dato er vald vil innhaldet bli synleg umiddelbart.
no: Datoen innholdet vil bli publisert. Hvis ingen dato er valgt vil innholdet bli synlig umiddelbart.
pt_br: A data quando o item será publicado. Se nenhuma data for selecionada o item será publicado imediatamente.
ru: Дата, когда документ станет доступен посетителям (конечно, его нужно предварительно опубликовать). Таким образом, вы можете публиковать документ заранее, но он не будет доступен до наступления этой даты. Если дата не выбрана, то документ станет доступен сразу после публикации.
sk: Dátum odkedy bude položka prístupná. Ak žiadny nezvolíte, tak bude dostupná okamžite.
vi: Đây là ngày mà đối tượng bắt đầu được hiển thị. Nếu không chọn ngày thì đối tượng sẽ được hiển thị ngay.

source: help_email_creation
de: Tragen Sie Ihre E-Mail-Adresse ein. Sie wird beispielsweise benötigt, wenn Sie Ihr Passwort vergessen haben. Wir respektieren Ihre Privatsphäre und geben Ihre Adresse nicht an Dritte weiter.
es: Introduzca su dirección de correo. Esto es necesario en caso de pérdida de su contraseña. Respetaremos su privacidad y no divulgaremos su dirección a terceros ni la expondremos en este sitio.
gl: Introduza o seu enderezo de correo. Isto é necesario en caso de perda do seu contrasinal. Respectaremos a súa privacidade e non divulgaremos o seu enderezo a terceiros nin a exporemos neste sitio.
lt: Įveskite el.pašto adresą. Tai reikalinga tuo atveju, jeigu pamestumėte slaptažodį. Mes gerbiame Jūsų privatumą, ir Jūsų adreso neperduosime trečiosioms šalims ir niekur neskelbsime.
nl: Voer uw e-mailadres in. Dit e-mailadres wordt ondermeer gebruikt als u uw wachtwoord bent vergeten. Wij respecteren uw privacy. Uw e-mailadres wordt niet aan derden doorgegeven.
nn: Fyll inn e-post-adressa di. Dette er naudsynt i tilfelle du misser passordet ditt. Adressa vil ikkje bli gitt til uvedkommande.
no: Fyll inn e-post-adressen din. Dette er nødvendig i tilfelle du mister passordet ditt. Adressen vil ikke bli gitt til uvedkommende.
pt_br: Informe seu endereço de E-Mail. Isso é necessário caso você esqueça sua senha. Nós respeitamos sua privacidade e não iremos fornecer seu endereço a terceiros ou divulgá-lo em nenhum lugar.
ru: Введите свой адрес электронной почты. Это необходимо на случай если вы потеряете свой пароль. Мы уважаем вашу конфиденциальность и не выдадим адрес никакой третьей стороне.
sk: Vložte e-mail adresu. Nutné, keď chcete získať Vaše heslo, ak sa stane pre Vás nedostupné. Rešpektujeme Vašu privátnu sféru a neposkytnene adresu tretím stranám, ani ju nikde nepoužijeme nepatričným spôsobom.
vi: Hãy cung cấp chính xác địa chỉ thư điện tử của bạn. Điều này rất cần thiết trong trường hợp bạn quên mật khẩu. Địa chỉ thư điện tử của bạn sẽ đảm bảo được giữ kín tuyệt đối.

source: help_exclude_from_nav
de: Bestimmt, ob der Artikel nicht in der Navigation auftauchen soll.
es: Si está marcado, este elemento no aparecerá en el árbol de navegación
gl: Se está marcado, este elemento non aparecerá na árbore de navegación
lt: Jeigu pažymėta, šis elementas nebus rodomas navigacijos medyje.
nl: Indien geselecteerd, wordt het item niet getoond in de navigatiestructuur
no: Hvis denne er krysset av, vil ikke innhold av denne typen vises i navigasjons-treet.
pt_br: Caso selecionado, esse item não irá aparecer na árvore de navegação
ru: Если данная опция отмечена, то элемент не будет показан в древе навигации
sk: Táto voľba zabráni zobrazeniu položky v navigačnom strome.
vi: Đánh dấu chọn nếu bạn không muốn đối tượng này hiển thị ở mục định hướng

source: help_expiration_date
de: Das Datum, an dem der Artikel abläuft.
es: La fecha en la que expira el documento. Esto hará automáticamente el documento invisible a otros a una fecha dada. Si no elije ninguna fecha, nunca expirará.
gl: A data na que expira o documento. Isto fará automaticamente o documento invisible a outros nunha data dada. Se non elixe data ningunha, nunca expirará.
lt: Data, po kurios nustoja galioti elementas. Tai automatiškai paslėps šį elementą nuo kitų. Jeigu ši data nenurodoma, elementas liks galioti visąlaik.
nl: De vervaldatum van dit document. Op deze datum wordt het document automatisch onzichtbaar voor anderen. Als geen datum wordt gekozen, vervalt het document nooit automatisch.
nn: Utløpsdato for innhaldet. Dette vil gjera innhaldet usynleg for andre etter den oppgjevne datoen.
no: Utløpsdato for innholdet. Dette vil gjøre innholdet usynlig for andre etter den oppgitte datoen.
pt_br: A data quando o item expira. Isso irá automaticamente tornar o item invisível para os outros na data informada. Se nenhuma data for escolhida, o item nunca irá expirar.
ru: Дата когда истекает срок документа. Это автоматически сделает документ невидимым в установленную дату. Если дата не выбрана, то срок документа никогда не истечет.
sk: Dátum expirácie. Po tomto dátume sa nebude položka zobrazovať pre ostatných. Ak neurčíte žiaden dátum, položka neexpiruje.
vi: Đến ngày này thì đối tượng sẽ không hiển thị cho mọi người xem nữa. Nếu không chọn ngày thì đối tượng sẽ luôn được hiển thị.

source: help_format_wysiwyg
de: Wenn Sie unsicher sind, welches Format Sie benutzen sollten, dann wählen Sie »Einfacher Text« und schreiben Sie die Seite wie Sie es sonst auch tun.
es: Si no está seguro de qué formato utilizar, seleccione Texto Plano y escriba el documento como suele hacer habitualmente.
gl: Se non está seguro de que formato utilizar, seleccione Texto Plano e escriba o documento como fai habitualmente.
lt: Jeigu nesate tikras, kuri formatą naudoti, pasirinkite 'Plain text' ir rinkite tekstą įprastu būdu.
nl: Selecteer in welk formaat u de inhoud van dit document wilt invoeren. Kies in geval van twijfel voor "Platte tekst" en voer het document in zoals u gewend bent.
nn: Viss du er usikker på kva format du skal bruka, vel "Vanleg tekst".
no: Hvis du er usikker på hvilket format du skal bruke, velg "Vanlig tekst".
pt_br: Se você não tem certeza sobre que formato usar, selecione 'Texto Puro' e digite o documento da forma que você normalmente faz.
ru: Если вы не уверены, какой формат использовать - выберите Plain Text и печатайте документ как обычно
sk: Ak si nie ste istý, aký formát použiť, zvoľte Obyčajný, Plain, Text a napíšte dokument ako obvykle.
vi: Nếu bạn không biết rõ phải dùng định dạng nào thì hãy chọn dạng Văn bản thuần và nhập nội dung vào bình thường.

source: help_full_name_creation
de: Tragen Sie bitte Ihren vollen Namen ein.
es: Introduzca su nombre completo, por ejemplo José Pérez.
gl: Introduza o seu nome completo, por exemplo, Antón Couto.
lt: Įveskite pilną vardą, pvz. Jonas Jonaitis.
nl: Vul de volledige naam in, bijvoorbeeld Jan Smit.
nn: Skriv inn ditt fulle namn, t.d. Ola Normann.
no: Skriv inn ditt fulle navn, eksempel: Ola Normann.
pt_br: Informe seu nome completo, por exemplo, João da Silva.
ru: Введите имя, например Иван Иванов.
sk: Vložte svoje celé meno, napr. Jana Vzorová.
vi: Hãy cung cấp đầy đủ họ và tên của bạn.

source: help_generated_tabs
de: In der Voreinstellung werden alle Ordner der obersten Ebene auch in der Hauptnavigation angezeigt. Sie können dieses ausschalten, wenn Sie die Hauptnavigation manuell zusammenstellen möchten.
es: Por defecto, todos los elementos creados en el nivel raíz serán agregados a la sección global de navegación. Puede deshabilitar este comportamiento si prefiere construir manualmente esta parte de la navegación.
gl: Por defecto, todos os elementos creados no nivel raíz engadiranse á sección global de navegación. Pode deshabilitar este comportamento se prefire construír manualmente esta parte da navegación.
lt: Numatytu atveju, visi aplankai, kurie sukurti pirmajame meniu lygyje, turi sukurtą horizontalų meniu. Jūs galite atjungti šią nuostatą, jei pasirinkote rankinį šios peržiūros dalies valdymą.
nl: Standaard worden alle mappen die gemaakt worden op het hoogste niveau opgenomen in de navigatie van de hele website in de vorm van het plaatsen van tabbladen. U kunt dit uitzetten, indien u er de voorkeur aangeeft handmatig dit gedeelte van de navigatie te bepalen.
no: Standard oppførsel er at alt innhold på rot-nivå blir lagt til i den globale navigasjonen. Du kan skru dette av hvis du foretrekker å konstruere denne navigasjonen manuelt.
pt_br: Por padrão, todos os itens criados na raiz serão adicionados na seção de navegação global. Você pode desligar isso se você prefere construir manualmente esta parte da navegação.
ru: Все папки, добавленные в корне сайта, по умолчанию будут иметь автоматически генерируемую секцию глобальной навигации. Вы можете отключить данную опцию если Вы предпочитаете сделать это вручную.
sk: Štandardne, majú všetky položky obsahu na hlavnej úrovni povolené generovanie globálnej navigácie. Môžete to vypnúť, ak ju chcete vytvoriť ručne.
vi: Theo mặc định, các thư mục được tạo ở gốc sẽ được thêm vào thanh định hướng. Bạn có thể tắt chức năng này nếu muốn điều chỉnh thanh định hướng bằng tay.

source: help_groupname
de: Dies ist die eindeutige Kennung der Gruppe. Sie kann nach der Erzeugung nicht mehr geändert werden.
es: Un identificador único para el grupo. No puede ser cambiado después de su creación.
gl: Un identificador único para o grupo. Non pode ser cambiado despois da súa creación.
lt: Unikalus grupės kodas. Gali būti keičiamas po sukūrimo.
nl: Een unieke naam voor een groep. Deze kan niet meer worden gewijzigd nadat de groep is aangemaakt.
nn: Ein unik identifikator for gruppa. Kan ikkje endrast utan å sletta gruppa.
no: En unik identifikator for gruppen. Kan ikke endres uten å slette gruppen.
pt_br: Um identificador único para o grupo. Ele não pode ser modificado depois da criação.
ru: Уникальный идентификатор группы. Не может быть изменен после создания.
sk: Unikátny identifikátor pre skupinu. Po vytvorení skupiny sa už nedá zmeniť.
vi: Tên định danh duy nhất của nhóm. Tên này sẽ không thể thay đổi được sau khi tạo.

source: help_homepage
de: Die URL Ihrer externen Homepage, sollten Sie eine besitzen.
es: El URL para su página personal externa, si tiene una.
gl: O URL para a súa páxina persoal externa, se ten unha.
lt: Jūsų asmeninio puslapio internetinis adresas, jei tokį turite.
nl: Het internet adres van uw externe home page, indien u die heeft.
no: URL til din eksterne hjemmeside, hvis du har en.
pt_br: A URL para a sua página pessoal externa, caso você possua uma.
ru: Ссылка (URL) на вашу внешнюю домашнюю страницу, если есть.
sk: URL, adresa, Vašej externej domovskej stránky, ak ju máte.
vi: Địa chỉ URL trang chủ của bạn (nếu có)

source: help_immediately_addable_types
de: Bestimmen Sie, welche Artikeltypen in diesem Ordner überhaupt hinzugefügt werden dürfen.
es: Controla que tipos son agregables en esta ubicación.
gl: Controla que tipos son engadibles nesta localización.
lt: Iš aukščiau parinktų tipų, tam tikri elementai gali būti rodomi išskleidžiamame meniu "Pridėti". Bet kurie kiti elementų tipai gali būti pridedami naudojantis atskira forma, pasiekiama iš to paties meniu.
nl: Bepaald welke typen er op deze plek kunnen worden toegevoegd.
no: Hvilke innholdstyper som kan legges til her.
pt_br: Controla quais os tipos que podem ser adicionados neste local.
sk: Kontrola typov pridávateľných na tomto mieste.
vi: Chọn kiểu nội dung có thể đưa vào trong thư mục này.

source: help_include_contained_objects
de: Wenn diese Option ausgewählt ist, wird auch der Status aller Artikel in allen Unterordnern geändert.
es: Si está marcado, se intentará modificar el estado de todo el contenido en las carpetas seleccionadas y sus subcarpetas.
gl: Se está marcado, intentarase modificar o estado de todo o contido nos cartafoles seleccionados e os seus subcartafoles.
lt: Jeigu pažymėta, Plone bandys pakeisti viso turinio, esančio bet kuriame aplanke ir jų sub-aplankuose, turinį.
nl: Indien geselecteerd, zal de status van alle items in deze en onderliggende mappen gewijzigd worden.
no: Hvis denne er krysset av, vil tilstanden til innhold i undermapper også bli forsøkt endret.
pt_br: Caso marcado, será tentado modificar o estado de todo o conteúdo de qualquer pasta selecionada e suas subpastas.
ru: Если отмечено, то Plone попытается изменить статус всех элементов контента, включая контент и во вложенных папках.
sk: Povolenie znamená, že Plone sa pokúsi modifikovať stav všetkého obsahu vo vybraných adresároch a ich podadresároch.
vi: Nếu được chọn, hệ thống sẽ thay đổi trạng thái của tất cả nội dung trong các thư mục được chọn và các thư mục con của chúng.

source: help_include_top_node
de: Soll der oberste Eintrag im Navigationsbaum angezeigt werden? Diese Einstellung wirkt sich nur aus, wenn als Startebene »0« angegeben ist.
es: Si desea o no mostrar el elemento superior o nodo 'raíz' del árbol de navegación. Está relacionado con la opción 'Nivel de inicio'.
gl: Se desexa ou non mostrar o elemento superior ou nodo 'raíz' da árbore de navegación. Está relacionado coa opción 'Nivel de inicio'.
lt: Ar rodyti pradžios, arba 'root', mazgą peržiūros medyje. Tai kontroliuojama 'Peržiūros medžio pradžios' nuostatų.
nl: Of het bovenste niveau ofwel 'home' getoond wordt in de navigatie portlet. Dit wordt beïnvloed door de instelling van het 'Start niveau'
no: Om øverste nivå, eller "roten" i navigasjonstreet skal vises eller ikke. Dette påvirkes av innstillingen "Startnivå".
pt_br: Se o nodo topo, ou 'raiz', deve ser ou não exibido na árvore de navegação. Isso é afetado pela configuração do 'Nível inicial'.
sk: Rozhodnutie o zahrnutí najvyššieho uzla, resp. 'koreňa', do navigačného stromu. Viď. voľbu 'Počiatočná hladina' v nastaveniach.
vi: Chọn hiển thị nút đầu hay 'gốc' ở mục định hướng. Tùy chọn này bị ảnh hưởng bởi thiết lập 'Cấp bắt đầu'

source: help_inherit_criteria
de: Grenzt die Sucheergebnisse des übergeordneten intelligenten Ordners ein, indem Kriterien dieses intelligenten Ordners benutzt werden.
es: Reducir los resultados de búsqueda de las Carpetas Inteligentes padre usando el criterio de esta Carpeta Inteligente.
gl: Reducir os resultados deprocura dos cartafoles intelixentes pai usando o criterio deste cartafol intelixente.
lt: Susiaurinti paieškos rezultatus iš tėvinio greitojo aplanko galima naudojant kriterijų iš šio greitojo aplanko.
nl: Breng de zoekresultaten van de bovenliggende Zoekmap terug door de criteria van deze Zoekmap te gebruiken.
nn: Angjev arv av vilkår. T.d., viss du har oppgjeve at berre innhald frå dei tre siste dagene skal visast i emnet over det noverande vil dette emnet ha samme vilkår automatisk.
no: Angir arv av betingelser. For eksempel, hvis du har oppgitt at kun innhold fra de tre siste dagene skal vises i smart-mappen over den nåværende, vil denne mappen ha samme betingelser automatisk.
pt_br: Limitar o resultado da busca da Pasta Esperta superior, usando os critérios desta Pasta Esperta.
sk: Zúženie výsledkov vyhľadávania z nadradených rešerší pomocou kritérií tejto rešerše.
vi: Thu hẹp kết quả tìm kiếm của Thư mục tự động cấp trên bằng cách sử dụng tiêu chuẩn của Thư mục tự động này.
