Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: Order in folder
de: Reihenfolge in einem Ordner
es: Ordenación en la carpeta
gl: Ordenación no cartafol
lt: Elementų tvarka aplanke
nl: Volgorde in map
no: Rekkefølge i mappe
pt_br: Ordem na pasta
ru: Порядок сортировки в папке
sk: Poradie v adresáre
vi: Thứ tự trong thư mục

source: Owner
de: Besitzer
es: Propietario
gl: Propietario
lt: Savininkas
nl: Eigenaar
nn: Eigar
no: Eier
pt_br: Dono
ru: Владелец
sk: Vlastník
vi: Chử sỡ hữu

source: Ownership has been changed.
de: Besitzer hat gewechselt.
es: El propietario ha sido cambiado.
gl: O propietario foi cambiado.
lt: Autorius pakeistas
nl: Eigendom is gewijzigd.
nn: Eigar blei endra.
no: Eier ble endret.
pt_br: Informações sobre dono foram modificadas.
ru: Право собственности изменено.
sk: Vlastníctvo sa zmenilo.
vi: Quyền sở hữu đã được thay đổi

source: Pack database now
de: Packe Datenbank jetzt
es: Compactar base de datos ahora
gl: Compactar base de datos agora
lt: Supakuoti duomenų bazę dabar
nl: Database onderhoud starten
no: Komprimer database nå
pt_br: Efetuar o pack na base de dados agora
ru: Запаковать базу данных
sk: Spakovať databázu
vi: Nén cơ sở dữ liệu ngay bây giờ

source: Packed the database.
de: Datenbank gepackt.
es: Base de datos compactada.
gl: Base de datos compactada.
lt: Duomenų bazė supakuota.
nl: Database onderhoud voltooid
no: Databasen er komprimert.
pt_br: Efetuado o pack na base de dados.
sk: Databáza bola spakovaná.
vi: Đã nén xong cơ sở dử liệu.

source: Page
de: Seite
es: Página
gl: Páxina
lt: Puslapis
nl: Pagina
no: Side
pt_br: Página
ru: Страница
sk: Stránka
vi: Bài viết

source: Parent folder
de: Übergeordneter Ordner
es: Carpeta padre
no: Mappen over

source: Password change was canceled.
de: Passwortänderung wurde abgebrochen.
es: El cambio de contraseña ha sido cancelado.
gl: Cancelouse o cambio de contrasinal.
lt: Slaptažodžio pakeitimas atšauktas
nl: Wachtwoord wijziging is geannuleerd.
nn: Endring av passord blei avbrote.
no: Endring av passord ble avbrutt.
pt_br: A alteração da senha foi cancelada.
ru: Изменение пароля было отменено.
sk: Zmena hesla bola stornovaná.
vi: Thay đổi mật khẩu đã được hủy bỏ.

source: Password changed.
de: Passwort wurde verändert.
es: Contraseña cambiada.
gl: Contrasinal cambiado.
lt: Slaptažodis pakeistas
nl: Wachtwoord is gewijzigd.
nn: Passord endra
no: Passord endret.
pt_br: Senha alterada.
ru: Пароль изменен
sk: Heslo bolo zmenené.
vi: Mật khẩu đã được thay đổi.

source: Password incorrect.
de: Passwort ist falsch.
es: Contraseña incorrecta.
gl: Contrasinal incorrecto.
lt: Neteisingas slaptažodis.
nl: Wachtwoord onjuist.
no: Passordet er feil.
pt_br: Senha incorreta.
ru: Пароль неправильный.
sk: Nesprávne heslo.
vi: Mật khẩu không đúng.

source: Passwords do not match.
de: Die Passwörter müssen übereinstimmen.
es: Las contraseñas no coinciden.
gl: Os contrasinais non coinciden.
lt: Slaptažodžiai nesutampa
nl: Wachtwoorden komen niet overeen.
nn: Passorda er ikkje identiske.
no: Passordene er ikke identiske.
pt_br: Senhas não conferem.
ru: Введенные пароли различаются
sk: Heslá nesúhlasia.
vi: Mật khẩu không khớp.

source: Passwords must contain at least 5 letters.
de: Das Passwort muss mindestens fünf Zeichen enthalten.
es: Las contraseñas deben de contener al menos 5 caracteres.
gl: Os contrasinais deben conter polo menos 5 caracteres.
lt: Slaptažodį turi sudaryti ne mažiau nei 5 raidės.
nl: Een wachtwoord dient minimaal 5 karakters lang te zijn
no: Passordet må inneholde minst 5 bokstaver.
pt_br: Senhas devem conter pelo menos 5 letras.
ru: Пароль должен содержать как минимум 5 символов.
sk: Heslo musí obsahovať väčší počet znakov (veľké a malé písmená, čislice, symboly).
vi: Mật khẩu phải có ít nhất 5 ký tự.

source: Passwords must match.
de: Die Passwörter müssen übereinstimmen.
es: Las contraseñas deben coincidir.
gl: Os contrasinais deben coincidir.
lt: Slaptažodžiai turi sutapti.
nl: Wachtwoorden komen niet overeen.
no: Passordene stemmer ikke overens.
pt_br: As senhas devem ser iguais.
ru: Пароли должны совпадать.
sk: Heslá sa musia zhodovať.
vi: Mật khẩu phải trùng khớp.

source: Paste
de: Einfügen
es: Pegar
gl: Pegar
lt: Įklijuoti
nl: Plakken
nn: Lim inn
no: Lim inn
pt_br: Colar
ru: Вставить
sk: Vložiť
vi: Dán

source: Paste could not find clipboard content.
de: Der Inhalt der Zwischenablage konnte nicht gefunden werden.
es: No se ha encontrado contenido en el portapapeles.
gl: No se atopou contido no portapapeis.
lt: Nėra ką įklijuoti.
nl: Geen items op het klembord.
no: Innliming feilet, fant ikke noe innhold å lime inn.
pt_br: Nenhum conteúdo na área de transferência para colar.
ru: Не найдено содержимого для вставки.
sk: V schránke sa nenašiel obsah na vloženie.
vi: Không tìm thấy nội dung trong clipboard để thực hiện thao tác dán.

source: Path Criterion
de: Pfadkriterium
es: Criterios de Ruta
gl: Criterios de ruta
lt: Kelio kriterijus
nl: Locatie Criterium
no: Sti-kriterie
pt_br: Critério de Caminho
ru: Критерий Расположения
sk: Kritérium dané cestou
vi: Tiêu chuẩn đường dẫn

source: Pending
de: Wartend
es: Pendiente
gl: Pendente
lt: Laukiantis
nl: In behandeling
nn: I kø
no: Venter på godkjenning
pt_br: Pendente
ru: В ожидании обработки
sk: Nevybavené
vi: Chờ duyệt

source: Pending review
de: Zur Redaktion eingereicht
es: Revisión pendiente
gl: Revisión pendente
lt: Laukiantis patvirtinimo
nl: In behandeling
no: Venter på godkjenning
pt_br: Revisão pendente
sk: Nevybavené
vi: Chờ duyệt

source: Permission denied to copy ${title}.
de: Sie dürfen ${title} nicht kopieren.
es: No tiene permisos para copiar ${title}.
gl: Non ten permisos para copiar ${title}.
lt: ${title} draudžiama kopijuoti.
nl: Geen rechten om ${title} te kopiëren.
no: Du har ikke tillatelse til å kopiere ${title}.
pt_br: Permissão negada para copiar ${title}.
ru: Копирование ${title} запрещено.
sk: Nepovolené kopírovanie: ${title}.
vi: Không được quyền sao chép ${title}.

source: Permission denied to cut ${title}.
de: Sie dürfen ${title} nicht ausschneiden.
es: No tiene permisos para cortar ${title}.
gl: Non ten permisos para cortar ${title}.
lt: Draudžiama iškirpti ${title}.
nl: Geen rechten om ${title} te knippen.
no: Du har ikke tillatelse til å klippe ut ${title}.
pt_br: Permissão negada para recortar ${title}.
ru: Вырезка ${title} запрещена.
sk: Nepovolené vystrihnutie: ${title}.
vi: Không được quyền cắt ${title}.

source: Permission denied to rename ${title}.
de: Sie dürfen ${title} nicht umbenennen.
es: No tiene permisos para renombrar ${title}.
gl: Non ten permisos para renomear ${title}.
lt: Neturite teisės pervadinti ${title}.
nl: Geen rechten om ${title} te hernoemen.
no: Du har ikke den nødvendige tilgang til å gi nytt navn til ${title}.
pt_br: Permissão negada para renomear ${title}.
sk: Nepovolené premenovanie: ${title}.
vi: Không có quyền đổi tên ${title}

source: Permitted styles
de: Erlaubte Stile
es: Estilos permitidos
gl: Estilos permitidos
lt: Leidžiami stiliai
nl: Toegestane stijlen
no: Tillatte stiler
pt_br: Estilos permitidos
sk: Povolené štýly
vi: Các styles được cho phép

source: Personal Preferences
de: Meine Einstellungen
es: Preferencias Personales
gl: Preferencias persoais
lt: Asmeninės nuostatos
nl: Persoonlijke voorkeuren
no: Personlige innstillinger
pt_br: Preferências Pessoais
ru: Персональные настройки
sk: Osobné preferencie
vi: Thiết lập cá nhân

source: Placeful Workflow
de: Kontextabhängiger Arbeitsablauf
es: Workflow con contexto
gl: Fluxo de traballo con contexto
lt: Lokalizuota darbo eiga
nl: Plaatsafhankelijke workflow
no: Lokale tilstander
pt_br: Workflow Local
sk: Lokálne modifikovateľný workflow
vi: Dòng công việc Placeful

source: Please correct the indicated errors.
de: Bitte korrigieren Sie die angezeigten Fehler.
es: Por favor, corrija los errores indicados.
gl: Por favor, corrixa os erros indicados.
lt: Prašome ištaisyti nurodytas klaidas
nl: Verbeter de aangegeven fout(en).
nn: Vennligst rett feila markert under.
no: Vennligst rett feilene markert under.
pt_br: Por favor, corrija os erros indicados.
ru: Пожалуйста, исправьте указанные ошибки.
sk: Opravte vyznačené chyby.
vi: Vui lòng sửa lại những lỗi đã nêu ra.

source: Please enter a message
de: Bitte geben Sie Ihre Nachricht ein.
es: Por favor, introduzca un mensaje
gl: Por favor, introduza unha mensaxe
lt: Įveskite žinutę
nl: Vul een bericht in
no: Angi en melding
pt_br: Por favor, informe uma mensagem
ru: Введите сообщение, пожалуйста.
sk: Vložte správu.
vi: Hãy nhập vào thông điệp

source: Please enter a name.
de: Bitte geben Sie einen Namen an.
es: Por favor, introduzca un nombre.
gl: Por favor, introduza un nome.
lt: Įveskite vardą.
nl: Vul een naam in.
no: Angi et navn.
pt_br: Por favor, informe um nome.
ru: Введите имя, пожалуйста.
sk: Vložte meno (názov).
vi: Hãy nhập vào tên.

source: Please enter a subject.
de: Bitte geben Sie einen Betreff ein.
es: Por favor, introduzca un asunto.
gl: Por favor, introduza un asunto.
lt: Įveskite temą.
nl: Vul een onderwerp in.
no: Angi et emne.
pt_br: Por favor, informe um assunto.
ru: Введите тему, пожалуйста.
sk: Vložte predmet.
vi: Hãy nhập vào chủ đề.

source: Please enter a valid date and time.
de: Bitte tragen Sie eine gültige Datums- und Zeitangabe ein.
es: Por favor, introduzca una fecha y hora válida.
gl: Por favor, introduza unha data e hora válidas.
lt: Prašome įvesti tinkamą laiką ir datą
nl: Vul een geldige datum en tijd in.
nn: Vennligst oppgje gyldig tid og dato.
no: Vennligst oppgi en gyldig tid og dato.
pt_br: Por favor, informe uma data e horário válidos.
ru: Пожалуйста введите правильную дату и время.
sk: Vložte platný dátum a čas.
vi: Vui lòng nhập đúng ngày và giờ.

source: Please enter your identity URL.
de: Bitte tragen Sie Ihre OpenID-Kennung ein.
es: Por favor, introduzca su URL de identidad.
gl: Por favor, introduza o seu URL de identidade.
lt: Įveskite savo tapatybės URL.
nl: Vul uw identiteits URL in.
no: Angi URLen til din identitet.
pt_br: Por favor, informe a URL da sua identidade.
ru: Введите вашу ссылку идентификации (URL), пожалуйста.
sk: Vložte URL Vašej identity.
vi: Xin điền vào identity URL của bạn.

source: Please enter your login name.
de: Bitte geben Sie Ihren Benutzernamen ein.
es: Por favor, introduzca su nombre de usuario.
gl: Por favor, introduza o seu nome de usuario.
lt: Įveskite prisijungimo vardą.
nl: Vul uw gebruikersnaam in.
no: Angi innlogginsnavn.
pt_br: Por favor, informe seu nome de usuário.
ru: Введите ваш логин, пожалуйста.
sk: Zadajte Vaše prihlasovacie meno (login).
vi: Hãy nhập vào tên đăng nhập của bạn.

source: Please enter your password.
de: Bitte geben Sie Ihr Passwort ein.
es: Por favor, introduzca su contraseña.
gl: Por favor, introduza o seu contrasinal.
lt: Įveskite slaptažodį.
nl: Vul uw wachtwoord in.
no: Angi passord.
pt_br: Por favor, informe sua senha.
ru: Введите ваш пароль, пожалуйста.
sk: Zadajte heslo.
vi: Hãy nhập vào mật khẩu của bạn.

source: Please make sure you confirm your password.
de: Bitte bestätigen Sie Ihr Passwort.
es: Por favor, asegúrese de confirmar su contraseña.
gl: Por favor, asegúrese de confirmar o seu contrasinal.
lt: Įsitikinkite ar patvirtinote slaptažodį.
nl: Bevestig uw wachtwoord.
no: Husk å bekrefte passordet.
pt_br: Por favor, certifique-se de confirmar a sua senha.
ru: Удостоверьтесь, что вы подтвердили свой пароль, пожалуйста.
sk: Je nutné, aby ste Vaše heslo potvrdili.
vi: Hãy chắc chắn là bạn xác nhận lại mật khẩu.

source: Please provide an id
de: Bitte geben Sie eine ID ein.
es: Por favor, proporcione un identificador
gl: Por favor, proporcione un identificador
lt: Nurodykite Id
nl: Geef een verkorte naam op.
no: Angi en id
pt_br: Por favor, informe um id
ru: Укажите id, пожалуйста.
sk: Uveďte id (identifikátor).
vi: Hãy nhập vào id

source: Please select an item to use.
de: Bitte wählen Sie den Artikel, der benutzt werden soll.
es: Por favor, seleccione el elemento que desea utilizar.
gl: Por favor, seleccione o elemento que desexa utilizar.
lt: Pasirinkite elementą.
nl: Selecteer een item.
no: Velg et element som skal brukes.
pt_br: Por favor, selecione um item para usar.
ru: Пожалуйста выберите используемый элемент.
sk: Vyberte položku.
vi: Hãy chọn một đối tượng để sử dụng.

source: Please select one or more items to copy.
de: Bitte wählen Sie einen oder mehrere Artikel zum Kopieren.
es: Por favor, seleccione uno o más elementos para copiar.
gl: Por favor, seleccione un ou máis elementos para copiar.
lt: Pasirinkite vieną ar kelis elementus kopijuoti.
nl: Selecteer één of meer te kopiëren items.
nn: Vennligst vel eitt eller fleire element som skal kopierast.
no: Vennligst velg ett eller flere elementer som skal kopieres.
pt_br: Por favor, selecione um ou mais itens para copiar.
ru: Пожалуйста выберите один или более элементов для копирования.
sk: Vyberte položky na skopírovanie.
vi: Vui lòng chọn một hoặc nhiều đối tượng để sao chép.

source: Please select one or more items to cut.
de: Bitte wählen Sie einen oder mehrere Artikel zum Ausschneiden.
es: Por favor, seleccione uno o más elementos para cortar.
gl: Por favor, seleccione un ou máis elementos para cortar.
lt: Prašome pasirinkti elementą(us), kuriuos norite iškirpti.
nl: Selecteer één of meer te knippen items.
nn: Vennligst vel eitt eller fleire element som skal klyppast ut.
no: Vennligst velg ett eller flere elementer som skal klippes ut.
pt_br: Por favor, selecione um ou mais itens para recortar.
ru: Пожалуйста выберите один или более элементов для вырезания.
sk: Vyberte vystrihované položky.
vi: Vui lòng chọn một hoặc nhiều đối tượng để cắt.

source: Please select one or more items to delete.
de: Bitte wählen Sie einen oder mehrere Artikel zum Löschen.
es: Por favor, seleccione uno o más elementos para eliminar.
gl: Por favor, seleccione un ou máis elementos para eliminar.
lt: Pasirinkite vieną ar kelis elementus ištrinti.
nl: Selecteer één of meer te verwijderen items.
nn: Vennligst vel eitt eller fleire element som skal slettast.
no: Vennligst velg ett eller flere elementer som skal slettes.
pt_br: Por favor, selecione um ou mais itens para excluir.
ru: Пожалуйста, выберите один или более элементов для удаления.
sk: Vyberte položky na vymazanie.
vi: Vui lòng chọn một hoặc nhiều đối tượng để xóa.

source: Please select one or more items to rename.
de: Bitte wählen Sie einen oder mehrere Artikel zum Umbenennen.
es: Por favor, seleccione uno o más elementos para renombrar.
gl: Por favor, seleccione un ou máis elementos para renomear.
lt: Pasirinkite vieną ar kelis elementus pervadinti.
nl: Selecteer één of meer te hernoemen items.
nn: Vennligst vel eitt eller fleire element som skal slettast.
no: Vennligst velg ett eller flere elementer som skal slettes.
pt_br: Por favor, selecione um ou mais itens para renomear.
ru: Пожалуйста, выберите один или более элементов для переименования.
sk: Vyberte položky na premenovanie.
vi: Vui lòng chọn một hoặc nhiều đối tượng để thay đổi tên.

source: Please submit a body.
de: Bitte geben Sie Text ein.
es: Por favor, proporcione un cuerpo.
gl: Por favor, proporcione un corpo.
lt: Parašykite tekstą.
nl: Vul een reactie in
no: Angi en brødtekst.
pt_br: Por favor, informe o corpo do conteúdo.
sk: Odošlite telo správy.
vi: Hãy nhập vào nội dung.

source: Please submit a subject.
de: Bitte geben Sie einen Betreff an.
es: Por favor, proporcione un asunto.
gl: Por favor, proporcione un asunto.
lt: Nurodykite temą.
nl: Vul een onderwerp in.
no: Angi et emne.
pt_br: Por favor, informe um assunto.
sk: Odošlite predmet správy.
vi: Hãy nhập vào chủ đề.

source: Please submit a valid email address.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.
es: Por favor, proporcione una dirección de correo válida.
gl: Por favor, proporcione un enderezo de correo válido.
lt: Nurodykite galiojantį el. pašto adresą.
nl: Vul een geldig e-mailadres in.
no: Angi en gyldig e-postadresse
pt_br: Por favor, envie um endereço de E-Mail válido.
sk: Odošlite platnú e-mail adresu.
vi: Hãy điền vào địa chỉ thư điện tử hợp lệ.

source: Please submit an email address.
de: Bitte geben Sie eine E-Mail-Adresse ein.
es: Por favor, proporcione una dirección de correo.
gl: Por favor, proporcione un enderezo de correo.
lt: Nurodykite el. pašto adresą.
nl: Vul een e-mailadres in.
no: Angi en e-postadresse
pt_br: Por favor, envie um endereço de E-Mail.
sk: Odošlite e-mail adresu.
vi: Hãy điền vào địa chỉ thư điện tử.

source: Plone Configuration
de: Plone-Konfiguration
es: Configuración de Plone
gl: Configuración de Plone
lt: Plone nustatymai
nl: Plone instellingen
nn: Plone-oppsett
no: Plone-oppsett
pt_br: Configurações do Plone
ru: Настройка сайта
sk: Plone - konfigurácia
vi: Cấu hình Hệ thống

source: Plone Site
de: Website
es: Sitio Plone
gl: Sitio Plone
lt: Plone tinklapis
nl: Plone Website
no: Plone-nettsted
pt_br: Site Plone
ru: Plone сайт
sk: Plone - sídlo
vi: Hệ thống

source: Plone filters HTML tags that are considered security risks. Be aware of the implications before making changes below. By default only tags defined in XHTML are permitted. In particular, to allow 'embed' as a tag you must both remove it from 'Nasty tags' and add it to 'Custom tags'. Although the form will update immediately to show any changes you make, your changes are not saved until you press the 'Save' button.
de: Plone filtert HTML-Tags, die ein Sicherheitsproblem sein können. Bitte bedenken Sie eventuelle Konsequenen, bevor Sie nachfolgend Änderungen vornehmen. Standardmäßig sind nur Tags erlaubt, die in XHTML definiert sind. Insbesondere müssen Sie, um zum Beispiel den Tag 'embed' zu erlauben, diesen sowohl im Abschnitt 'Fiese Tags' entfernen, als auch im Abschnitt 'Benutzerdefinierte Tags' hinzufügen. Weiterhin ist zu beachten, dass Ihre Änderungen im nachfolgenden Formular zwar sofort erscheinen, aber erst gespeichert werden, sobald Sie 'Speichern' klicken.
es: Plone filtra las etiquetas de HTML que son consideradas como un riesgo de seguridad. Sea consciente de las implicaciones antes de realizar cambios a continuación. Por defecto, sólo están permitidas las etiquetas definidas en XHTML. En particular, para permitir 'embed' como etiqueta debe de eliminarla de 'Etiquetas no deseadas' y agregarla como 'Etiquetas personalizadas'. Aunque el formulario se actualizará de forma inmediata para reflejar los cambios realizados, sus cambios no se guardarán hasta que presione el botón 'Guardar'.
gl: Plone filtra as etiquetas de HTML que son consideradas como un risco de seguridade. Sexa consciente das implicacións antes de realizar cambios a continuación. Por defecto, só están permitidas as etiquetas definidas en XHTML. En particular, para permitir 'embed' como etiqueta, debe eliminala de 'Etiquetas non desexadas' e agregala como 'Etiquetas personalizadas'. Aínda que o formulario se actualizará de forma inmediata para reflectir os cambios realizados, os seus cambios non se gardarán ata que prema o botón 'Gardar'.
lt: Plone filtruoja HTML žymas, kurios gali sukelti saugumo pavojų. Atkreipkite į tai dėmesį prieš darydami pakeitimus. Numatytuoju atveju, yra leidžiamos tik XHTML apibrėžtos žymės. Tam, kad leistumėte 'įtraukti' žymę, Jūs privalote ją pašalinti iš 'Blogų žymių' ir pridėti prie 'Įprastų žymių'. Nors Jūsų pakeitimai bus matomi iš karto, jie nebus išsaugoti kol nepaspausite mygtuko 'Išsaugoti'.
nl: Plone filtert HTML tags die beschouwd worden als veiligheidsrisico's. Wees u bewust van de gevolgen voordat u hieronder wijzigingen maakt. Standaard zijn alleen tags toegestaan die gedefinieerd zijn in XHTML. Specifiek: om 'embed' als tag toe te staan, moet u dit zowel verwijderen uit 'Gevaarlijke tags' als toevoegen aan 'Aangepaste tags'. Hoewel het formulier onmiddellijk bijgewerkt wordt om de wijzigingen te tonen die u maakt, worden uw wijzigingen pas bewaard wanneer u op de knop 'Opslaan' klikt.
no: Plone filtrerer HTML-koder som regnes for å være sikkerhetsrisikoer. Tenk deg nøye om før du gjør endringer nedenfor. Som standard tillates bare koder som er definert i XHTML. Hvis du skal tillate 'embed' som kode, må du både fjerne den fra "Farlige koder" og legge den til i "Egendefinerte koder". Selv om skjemaet blir oppdatert umiddelbart for å vise eventuelle endringer du har gjort, blir ikke endringene lagret før du klikker på 'Lagre'-knappen.
pt_br: O Plone filtra as tags HTML que apresentam riscos de seguraça. Esteja ciente das implicações antes de realizar alterações abaixo. Por padrão apenas tags definidas em XHTML são permitidas. De forma particular, para permitir a tag 'embed' você precisa tanto remover ela de 'Tags ofensivas' quanto adicioná-la em 'Tags personalizadas'. Mesmo que as alterações sejam imediatamente exibidas no formulário, elas não serão salvas até que o botão 'Salvar' seja pressionado.
sk: HTML tagy považované za rizikové sú v Plone odfiltrované. Zvážte dôsledky pred vykonaním zmien. Štandardne sú povolené len tagy definované v XHTML. Napr. na povolenie 'embed' tagu je nutné ho najprv vyňať zo zoznamu 'Rizikové tagy' a potom vložiť do zoznamu 'Upravené tagy'. Formulár síce zobrazí zmeny okamžite, ale tieto sa uložia až po stlačení tlačítka 'Uložiť'.
vi: Hệ thống lọc các thẻ HTML được xem là không an toàn. Hãy ý thức đến các hệ quả trước khi thực hiện các thay đổi bên dưới. Mặc định chỉ có các thẻ XHTML được cho phép. Cụ thể, nếu muốn cho phép thẻ 'embed' thì bạn phải xoá nó trong 'Các thẻ nguy hiểm và thêm nó vào 'Các thẻ tùy biến'. Mặc dù biểu mẫu sẽ cập nhật tức khắc để hiển thị những gì bạn thực hiện, nhưng những sửa đổi của bạn sẽ không được lưu lại cho đến khi bạn bấm nút 'Lưu lại'.

source: Plone generates e-mail using this address as the e-mail return address. It is also used as the destination address on the site-wide contact form.
de: Diese Adresse wird als Rücksendeadresse verwendet. Sie wird auch im Kontaktformular als Empfängeradresse benutzt.
es: Plone genera un correo utilizando esta dirección como remitente. También se usa como dirección de destino en el formulario de contacto global del sitio.
gl: Plone xera un correo utilizando este enderezo como remitente. Tamén se usa como enderezo de destino no formulario de contacto global do sitio.
lt: Plone generuoja el. laiškus naudodamas šį adresą kaip laiško grąžinimo adresą. Jis taip pat naudojamas kaip gavėjo adresas tinklalapio formoje kontaktams.
nl: Plone verstuurt e-mail met dit adres als afzender. Het wordt tevens gebruikt als geadresseerde van het contactformulier.
no: Plone sender ut e-post med dette som returadresse. Denne e-post-adressen brukes også i kontaktskjemaet.
pt_br: O Plone gera mensagens usando este endereço como endereço de retorno dos E-Mails. Ele também é usado como endereço de destino no formulário de contato do site.
sk: Túto adresu uvádza Plone pri generovaní e-mailov ako e-mail odosielateľa. Použije sa tiež ako cieľová adresa pre obsah kontaktného formulára.
vi: Hệ thống sẽ tự động lấy địa chỉ thư điện tử này làm địa chỉ gửi đi khi gửi thư điện tử ra bên ngoài. Địa chỉ này cũng là địa chỉ nhận thư của biểu mẫu liên hệ trên toàn hệ thống.

source: Plone generates e-mail using this name as the e-mail sender.
de: Dieser Name wird als Absender von E-Mails benutzt.
es: Plone genera correo utilizando este nombre para el emisor del correo.
gl: Plone xera un correo utilizando este nome para o emisor do correo.
lt: Plone generuoja el. laiškus naudodamas šį adresą kaip siuntėjo.
nl: Plone verstuurt e-mail met deze naam als afzender
no: Plone sender ut e-post med dette navnet som avsender.
pt_br: O Plone gera mensagens usando este nome como o remetente do E-Mail.
sk: Toto meno uvádza Plone pri generovaní e-mailov ako odosielateľa.
vi: Hệ thống sẽ tự động lấy tên này làm tên người gửi khi gửi thư điện tử ra bên ngoài.
