Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: help_inherit_local_roles
de: Standardmäßig werden die Berechtigungen von einem Ordner auf die in ihm befindlichen Artikel vererbt. Wenn Sie dies deaktivieren, sind nur die explizit definierten Zugriffsberechtigungen gültig. In der Übersicht zeigt das Symbol ${image_confirm_icon} einen ererbten Wert an. Das Symbol ${image_link_icon} zeigt eine globale Funktion an, die vom Administrator verwaltet wird.
es: Por defecto, los permisos del contenedor de este elemento son heredados. Si deshabilita este comportamiento, sólo los permisos de compartición explícitamente definidos serán válidos. En la visión general, el símbolo ${image_confirm_icon} indica un valor heredado. De forma similar, el símbolo ${image_link_icon} indica un rol global, el cual es gestionado por el administrador del sitio.
gl: Por defecto, os permisos do contedor deste elemento son herdados. Se deshabilita este comportamento, só os permisos de compartición explicitamente definidos serán válidos. Na visión xeral, o símbolo ${image_confirm_icon} indica un valor herdado. De forma semellante, o símbolo ${image_link_icon} indica un rol global, que é xestionado polo administrador do sitio.
lt: Numatytu atveju, visos teisės šiam elementui yra paveldimos iš aplanko. Jei tai atjungta, galios tik tiesiogiai apibrėžtos teisės. Apibendrinus, simbolis ${image_confirm_icon} rodo paveldėtą reikšmę. Simbolis ${image_link_icon} parodo globalią rolę, kurią nustato tinklalapio administratorius.
nl: Standaard worden de permissies overgenomen van de bovenliggende map. Als u dit uitgeschakeld, worden alleen de expliciet toegekende permissies gebruikt. In het overzicht geeft het symbool ${image_confirm_icon} een overgenomen waarde aan. Vergelijkbaar geeft het icoon ${image_link_icon} een globale rol aan, welke wordt beheerd door de websitebeheerder.
no: Vanligvis vil tilgang bli arvet fra mappene høyere oppe i hierarkiet. Hvis du skrur dette av, vil kun eksplisitt definerte tilganger for dette innholdet være gyldige. I oversikten indikerer ${image_confirm_icon} en arvet tilgang, og ${image_link_icon} en global rolle. Sistnevnte kontrolleres av nettsteds-administratoren.
pt_br: Por padrão, as permissões do nível superior deste item são herdadas. Caso você desativar isso, apenas as permissões explicitamente definidas no compartilhamento serão válidas. De forma geral, o símbolo ${image_confirm_icon} indica um valor herdado. Similarmente, o símbolo ${image_link_icon} indica um papel global, que é gerenciado pelos administradores do site.
sk: Štandardne sa oprávnenia preberajú z kontajnera, v ktorom sa položka nachádza. Ak to deaktivujete, budú platné len explicitne definované oprávnenia na zdieľanie. Symbol ${image_confirm_icon} indikuje zdedenú hodnotu, symbol ${image_link_icon} globálnu rolu, spravovanú administrátorom.
vi: Mặc định, các quyền được thừa kế từ thư mục chứa nội dung. Nếu bạn không cho thừa kế thì chỉ những quyền chịa sẻ được ấn định rõ ràng mới có giá trị. Trên tổng quan, ký hiệu ${image_confirm_icon} chỉ định một giá trị thừa kế. Tương tự, ký hiệu ${image_link_icon} chỉ định một vai trò tổng quát, do Quản gia hệ thống quản lý.

source: help_limit_number
de: Ist dies ausgewählt, wird nur die angegebene Anzahl von Artikeln angezeigt.
es: Si está marcado, sólo el se mostrará el 'Número de Elementos' indicado abajo.
gl: Se está marcado, só se mostrará o 'número de elementos' indicado abaixo.
lt: Jeigu pažymėta, apačioje bus rodomas tik "Elementų skaičius".
nl: Indien geselecteerd, wordt alleen het onderstaande aantal items weergegeven.
no: Hvis denne er krysset av, vil bare «Antall elementer» indikert under vises.
pt_br: Caso selecionado, somente o 'Número de Itens' indicados abaixo serão exibidos.
ru: Если отмечено, то только 'Количество Элементов', отмеченное ниже, будет показано.
sk: Povolenie znamená, že sa zobrazí len vybraný 'Počet objektov'.
vi: Nếu chọn thì chỉ có 'Số lượng đối tượng' ở phía dưới sẽ được hiển thị.

source: help_listed_search
de: Wählen Sie aus, ob Sie bei einer Benutzersuche aufgelistet werden wollen.
es: Determina si su nombre de usuario se incluye en las búsquedas de miembros realizadas en este sitio.
gl: Determina se o seu nome de usuario se inclúe nas procuras de membros realizadas neste sitio.
lt: Apibrėžia, ar Jūsų naudotojo vardas yra rodomas paieškos lange šiame puslapyje.
nl: Bepaalt of uw gebruikersnaam zichtbaar wordt in zoekopdrachten naar gebruikers.
nn: Vel om du vil vera synleg på søkjesidene.
no: Velg om du vil være synlig på søkesidene.
pt_br: Determina se o seu usuário é exibido nas buscas de membros realizadas nesse site.
ru: Определяет, будет ли ваша учетная запись отображаться в результатах поиска участников сайта.
sk: Určuje či sa má Vaše používateľské meno zobrazovať pri vyhľadávaniach.
vi: Đánh dấu chọn nếu bạn muốn tên đăng nhập của mình sẽ được liệt kê trong danh sách kết quả tìm kiếm người dùng.

source: help_locally_allowed_types
de: Bestimmen Sie bitte, welche der erlaubten Artikeltypen selten benutzt werden und nicht gleich im Hinzufügen-Menü auftauchen, sondern erst über den Eintrag »Erweitert« erreichbar sein sollen. Wenn Sie selten benutzte Artikeltypen aus dem Hinzufügen-Menü herausnehmen, sorgen Sie für mehr Übersicht.
es: Seleccione los tipos de contenido que deben estar disponibles en el submenú 'Más…' <em>en lugar de</em> el menú desplegable principal. Esto permite indicar que éstos nos son los tipos preferidos en esta ubicación, pero están permitidos si realmente los necesita.
gl: Seleccione os tipos de contido que deben estar dispoñibles no submenú 'Máis…' <em>no canto do</em> menú despregable principal. Isto permite indicar que estos non son os tipos preferidos nesta localización, pero están permitidos se realmente os necesita.
lt: Pasirinkti elementų tipus, kurie bus pridedami šiame aplanke.
nl: Selecteer welke typen er beschikbaar moeten zijn in het 'Meer...' submenu <em>in plaats van</em> in de hoofd keuzelijst. Dit is handig voor het aangeven van typen die niet de voorkeur genieten op deze plek, maar welke zijn toegestaan als u ze toch nodig heeft.
no: Velg hvilke innholdstyper som skal være tilgjengelige via «Flere…»-menyen under «Legg til»-menyen. Dette er en praktisk måte å indikere at disse ikke er de foretrukne innholdstypene her, men at de er tilgjengelig hvis nødvendig.
pt_br: Selecione os tipos que devem estar disponíveis no submenu 'Mais…' <em>ao invés</em> do menu principal. Isso é útil para indicar quais destes tipos não são os preferidos neste local, mas que são permitidos, caso você realmente precise deles.
sk: Vyberte typy obsahu vložiteľné do tohto adresára cez 'viac ...' link.
vi: Chọn các kiểu nội dung cho phép thêm vào ở mục con "Thêm..." <i>thay vì</i> ở mục chính ở danh sách số xuống chính. Chức năng này hữu dụng để chỉ ra rằng những kiểu này không được ưu tiên tại vị trí này nhưng đuợc cho phép thêm vào nếu bạn thật sự cần đến chúng.

source: help_location
de: Ihr Standort - entweder eine Stadt und ein Land - oder im Rahmen einer Firma, wo Ihr Büro ist.
es: Su localización - ciudad y país - o, en el contexto de una empresa, la localización de su oficina.
gl: A súa localización - cidade e país - ou, no contexto dunha empresa, a localización da súa oficina.
lt: Jūsų vietovė - miestas ar šalis, o įstaigos atveju - Jūsų biuro vietovė.
nl: Uw woonplaats - stad en land - of als u vanuit een bedrijf werkt, waar uw kantoor is gevestigd.
no: Stedsangivelse. Enten by/land eller — i firmasammenheng — hvilket kontor du befinner deg i.
pt_br: Sua localização, como cidade e país, ou no caso de uma empresa, onde o seu escritório está localizado.
ru: Ваше место нахождения: город и страна или место нахождения вашей компании.
sk: Vaša lokalita - buď mesto a krajina - alebo umiestnenie pracoviska.
vi: Nơi ở của bạn - có thể là thành phố hoặc nơi bạn làm việc.

source: help_location_dc
de: Falls zutreffend: Der geographische Ort für diesen Artikel.
es: La ubicación geográfica asociada con el elemento, si aplica.
gl: A localización xeográfica asociada co elemento, se se aplica.
lt: Geografinė vietovė, susieta su elementu, jei įmanoma.
nl: De geografische locatie geassocieerd met dit item, indien van toepassing.
no: Den geografiske plasseringen knyttet til elementet, hvis relevant.
pt_br: A localização geográfica associada com o item, caso aplicável.
sk: Geografická lokalita, ak má v danom kontexte zmysel.
vi: Vị trí địa lý gắn liền với nội dung, nếu có thể áp dụng.

source: help_login_name_caps
de: Bei Benutzernamen wird zwischen Groß- und Kleinschreibung unterschieden.
es: Los nombres de usuario y las contraseñas son sensibles a la capitalización, asegúrese que la tecla de bloqueo de mayúsculas ('caps lock') no está activada.
gl: Os nomes de usuario e os contrasinais son sensibles ás maiúsculas. Asegúrese que a tecla de bloqueo de maiúsculas (Bloq Maiús') non está activada.
lt: Naudotojo vardo laukas skiria raidžių lygį. Įsitikinkite, ar nėra įjungta 'caps lock'.
nl: Gebruikersnamen zijn hoofdlettergevoelig. Let op dat CAPS-LOCK niet aan staat.
no: Forskjell på store og små bokstaver, pass på at Caps Lock ikke er på.
pt_br: Nomes de usuários são sensíveis à caixa, certifique-se que a tecla Caps Lock não esteja ativa.
ru: Имена пользователей чувствительны к регистру букв. Убедитесь, что caps lock выключен.
sk: Užívateľské identifikátory, loginy sú citlivé na veľkosť písmen, presvedčte sa, že Caps Lock nie je aktivovaný.
vi: Tên đăng nhập có phân biệt chữ hoa chữ thường. Nên chú ý phím caps lock.

source: help_look
de: Hier können Sie das Aussehen der Website einstellen. Es gibt mehrere Stile zur Auswahl.
es: Apariencia del sitio.
gl: Aparencia do sitio.
lt: Puslapio išvaizda.
nl: Het uiterlijk van de site.
nn: Vel korleis nettstaden skal sjå ut. Flere ulike utsjånader er tilgjengelege.
no: Velg hvordan nettstedet skal se ut. Flere forskjellige utseender er tilgjengelige.
pt_br: Aparência do site.
ru: Здесь вы выбираете внешний вид сайта. Доступно несколько стилей.
sk: Vzhľad sídla.
vi: Giao diện của cổng thông tin.

source: help_message
de: Bitte geben Sie die zu sendende Nachricht ein.
es: Por favor, introduzca el mensaje que desea enviar.
gl: Por favor, introduza a mensaxe que desexa enviar.
lt: Prašome įvesti žinutės, kurią norite išsiųsti, tekstą.
nl: Voer hier de boodschap in die u wilt verzenden.
no: Vennligst skriv inn en beskjed til mottaker.
pt_br: Por favor insira a mensagem que você quer enviar.
ru: Введите текст сообщения, которое вы хотите послать.
sk: Vložte správu, ktorú chcete poslať.
vi: Điền vào nội dung bức thông điệp mà bạn muốn gửi.

source: help_modification_date
de: Zeitpunkt, an dem der Artikel zuletzt verändert wurde
es: La fecha en el que este contenido se modificó por última vez
gl: A data na que este contido se modificou por última vez
lt: Data, kada šis elementas buvo paskutinį kartą redaguotas.
nl: Datum waarop dit item voor het laatst is gewijzigd
no: Datoen dette innholdet ble sist modifisert
pt_br: Data de modificação do conteúdo
ru: Дата последнего изменения элемента
sk: Dátum poslednej zmeny obsahu
vi: Ngày thay đổi lần cuối cùng của nội dung này

source: help_navigation_root
de: Der Pfad zur Wurzel des Navigationsbaums. Lassen Sie das Feld leer, wird die Wurzel der Website verwendet.
es: Puede buscar y seleccionar una carpeta que actúe como la raíz del árbol de navegación. Déjelo en blanco para utilizar la raíz del sitio Plone.
gl: Pode buscar e seleccionar un cartafol que actúe como a raíz da árbore de navegación. Déixeo en branco para utilizar a raíz do sitio Plone.
lt: Peržiūros medis, tinklalapio struktūra ir ąselės yra šakiniame kataloge. Naudokite simbolį '/' adreso juostoje norėdami pasiekti šakninį katalogą. Prie adreso pridėkite '/aplankas1' norėdami pasiekti '/aplankas1' aplanką.
nl: U mag een map zoeken en selecteren die geldt als basismap van de navigatieboom. Laat leeg om de root van de site te gebruiken.
pt_br: Você pode procurar por e selecionar uma pasta para agir como a raiz da árvore de navegação. Deixe em branco para usar a raiz do site Plone.
sk: Vyhľadanie a voľba hlavného, koreňového adresára, odkiaľ má začínať navigačný strom. Ponechajte prázdne, ak chcete použiť koreňový adresár Plone sídla.
vi: Bạn có thể tìm kiếm và chọn một thư mục để làm gốc của cây định hướng. Để trắng để sử dụng gốc của hệ thống Plone.

source: help_navigation_start_level
de: Eine Ganzzahl, die die Anzahl von Ordnerebenen unterhalb der Wurzel bestimmt, die erreicht werden müssen damit der Navigationsbaum angezeigt werden soll. Bei einem Wert von 0 wird der Navigationsbaum überall angezeigt, einschließlich der Seiten in der Website-Wurzel. Bei einem Wert von 1 wird er nur für Ordner innerhalb der Website-Wurzel und darin enthaltenen Seiten angezeigt, niemals auf der obersten Ebene.
es: Un valor entero que especifica el número de niveles de carpetas bajo la raíz del sitio que debe ser excedido para que se muestre el árbol de navegación. 0 indica que el árbol de navegación se debería mostrar en todas partes, incluyendo las páginas en la raíz del sitio. 1 indica que el árbol debería mostrarse en las carpetas localizadas en la raíz del sitio y por debajo, nunca a primer nivel.
gl: Un valor enteiro que especifica o número de niveis de cartafoles baixo a raíz do sitio que debe ser excedido para que se mostre a árbore de navegación. 0 indica que a árbore de navegación se debería mostrar en todas as partes, incluídas as páxinas na raíz do sitio. 1 indica que a árbore debería mostrarse nos cartafoles localizados na raíz do sitio e por debaixo, nunca no primeiro nivel.
lt: Sveikas skaičius nurodo kiek giliai rodyti nuo šakninio katalogo. 0 reiškia, kad peržiūros medis bus rodomas visas. 1 reiškia, kad bus rodomi aplankai esantys šakniniame kataloge.
nl: Een geheel getal dat het aantal niveaus onder de root van de site instelt vanaf waar de navigatie boom wordt weergegeven. 0 betekent de navigatie boom altijd getoond moet worden, inclusief pagina's in de root van de site. 1 betekent dat de boom alleen submappen toont in de root van de site.
no: Et heltall som indikerer hvor mange nivåer nedover i hierarkiet man må være før navigasjonstreet dukker opp. «0» betyr at navigasjonstreet vises overalt, inkludert sider i nettstedets rot. «1» betyr at treet vises på innhold som befinner seg inne i mapper på rotnivå (og nedover), men ikke på rotnivå.
pt_br: Um valor inteiro que especifica o número de níveis de pastas abaixo da raiz do site que deve ser excedido antes que a árvore de navegação seja mostrada. 0 significa que a árvore de navegação deve ser mostrada em qualquer lugar, incluindo páginas na raiz do site. 1 significa que a árvore somente aparecerá dentro de pastas localizadas na raiz e abaixo delas, nunca aparecendo no nível raiz.
sk: Počet povinne dostupných, vnorených adresárov pod root-om pre zobrazenie navigačného stromu. 0 - navigačný strom sa zobrazí všade, vrátane pre obsah v roote-e webu. 1 - navigačný strom sa zobrazí len pre adresáre v root-e webu a hlbšie.
vi: Giá trị số nguyên để chỉ định số cấp thư mục bên dưới gốc của hệ thống phải vượt qua trước khi cây định hướng được hiển thị. Giá trị 0 nghĩa là cây định hướng sẽ hiển thị ở mọi nơi bao gồm các trang ở gốc của hệ thống. Giá trị 1 nghĩa là cây định hướng sẽ hiển thị với nội dung ở bên trong các thư mục ở gốc và bên dưới, không bao giờ hiển thị tại cấp trên cùng.

source: help_navigation_title
de: Der Titel des Navigationsbaum. Lassen Sie den Text frei, um den normalen übersetzen Titel zu behalten.
es: El título del árbol de navegación. Déjelo en blanco para usar el título traducido por defecto.
gl: O título da árbore de navegación. Déixeo en branco para usar o título traducido por defecto.
lt: Peržiūros medžio pavadinimas. Palikite tuščią numatytam, išverstam pavadinimui.
nl: De titel van de navigatie portlet. Leeg laten voor de standaard vertaalde titel.
no: Tittelen på navigasjonstreet. La feltet stå tomt for å bruke standard oversatt tittel.
pt_br: O título da árvore de navegação. Deixe em branco para usar o valor traduzido padrão.
ru: Заголовок дерева навигации. Оставьте пустым для стандартного (и переводимого) заглавия.
sk: Názov navigačného stromu, nevypĺňajte ak chcete ponechať štandardný názov prekladaný do dostupných jazykových mutácií.
vi: Tiêu đề của cây định hướng. Để trắng để sử dụng giá trị mặc định, tiêu đề đã được biên dịch.

source: help_navigation_tree_depth
de: Wieviele Ordnerebenen sollen im Navigationsbaum angezeigt werden. 0 bedeutet keine Einschränkung. Bei einem Wert von 1 wird nur der Wurzelordner angezeigt.
es: Número de niveles de carpetas bajo la raíz del sitio que deben ser incluidas en la estructura de árbol del árbol de navegación. 0 indica que no hay límite. 1 indica que sólo se debe incluir la carpeta raíz.
gl: Número de niveis de cartafoles baixo a raíz do sitio que deben ser incluídos na estrutura de árbore da árbore de navegación. 0 indica que non hai límite. 1 indica que só se debe incluír o cartafol raíz.
lt: Kiek aplankų bus rodoma į gylį. 0 - nėra ribų. 1 - rodyti tik šakninį aplanką.
nl: Een geheel getal waarmee het aantal niveaus onder de root van de site wordt aangegeven. 0 betekent geen limit. 1 betekent: alleen mappen op het hoogte niveau tonen.
no: Et heltall som indikerer hvor mange nivåer ned i strukturen navigasjonstreet skal gå før den stopper. «0» betyr at det ikke er noen begrensninger. «1» betyr at kun mapper på rotnivå vises.
pt_br: Quantas pastas devem ser incluídas antes que a árvore de navegação pare. 0 significa sem limite. 1 significa incluir somente a pasta raiz.
ru: Как много уровней вложенных папок включать в дерево навигации. 0 - без ограничений. 1 - включать только корневую папку.
sk: Počet úrovní adresárov pod root-om zahrnutých do navigačného stromu. 0 - bez limitu. 1 - zahrnie sa len hlavný adresár.
vi: Số lượng thư mục sẽ được hiển thị trước khi kết thúc cây định hướng. Giá trị 0 nghĩa là không giới hạn. Giá trị 1 nghĩa là chỉ hiển thị các thư mục gốc.

source: help_navigationtypes
de: Die Artikeltypen, die in der Navigation und der Übersicht angezeigt werden sollen.
es: Los tipos de contenido que deberían ser mostrados en la navegación y en el mapa del sitio.
no: Innholdstypene som skal vises i navigasjonen og nettstedskartet

source: help_new_password
de: Wählen Sie ein Passwort mit mindestens fünf Zeichen.
es: Introduzca su nueva contraseña. Mínimo 5 caracteres.
gl: Introduza o seu contrasinal novo. Mínimo, 5 caracteres.
lt: Įveskite naują slaptažodį. Minimalus ženklų skaičius - 5.
nl: Voer uw nieuwe wachtwoord van minimaal 5 karakters in. Wachtwoorden zijn hoofdlettergevoelig. Let dus op dat de CAPS LOCK toets niet aan staat.
nn: Angje det nye passordet. Minimum fem teikn.
no: Angi det nye passordet. Minimum fem tegn.
pt_br: Informe a sua nova senha. Mínimo de 5 caracteres.
ru: Введите свой новый пароль. Минимум 5 символов.
sk: Vložte Vaše nové heslo. Použite väčší počet znakov, malé a veľké písmená, číslice a symboly.
vi: Hãy nhập mật khẩu mới của bạn. Tối thiểu là 5 ký tự.

source: help_news_image
de: Wird in der Nachrichtenübersicht und in der Nachricht selbst angezeigt. Das Bild wird auf eine vernünftige Größe skaliert.
es: Será mostrada en el listado de noticias, y en el mismo elemento de noticias. La imagen se escalará a un tamaño adecuado.
gl: Mostrarase na listaxe de novas e no mesmo elemento de novas. A imaxe cambiarase a un tamaño axeitado.
lt: Bus rodomas naujienų sąraše ir naujienos elemento viduje. Paveiksliuko mastelis bus pakeistas į reikiamo dydžio.
nl: Wordt getoond in de nieuwsberichten en in de lijst met nieuwsberichten. De grootte van afbeelding wordt in verhouding aangepast.
no: Vil bli vist i nyhetslistingen, og i selve nyhetsartikkelen. VIl bli skalert ned til en fornuftig størrelse automatisk.
pt_br: Será exibido na listagem de notícias e na própria notícia. A imagem será redimensionada para um tamanho adequado.
ru: Будет показано в списке новостей и в самой новости. Изображение будет уменьшено до нормальных размеров.
sk: Zobrazí sa v zozname správ a v samotnej správe. Obrázok bude preškálovaný na rozumný rozmer.
vi: Hình ảnh sẽ được hiển thị ở danh sách tin tức và mẩu tin. Hình ảnh sẽ được thu nhỏ lại với kích thước phù hợp.

source: help_no_selectable_default_pages
de: In diesem Ordner befinden sich keine Artikel, die als Standardseite ausgewählt werden können.
es: No hay elementos en esta carpeta que puedan ser seleccionados como página por defecto.
gl: Non hai elementos neste cartafol que poidan ser seleccionados como páxina por defecto.
lt: Šiame aplanke nėra elementų, kurie gali būti parinkti, kaip numatytasis aplanko puslapis.
nl: Er bevinden zich geen items in deze map die kunnen worden geselecteerd als standaard weergave.
no: Det finnes ikke noe innhold som kan bli valgt som standardinnhold i denne mappen.
pt_br: Não existem itens nessa pasta que podem ser selecionados como o item de visualização padrão.
ru: В данной папке нет элементов, которые могут быть отмечены как элемент по умолчанию.
sk: Žiadna z dostupných položiek v tomto adresáre nemôže byť použitá ako stránka pre štandardný pohľad.
vi: Không có đối tượng nào trong thư mục này để có thể chọn làm trang mặc định.

source: help_nonfolderish_tabs
de: Standardmäßig werden alle Artikel im Wurzelverzeichnis der Website als globaler Bereich angezeigt. Wenn Sie diese Option ausschalten, wird nur mit Ordnern so verfahren. Dies funktioniert nur, wenn »Erzeuge Hauptnavigation automatisch« aktiviert ist.
es: Por defecto, cualquier elemento de contenido en la raíz del portal sera mostrado como una sección global. Si deshabilita esta opción, sólo se mostrarán las carpetas. Ésto sólo tiene efecto si "Generar pestañas automáticamente" ha sido habilitado.
gl: Por defecto, calquera elemento de contido na raíz do portal será mostrado como unha sección global. Se deshabilita esta opción, só se mostrarán os cartafoles. Isto só ten efecto se "Xerar pestanas automaticamente" foi habilitado.
lt: Numatytu atveju, visi turinio elementai pirmajame meniu lygyje bus vaizduojami kaip bendri skirsniai. Jei šią savybę išjungsite, bus rodomi tik aplankai. Tai galios tik tuo atveju, jei "Automatiškai sugeneruoti korteles" yra įgalinta.
nl: Standaard wordt elk contentitem dat op het hoogste niveau in de portal wordt aangemaakt getoond in als een hoofdsectie. Als u deze optie uitschakelt, worden alleen mappen getoond. Dit werkt alleen als "Automatisch gegenereerde tabs" is ingeschakeld.
no: Som standard vises innhold i roten til portalen som en global seksjon. Hvis du slår av dette alternativet, vises bare mapper. Dette har ingen effekt med mindre "Opprett faner automatisk" er aktivert.
pt_br: Por padrão, qualquer item de conteúdo na raiz do portal irá ser exibido como uma seção global. Se você desativar esta opção, apenas as pastas serão exibidas. Isso tem efeito somente se a opção de geração automática das seções estiver ativada.
sk: Štandardne sa všetky položky na najvyššej úrovni zobrazujú ako globálne sekcie. Vypnutím docielite, že sa takto zobrazia len adresáre. Platí to len ak je voľba "Automatické generovanie záložiek" aktivovaná.
vi: Theo mặc định, bất cứ nội dung nào nằm ở gốc hệ thống đều được hiển thị như một mục toàn cục. Nếu bạn tắt chọn lựa này, chỉ có thư mục mới được hiển thị. Chọn lựa này chỉ có hiệu lực nếu tùy chọn "Tự động tạo thẻ mục" được kích hoạt.
