Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: heading_sign_in
de: Bitte anmelden
es: Por favor, identifíquese
gl: Por favor, identifíquese
lt: Prašome prisijungti
nl: Log in
nn: Vennligst logg inn
no: Vennligst logg inn
pt_br: Por favor acesse
ru: Будьте любезны, введите имя пользователя и пароль
sk: Prihláste sa
vi: Vui lòng đăng nhập

source: heading_signed_out
de: Sie haben sich jetzt abgemeldet
es: Ha salido del sistema
gl: Saíu do sistema
lt: Dabar Jūs atsijungėte
nl: U bent nu uitgelogd
nn: Du er nå logga ut
no: Du er nå logget ut
pt_br: Você não está autenticado
ru: Сейчас вы вышли из системы
sk: Odhlásenie bolo úspešné
vi: Bạn đã đăng xuất khỏi hệ thống

source: heading_site_error_sorry
de: Es ist leider ein Fehler aufgetreten…
es: Lo sentimos, pero parece que ha ocurrido un error…
lt: Atsiprašome, bet čia yra klaida...
nl: Het spijt ons, maar het lijkt erop dat er iets is fout gegaan...
pt_br: Desculpe, mas parece haver um erro…
ru: К сожалению, возникла ощибка...
sk: Pri spracovaní Vašich požiadaviek sa vyskytol problém...
vi: Chúng tôi rất tiếc, có vẻ như hệ thống gặp lỗi...

source: heading_site_language
de: Sprache der Website
es: Idioma del Sitio
gl: Idioma do sitio
lt: Tinklalapio kalba
nl: Website taal
no: Språk for nettsted
pt_br: Idioma do site
ru: Язык сайта
sk: Jazyk
vi: Ngôn ngữ hệ thống

source: heading_site_there_seems_to_be_an_error
de: Die Seite existiert leider nicht
es: Lo sentimos, pero la página no existe…
lt: Atsiprašome, bet toks puslapis neegzistuoja...
nl: Het spijt ons, maar deze pagina bestaat niet...
pt_br: Desculpe, mas aquela página não existe…
ru: Гм... К сожалению по запрошенному адресу мы ничего не нашли :(
sk: Požadovaný dokument nie je k dispozícii...
vi: Chúng tôi rất tiếc, nhưng trang này không có trong hệ thống...

source: heading_syndication_properties
de: Syndizierungseinstellungen
es: Propiedades de la Sindicación
gl: Propiedades da distribución
lt: Sujungimo savybės
nl: XML Publicatie Eigenschappen
nn: Syndikeringseigenskapar
no: Syndikeringsegenskaper
pt_br: Propriedades da Divulgação
ru: Свойства синдикации
sk: Vlastnosti syndikovania
vi: Thuộc tính của Syndication

source: heading_type_settings
de: Artikeleinstellungen
es: Configuración de Tipos
gl: Configuración de tipos
lt: Tipo nuostatos
nl: Type instellingen
no: Typeinnstillinger
pt_br: Configuração dos Tipos
ru: Настройки типов контента
sk: Typ - nastavenia
vi: Thiết lập Kiểu nội dung

source: heading_un_block_portlets
de: Übernommene Portlets
es: Bloquear/desbloquear portlets
gl: Bloquear/desbloquear portlets
lt: Blokuoti/atblokuoti langelius
nl: Blokkeer/deblokkeer portlets
no: Blokker / fjern blokkering av portleter
pt_br: Bloquear/desbloquear portlets
ru: Блокировать или показывать портлеты
sk: Blokovať/Odblokovať portlety
vi: Chặn/Mở portlet

source: heading_undo_actions
de: Änderungen rückgängig machen
es: Deshacer acciones
gl: Desfacer accións
lt: Atšaukti veiksmus
nl: Acties ongedaan maken
nn: Angra endringar
no: Angre endringer
pt_br: Ações a desfazer
ru: Отменить действия
sk: Vrátiť akcie späť (undo)
vi: Khôi phục các thao tác đã thực hiện

source: heading_user_panel
de: Meine Einstellungen
es: Mis Preferencias
gl: As miñas preferencias
lt: Mano nustatymai
nl: Mijn voorkeuren
nn: Mine innstillingar
no: Mine innstillinger
pt_br: Minhas Preferências
ru: Настройки
sk: Moje preferencie
vi: Tùy chọn cá nhân

source: heading_users_overview
de: Benutzerübersicht
es: Visión Global de Usuarios
gl: Visión global de usuarios
lt: Naudotojų apžvalga
nl: Gebruikersoverzicht
nn: Brukar-oversikt
no: Bruker-oversikt
pt_br: Visão Geral dos Usuários
ru: Обзор пользователей
sk: Prehľad používateľov
vi: Tổng quan về Người dùng

source: heading_validation
de: Standardkonformität
es: Validación
gl: Validación
lt: Tikrinimas
nl: Validatie
no: Validering
pt_br: Validação
ru: Соответствие стандартам
sk: Validácia
vi: Tương thích

source: heading_version_overview
de: Versionsübersicht
es: Visión Global de Versiones
gl: Visión global de versións
no: Loggoversikt
vi: Tổng quan về Phiên bản

source: heading_views
de: Ansichten
es: Vistas
gl: Vistas
lt: Vaizdai
nl: Weergaven
nn: Visingar
no: Visninger
pt_br: Visões
ru: Виды
sk: Pohľady
vi: Xem

source: heading_welcome
de: Willkommen!
es: ¡Bienvenido!
gl: Benvido!
lt: Sveiki atvykę!
nl: Welkom!
nn: Velkommen!
no: Velkommen!
pt_br: Bem-vindo!
ru: Добро пожаловать!
sk: Vitajte!
vi: Chào mừng!

source: heading_welcome_to
de: Willkommen bei ${sitename}
es: Bienvenido a ${sitename}
gl: Benvido a ${sitename}
lt: Sveiki atvykę į ${sitename}
nl: Welkom bij ${sitename}
nn: Velkommen til ${sitename}
no: Velkommen til ${sitename}
pt_br: Bem-vindo a(o) ${sitename}
ru: Добро пожаловать в ${sitename}
sk: ${sitename} Vás víta
vi: Chào mừng bạn đến với ${sitename}

source: heading_you_are_now_logged_in
de: Sie sind nun angemeldet
es: Está ahora identificado
gl: Agora está identificado
lt: Jūs dabar prisijungėte
nl: U bent nu ingelogd
nn: Du er nå innlogga
no: Du er nå innlogget
pt_br: Você agora está autenticado
ru: Вы вошли в систему
sk: Úspešne ste sa prihlásili
vi: Bạn đã đăng nhập thành công

source: heading_zope_server
de: Zope Server
es: Servidor Zope
gl: Servidor Zope
lt: Zope serveris
nl: Zope Server
no: Zope-server
pt_br: Servidor Zope
ru: Сервер Zope
sk: Zope Server
vi: Máy chủ Zope

source: help_add_restriction_mode
de: Bitte wählen Sie den Modus aus, der bestimmt, welche Artikeltypen in diesem Ordner hinzugefügt werden können.
es: Por favor, seleccione la política de restricciones para esta ubicación.
gl: Por favor, seleccione a política de restricións para esta localización.
lt: Prašome pasirinkti, kaip Jūs kontroliuosite, kurie turinio elementai gali būti kuriami šiame aplanke
nl: Selecteer het beperkingenbeleid voor deze map.
no: Velg hvordan du vil begrense innholdstypene som kan legges til i denne mappen.
pt_br: Selecione as regras de restrição para este local.
ru: Определите политику ограничения в этой папке.
sk: Vyberte si spôsob kontroly typov pridávateľných do tohto adresára.
vi: Hãy chọn chính sách hạn chế các kiểu nội dung tại vị trí này.

source: help_allow_combined_language_codes
de: Beispiele: pt-br (Brasilianisches Portugiesisch), en-us (Amerikanisches Englisch) etc.
es: Ejemplos: pt-br (Portugués de Brasil), en-us (Inglés americano), etc.
gl: Exemplos: pt-br (Portugués de Brasil), en-us (Inglés americano), etc.
lt: Pavyzdžiai: pt-br (brazilų portugalų), en-us (amerikiečių anglų) ir t.t.
nl: Voorbeeld: pt-br (Braziliaans-Portugees), en-us (Amerikaans-Engels) enz.
no: Eksempler: pt-br (brasiliansk portugisisk), en-us (amerikansk engelsk) osv.
pt_br: Exemplos: pt-br (Português do Brasil), en-us (Inglês Americano), etc.
ru: Например, pt-br (Бразильский португальский), en-us (Американский английский) и т.д.
sk: Napr.: pt-br (Brazílska Portugalčina), en-us (Americká Angličtina) atď.
vi: Ví dụ: pt-br (Tiếng Bồ Đào Nha của người Braxin), en-us (Tiếng Anh của người Mỹ), v.v...

source: help_allow_comments
de: Sollen Benutzer diesen Artikel kommentieren können?
es: Si está seleccionado, los usuarios pueden agregar comentarios a este elemento.
gl: Se está seleccionado, os usuarios poden agregar comentarios a este elemento.
lt: Jei pažymėta, naudotojai gali komentuoti šį elementą.
nl: Indien aangevinkt kunnen gebruikers commentaar toevoegen.
no: Hvis dette er valgt, kan brukerne legge til kommentarer til dette elementet.
pt_br: Caso selecionado, os usuários podem adicionar comentários neste item.
ru: Отметив, Вы позволите посетителям оставлять комментарии к этому документу.
sk: Aktivácia povolí pridávanie komentárov oprávnenými návštevníkmi.
vi: Nếu chọn, người dùng có thể thêm lời bàn trên mục này.

source: help_biography
de: Eine kurze Beschreibung Ihrer Person für Ihr öffentlich zugängliches Profil.
es: Una visión general breve de quién es usted y a qué se dedica. Será mostrada en su página de autor, enlazada desde los elementos que cree.
gl: Una visión xeral breve de quen é vostede e a que se dedica. Mostrarase na súa páxina de autor, enlazada desde os elementos que cree.
lt: Trumpa apžvalga apie Jus ir Jūsų veiklą. Bus rodoma Jūsų (autoriaus) puslapyje, kuris bus susietas su Jūsų kuriamu turiniu.
nl: Een korte beschrijving van wie u bent en wat u doet. Deze informatie wordt getoond op uw eigen pagina en wordt gekoppeld aan de items die u maakt.
no: En kort oversikt over hvem du er og hva du gjør. Vises på forfatter-siden som alt innhold du lager refererer til.
pt_br: Uma breve descrição sobre quem você é e o que você faz. Será mostrado em sua página de autor, que é linkada nos itens que você criar.
ru: Небольшая информация о вас и чем вы занимаетесь. Будет показана на вашей персональной странице ссылки на которую ставятся с объектов которые вы создадите.
sk: Krátky prehľad o tom kto ste a čo robíte. Zobrazí sa na Vašej autorskej stránke odkazovanej z Vami vytvorených položiek.
vi: Sơ lược về tiểu sử của bạn. Thông tin này sẽ được hiển thị ở trang tác giả, được liên kết đến từ nội dung mà bạn tạo.

source: help_boolean_criteria_bool
de: Wahr oder Falsch
es: Verdadero o falso
gl: Verdadeiro ou falso
lt: Teisinga ar klaidinga
nl: Goed of fout
no: Sant eller usant
pt_br: Verdadeiro ou Falso
ru: Правда или ложь
sk: Pravdivé alebo nepravdivé
vi: Đúng hoặc Sai

source: help_capslock_password
de: Auch bei Passwörtern wird zwischen Groß- und Kleinschreibung unterschieden. Bitte stellen Sie sicher, dass die Feststelltaste nicht aktiviert ist.
es: Sensible a la capitalización, asegúrese de que la tecla de mayúsculas no está habilitada
gl: Sensible ás maiúsculas, asegúrese de que a tecla de maiúsculas non está habilitada
lt: Skiriamos didžiosios/mažosios raidės, įsitikinkite, kad neįjungėte "Caps lock".
nl: Wachtwoorden zijn hoofdlettergevoelig, let erop dat CAPS-LOCK niet aanstaat.
no: Store og små bokstaver er forskjellige - dobbeltsjekk at Caps Lock ikke er på.
pt_br: Sensível à caixa, assegure-se de que a tecla caps lock esteja desligada.
ru: Пароль чувствителен к регистру букв. Убедитесь, что caps lock выключен.
sk: Závisí na veľkosti písmen, presvedčte sa, že je Caps Lock vypnutý.
vi: Mật khẩu có phân biệt chữ hoa chữ thường (chú ý phím caps lock)

source: help_categories
de: Kategorien sind auch als Stichwörter bekannt. Sie können damit Ihre Artikel ordnen.
es: También conocidas como palabras clave o etiquetas, éstas le ayudan a categorizar su contenido.
gl: Tamén coñecidas como palabras clave ou etiquetas, estas axúdalle a categorizar o seu contido.
lt: Taip pat žinomi kaip raktiniai žodžiai, kategorijos ar žymos, jos padeda kategorizuoti Jūsų turinį.
nl: Ook bekend als trefwoorden, tags of labels, helpen deze u om inhoud te categoriseren.
no: Disse kalles også nøkkelord, koder eller etiketter og hjelper deg å kategorisere innhold.
pt_br: Também conhecidas como palavras-chave, tags ou etiquetas, elas ajudam a você categorizar seu conteúdo.
ru: Известные как ключевые слова, тэги или метки, помогают разбивать контент на категории.
sk: Tiež známe ako kľúčové slová, tagy, štítky alebo nálepky. Umožňujú kategorizovať obsah.
vi: Cũng được gọi là từ khoá, thẻ hay nhãn, chúng giúp bạn phân loại nội dung.

source: help_change_ownership
de: Hiermit wird der Besitzer des aktuellen Objekts verändert.
es: Cambia el propietario del objeto actual.
gl: Cambia o propietario do obxecto actual.
lt: Keičia esamo objekto autorių.
nl: Eigenaar wijzigen van het huidige item.
nn: Endrar eigarskap for innhaldet
no: Endrer eierskap for innholdet
pt_br: Altera o dono do objeto atual.
ru: Изменяет владельца текущего объекта
sk: Mení vlastníctvo aktuálneho objektu.
vi: Thay đổi quyền sỡ hữu cho đối tượng hiện hành.

source: help_change_status
de: Legen Sie fest, was mit den ausgewählten Artikel geschehen soll.
es: Asigna el nuevo estado para los elementos seleccionados
gl: Asigna o novo estado para os elementos seleccionados
lt: Parinkti naują būseną pažymėtiems elementams.
nl: De nieuwe status van de geselecteerde items selecteren.
nn: Angir tilstanden til det valde innhaldet.
no: Angir tilstanden til det valgte innholdet.
pt_br: Selecione o novo estado para os itens selecionados.
ru: Выберите новое состояние для выбранных документов.
sk: Zvoľte nový stav pre vybrané položky.
vi: Thay đổi trạng thái cho đối tượng đã chọn.

source: help_checkin_message
de: Erläutern Sie Ihre Änderungen, sodass man sie später nachvollziehen kann.
es: Introduzca el mensaje a guardar junto con la nueva versión. Este debería explicar los cambios realizados a efectos de auditoría.
gl: Introduza a mensaxe para gardar xunto coa versión nova. Este debería explicar os cambios realizados para os efectos de auditoría.
nl: Vul een bericht in om te bewaren naast de check-in. Dit hoort uit te leggen wat er gewijzigd is, om controle te vergemakkelijken.
no: Angi en melding som skal lagres sammen med innsjekkingen. Meldingen bør forklare hva som er endret, av revisjonshensyn.
vi: Nhập vào thông điệp giả thích cái những gì đã được sửa đổi khi check-in để dùng cho mục đích kiểm tra.

source: help_checkout_folder
de: Wählen Sie den Ordner, in dem die Arbeitskopie erzeugt werden soll.
es: Seleccione la carpeta en la que retirar la versión.
gl: Seleccione o cartafol no que retirar a versión.
nl: Selecteer de folder om naar uit te checken.
no: Velg mappen du vil sjekke ut til.
vi: Chọn thư mục để checkout

source: help_choose_a_date
de: Wählen Sie ein Datum aus
es: Elija una fecha
gl: Elixa unha data
lt: Pasirinkite datą
nl: Kies een datum
nn: Vel dato
no: Velg dato
pt_br: Escolha uma data
ru: Выберите дату
sk: Zvoľte dátum
vi: Chọn ngày

source: help_comment_to_link
de: Kommentar zur Empfehlung
es: Un comentario para este enlace.
gl: Un comentario para esta ligazón.
lt: Šios nuorodos komentaras.
nl: Een opmerking bij deze link.
nn: Ein kommentar til denne peikaren.
no: En kommentar til denne lenken.
pt_br: Um comentário sobre este link.
ru: Комментарий к ссылке.
sk: Komentár k tomuto linku.
vi: Chú thích cho liên kết này.

source: help_confirm_password
de: Geben Sie das gleiche Passwort erneut ein.
es: Introduzca de nuevo la contraseña. Asegúrese de que las contraseñas son idénticas.
gl: Introduza outra vez o contrasinal. Asegúrese de que os contrasinais son idénticos.
lt: Pakartotinai įveskite slaptažodį. Įsitikinkite, kad abu kartus įvedėte tą patį.
nl: Voer het wachtwoord nogmaals in. Zorg dat de wachtwoorden identiek zijn.
nn: Skriv passordet om igjen. Forsikra deg om at passorda er identiske.
no: Skriv passordet om igjen. Forsikre deg om at passordene er identiske.
pt_br: Informe novamente a senha. Certifique-se que as senhas informadas são idênticas.
ru: Повторите ввод пароля. Убедитесь, что пароли одинаковые.
sk: Potvrďte heslo. Heslá musia byť identické.
vi: Hãy gõ lại mật khẩu để bảo đảm bạn đã nhập chính xác.

source: help_content_editor
de: Wählen Sie den Editor, den Sie zum Editieren der Artikel verwenden möchten. Achtung: Die meisten WYSIWYG-Editoren stellen bestimmte Anforderungen an den Browser.
es: Seleccione el editor que le gustaría usar para editar contenidos más fácilmente. Los editores de contenidos frecuentemente tienen requisitos específicos de un navegador concreto.
gl: Seleccione o editor que lle gustaría usar para editar contidos máis facilmente. Os editores de contidos frecuentemente teñen requisitos específicos dun navegador concreto.
lt: Pasirinkite turinio redaktorių, kurį norėsite naudoti. Atsižvelkite į tai, kad minėti redaktoriai dažnai turi specifinių naršyklių reikalavimų.
nl: Selecteer de tekstverwerker die u wilt gebruiken om inhoud makkelijker te bewerken. Tekstverwerkers stellen vaak bepaalde eisen aan de browser.
nn: Vel redigeringsmetode for innhald.
no: Velg redigeringsmetode for innhold.
pt_br: Selecione o editor de conteúdo que você gostaria de usar. Note que eles geralmente exigem recursos específicos dos navegadores.
ru: Выберите редактор, который вы бы хотели использовать для редактирования текстов. Редакторы содержимого часто имеют специфические требования к браузеру.
sk: Zvoľte editor, ktorý chcete používať. Editory mávajú často špecifické požiadavky na prehliadač.
vi: Trình biên tập nội dung mà bạn muốn sử dụng. Chú ý rằng các trình biên tập nội dung thường có các yêu cầu về trình duyệt cụ thể.

source: help_content_ext_editor
de: Ist dies ausgewählt, erscheint ein Icon auf jeder Seite, welches das lokale Bearbeiten mit Ihrem Lieblingseditor ermöglicht, anstatt den browserintegrierten zu benutzen. Dieses erfordert eine Software namens ExternalEditor auf Ihrem Rechner. Fragen Sie Ihren Administrator nach weiteren Informationen.
es: Cuando se marque, hará visible un icono en cada página que le permitirá editar el contenido con su editor favorito en lugar de utilizar editores en entorno web. Requiere que tenga instalada en su cliente una aplicación adicional llamada ExternalEditor. Para más información, consulte a su administrador.
gl: Cando se marque, fará visible unha icona en cada páxina que lle permitirá editar o contido co seu editor favorito no canto de utilizar editores en contorno web. Require que teña instalada no seu cliente unha aplicación adicional chamada ExternalEditor. Para máis información, consúltelle ao seu administrador.
lt: Kai atžymėta, kiekviename puslapyje bus matoma piktograma, kuri parodo, kad to puslapio turinį leidžiama redaguoti naudojant Jūsų įprastą dokumentų redaktorių vietoje internetinio. Tam tikslui kliento kompiuteryje reikia įdiegti papildomą programą, pavadinimu "ExternalEditor". Jeigu reikia, daugiau informacijos teiraukites tinklalapio administratorių.
nl: Indien aangevinkt, komt er op iedere pagina een icoon beschikbaar waarmee u teksten kunt aanpassen met behulp van uw favoriete externe editor in plaats van de editor beschikbaar via de website (bijv. Kupu, Epoz). Hiervoor heeft u een extra programma nodig, genaamd ExternalEditor. Indien u meer informatie of hulp wenst bij de installatie daarvan, kunt u contact opnemen met uw websitebeheerder.
no: Lar deg redigere innhold med en ekstern editor i stedet for nettleser-basert redigering. Dette krever at du installerer en applikasjon på din lokale maskin. Spør administratoren for mer informasjon hvis nødvendig.
pt_br: Quando selecionado, um ícone ficará visível em cada página permitindo que você edite o conteúdo com o seu editor favorito ao invés de usar editores dentro do navegador. Isso requer que uma aplicação adicional chamada ExternalEditor seja instalada no lado cliente. Pergunte ao seu administrador caso precise de mais informações.
ru: Если Вы отметите эту опцию, то Вы получите возможность редактирования некоторых документов внешним редактором. Для этого Вам потребуется специальный клиент - ExternalEditor. Дополнительную информацию можно получить от администратора портала.
sk: Ak toto povolíte, zobrazí sa na každej stránke ikonka, ktorá umožní editovanie vo zvolenom editore namiesto prehliadača. Musíte mať nainštalovanú aplikáciu ExternalEditor. Informujte sa u administrácie.
vi: Đánh dấu chọn nếu bạn muốn biên tập nội dung bằng trình biên tập bên ngoài. <br>Yêu cầu máy trạm phải cài đặt chương trình ExternalEditor. Hãy liên hệ với Quản gia hệ thống để biết thêm thông tin.

source: help_contributors
de: Die Namen der Personen, die einen Beitrag zu diesem Artikel geleistet haben. Bitte geben Sie einen Namen pro Zeile ein.
es: Los nombres de las personas que han contribuído a este elemento. Cada contribuyente debería estar en una línea independiente.
gl: Os nomes das persoas que contribuíron a este elemento. Cada contribuínte debería estar nunha liña independente.
lt: Asmenų, kurie prisidėjo prie šio elemento kūrimo, vardai. Kiekvienas prisidėjęs rodomas atskiroje eilutėje.
nl: De namen van personen die bijgedragen hebben aan dit item. Elke persoon moet op een aparte regel staan.
nn: namn på bidragsytarar. Kvar person på ei separat linje.
no: Navn på bidragsytere. Hver person på en separat linje.
pt_br: Os nomes das pessoas que contribuíram para esse item. Cada colaborador deve estar em uma linha separada.
ru: Имена людей, которые сделали вклад в этот элемент. Каждое лицо сделавшее вклад должно быть на отдельной линии.
sk: Mená prispievateľov. Každý na samostatnom riadku.
vi: Danh sách những người đã đóng góp cho mục này. Mỗi dòng chứa tên một người đã đóng góp.

source: help_copyrights
de: Informationen über die Urheber- und Nutzungsrechte an diesem Artikel.
es: Declaración de copyright o información de otros derechos sobre este elemento.
gl: Declaración de copyright ou información doutros dereitos sobre este elemento.
lt: Šio elemento autorinės teisės.
nl: Auteursrechten of andere rechtsinformatie van dit item.
nn: Informasjon om opphavsrett.
pt_br: Declaração dos direitos de cópia ou outras informações sobre os direitos desse item.
ru: Информация об авторском праве или других правах на этот элемент.
sk: Copyrighty alebo iné informácie o súvisiacich právach.
vi: Thông tin về bản quyền tác giả.

source: help_creation_date
de: Datum an dem der Artikel erstellt wurde
es: Fecha en que se creó este objeto
gl: Data na que se creou este obxecto
lt: Data, kurią buvo sukurtas šis objektas
nl: Datum waarop dit item is gemaakt
no: Datoen dette innholdet ble opprettet
pt_br: Data de criação desse objeto
ru: Дата создания этого документа
sk: Dátum vytvorenia objektu
vi: Ngày tạo đối tượng

source: help_creators
de: Eine Liste von Personen, die an der Erstellung dieses Artikels beteiligt waren. Bitte geben Sie einen Benutzernamen pro Zeile ein. Der Hauptverantwortliche sollte zuerst genannt werden.
es: Personas responsables de la creación del contenido de este elemento. Por favor, introduzca una lista de nombres de usuario, uno por línea. El autor principal debería ser el primero.
gl: Persoas responsables da creación do contido deste elemento. Por favor, introduza unha listaxe de nomes de usuario, un por liña. O autor principal debería ser o primeiro.
lt: Asmenys, atsakingi už šio elemento kūrimą. Prašome įvesti naudotojų vardus po vieną eilutėje. Pagrindinis kūrėjas turėtų būti rodomas pirmoje eilutėje.
nl: Gebruikers die verantwoordelijk zijn voor de inhoud van dit item. Voer een lijst in van gebruikersnamen, één per regel. De eindverantwoordelijke vermeldt u als eerste.
pt_br: Pessoas responsáveis por criar o conteúdo desse item. Por favor, informe uma lista de nomes, um por linha. O autor principal deve aparecer primeiro.
ru: Пользователи, ответственные за создание этого материала. Введите список имен пользователей, одно имя в строке. Главный создатель должен быть указан первым.
sk: Osoby zodpovedné za tvorbu obsahu pre túto položku. Vložte zoznam užívateľských identifikátorov, jeden na riadok. Hlavný tvorca by mal byť uvedený prvý.
vi: Những cá nhân chịu trách nhiệm về nội dung của đối tượng. Hãy nhập danh sách các tên đăng nhập, mỗi tên trên một dòng. Tên tác giả chính nên để trên cùng.
