Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: description_sharing_control
de: Sie können mit der folgenden Liste bestimmen, wer Ihren Artikel sehen und bearbeiten kann.
es: Puede controlar quién puede ver y editar su elemento utilizando la siguiente lista.
gl: Pode controlar quen pode ver e editar o seu elemento utilizando a lista seguinte .
lt: Galite kontroliuoti, kas gali peržiūrėti ir redaguoti Jūsų elementą, naudodami sąrašą, esantį apačioje.
nl: U kunt in de onderstaande lijst beheren wie de content kan bekijken en beheren.
no: Ved hjelp av listen nedenfor kan du styre hvem som kan vise og redigere elementet.
pt_br: Você pode controlar quem pode ver ou editar o seu item usando a lista abaixo.
ru: Вы можете настроить, кто может просматривать и редактировать ваш элемент контента, используя список ниже.
sk: Oprávnenia na prezeranie a editovanie Vášho obsahu môžete nastaviť pomocou volieb uvedených nižšie.
vi: Bạn có thể cho phép người nào có thể xem hay biên tập nội dung của bạn qua danh sách dưới đây.

source: description_sharing_item
de: Sie können anderen Benutzern Zugriff auf diesen Artikel gewähren und ihnen so eine Mitarbeit ermöglichen. Um Zugriff auf diesen Artikel zu gewähren, suchen Sie mit dem unten stehenden Formular nach dem Namen oder der E-Mail-Adresse des Benutzers und weisen Sie ihm eine entsprechende Funktion zu.
es: Compartir carpetas es una manera fácil de permitir a otros el acceso a la edición y colaborar en su contenido. Para compartir los contenidos de esta carpeta, localize a la gente por su nombre o dirección de correo en el formulario de abajo, y asígneles un rol apropiado. El uso más común es dar a la gente permisos de Manager, lo que significa que ellos tienen acceso total a este carpeta
gl: Compartir cartafoles é unha maneira doada de permitirlles a outros o acceso á edición e colaborar no seu contido. Para compartir os contidos deste cartafol, localice as persoas polo seu nome ou enderezo de correo no formulario de abaixo e asígnelles un rol axeitado. O uso máis común é darlles ás persoas permisos de manager, o que significa que eles teñen acceso total a este cartafol.
lt: Bendras naudojimas - tai paprastas būdas leisti kitiems prieiti ir bendradarbiauti su Jumis Jūsų pateikto turinio klausimais. Tam, kad leistumėte naudotis šiuo elementu, suraskite reikiamo asmens vardą ar el.paštą iš žemiau pateiktos formos ir priskirkite jam atitinkamą rolę. Labiausiai įprasta suteikti Vadovo leidimą, kuris suteikia teisę visiškai kontroliuoti šį elementą bei jo turinį.
nl: Mappen delen is een eenvoudige manier om het mogelijk te maken met anderen samen te werken en inhoud te bewerken. Zoek hier naar personen op naam of e-mailadres en ken ze een geschikte rol toe om dit item of deze map met ze te kunnen delen. Doorgaans wordt de rol van Beheerder of Eigenaar toegekend, wat betekent dat de persoon alle rechten krijgt in deze map.
nn: Deling av innhald er ei enkel måte å samarbeida på. For å dela dette innhaldet, søk etter personens namn eller e-post-adresse under, og tildel ei passande rolle. Den vanlegste rolla å tildele er Administrator, som tyder at dei har alle rettar til å endra innhaldet.
no: Tilgang gjør det enkelt å samarbeide med andre brukere For å gi andre tilgang til dette innholdet, søk etter personens navn eller e-post-adresse under, og tildel en passende rolle. Den vanligste rollen å tildele er Administrator, som betyr at de har alle rettigheter til å endre innholdet.
pt_br: Compartilhamento de pastas é uma forma fácil de permitir a outros que colaborem no seu conteúdo. Para compartilhar este item, busque por nomes de pessoas ou endereços de E-Mail no formulário abaixo e atribua a eles um papel adequado. O uso mais comum é dar às pessoas as permissões de Gerente, que significa que elas terão controle total sobre este item e o seu conteúdo (se existir).
ru: Совместный доступ является простым способом разрешить другим пользователям совместно работать над вашими документами. Чтобы совместно использовать элемент, найдите пользователя по имени или адресу электронной почты в форме ниже и назначьте ему соответствующую роль. Наиболее частое применение - дать пользователю роль Менеджера, что означает полный контроль над элементом и его содержимым.
sk: Zdieľanie je jednoduchý spôsob na umožnenie spolupráce iným osobám na Vašom obsahu. Na zdieľanie tejto položky vyhľadajte meno osoby alebo jej e-mail adresu a priraďte jej vhodnú rolu. Najobvyklejšie je dať osobám práva Manažéra, čo im dáva plnú kontrolu nad objektom a jeho obsahom.
vi: Chia sẻ cho phép nhiều người cùng làm việc với một nội dung một cách dễ dàng. Để chia sẻ đối tượng này, hãy tìm tên hoặc địa chỉ thư điện tử trong mẫu biểu đưới đây và ấn định quyền hạn tương ứng. Cách sử dụng thông thường là ấn định quyền Quản trị cho người dùng - nghĩa là họ có toàn quyền đối với đối tượng này và nội dung của nó (nếu có).

source: description_sign_in
de: Um auf diesen Bereich zuzugreifen, müssen Sie sich mit Ihrem Benutzernamen und Ihrem Passwort anmelden.
es: Para aceder a esta parte del sitio, necesita identificarse usando su nombre y contraseña.
gl: Para aceder a esta parte do sitio, necesita identificarse usando o seu nome e contrasinal.
lt: Norėdami naršyti šioje puslapio dalyje, Jūs turite prisijungti savo naudotojo vardu ir slaptažodžiu.
nl: Om toegang te krijgen tot dit deel van de site, moet u inloggen met uw gebruikersnaam en wachtwoord.
nn: For å få tilgang til dette innhaldet må du logga inn med brukarnamn og passord.
no: For å få tilgang til dette innholdet, må du logge inn med brukernavn og passord.
pt_br: Para visualizar essa parte do site você precisa acessar com seu usuário e senha.
ru: Чтобы получить доступ к этой части сайта, Вам необходимо авторизоваться, используя свое имя пользователя и пароль.
sk: Na prístup k tejto časti sídla sa musíte prihlásiť Vašim používateľským menom a heslom.
vi: Để truy cập vào phần này của hệ thống, trước hết bạn phải đăng nhập.

source: description_site_admin_see_full_error
de: Da Sie ein Administrator sind, können Sie ${link_full_error_msg}
es: Ya que usted es un administrador del sitio, ${link_full_error_msg}
gl: Xa que vostede é un administrador do sitio, pode ${link_full_error_msg}
lt: Kadangi esate tinklalapio administratorius, galite ${link_full_error_msg}
nl: Aangezien u de websitebeheerder bent: ${link_full_error_msg}
no: Siden du er administrator av nettstedet, kan du ${link_full_error_msg}
pt_br: Como você é um dos administradores do site, voce pode ${link_full_error_msg}
sk: Ako administrátor máte k dispozícii ${link_full_error_msg}
vi: Vì bạn là Quản trị hệ thống, bạn có thể ${link_full_error_msg}

source: description_site_error_double_check_or_search
de: Bitte überprüfen Sie noch einmal die Webadresse oder benutzen Sie die Suchfunktion auf dieser Seite, um das Gesuchte zu finden.
es: Por favor, compruebe la dirección web o use la función de búsqueda de esta página para encontrar lo que está buscando
gl: Por favor, comprobe o enderezo web ou use a función de procura desta páxina para atopar o que estea a buscar
lt: Prašome pasitikrinti interneto puslapio adresą arba pasinaudoti paieškos funkcija, kad rastumėte tai, ko ieškote.
nl: Controleer het web-adres of gebruik de zoekfunctie op deze pagina om te vinden wat u zoekt.
nn: Vennligst dobbeltsjekk adressa du brukte for å komma hit, eller bruk søkjefunksjonen for å finna det du leiter etter.
no: Vennligst dobbeltsjekk adressen du brukte for å komme hit, eller bruk søkefunksjonen for å finne det du leter etter.
pt_br: Por favor, verifique o endereço informado ou use a função de busca dessa página para localizar o que você está procurando.
ru: Пожалуйста, уточните верно ли задан адрес(ссылка) или воспользуйтесь поиском по сайту.
sk: Dôkladne skontrolujte web adresu, alebo použite vyhľadávanie na nájdenie toho, čo Vás zaujíma.
vi: Hãy kiểm tra lại địa chỉ truy cập hoặc dùng chức năng tìm kiếm trên trang này để tìm kiếm thông tin bạn cần.

source: description_site_error_mail_site_admin
de: Wenn Sie sicher sind, dass Sie die richtige Adresse eingegeben haben, kontaktieren Sie bitte den ${site_admin}.
es: Si está seguro de que tiene la dirección web correcta, pero sigue encontrando un error, por favor contacte con la ${site_admin}.
gl: Se está seguro de que ten o enderezo web correcto pero segue atopando un erro, por favor, contacte coa ${site_admin}.
nl: Indien u er zeker van bent dat u het webadres goed heeft, maar toch een foutmelding krijgt, neem dan contact op met ${site_admin}.
no: Kontakt ${site_admin} hvis du er sikker på at du har riktig webadresse, men likevel får en feil.
pt_br: Se você está certo que o endereço informado está correto mas está encontrando um erro, por favor contate o ${site_admin}.
ru: Если Вы уверены, что ввели правильный адрес, то, пожалуйста, сообщите об ошибке в ${site_admin}
sk: Ak máte istotu, že web adresa je správna, ale stretávate sa s chybou, kontaktujte príslušné miesta, ${site_admin}.
vi: Nếu bạn biết chắc chắn địa chỉ truy cập là chính xác nhưng lại gặp lỗi, xin vui lòng liên hệ với ${site_admin}.

source: description_site_error_thank_you
de: Vielen Dank
es: Gracias.
gl: Grazas.
lt: Ačiū.
nl: Bedankt.
nn: På førehand takk.
no: På forhånd takk.
pt_br: Obrigado.
ru: Спасибо.
sk: Ďakujeme za pochopenie.
vi: Cảm ơn bạn.

source: description_site_language
de: Die für Inhalt und Bedienelemente dieser Website verwendete Sprache.
es: El idioma utilizado para el contenido y el interfaz de usuario de este sitio.
gl: O idioma utilizado para o contido e a interface de usuario deste sitio.
lt: Kalba, naudojama šio tinklalapio turiniui ir vartotojo sąsajai.
nl: De taal gebruikt voor de content en gebruikersinterface van deze website.
no: Språket som brukes i innholdet og brukergrensesnittet på dette nettstedet.
pt_br: O idioma usado para o conteúdo e a interface de usuário deste site.
ru: Язык, используемый для контента и пользовательского интерфейса на сайте.
sk: Jazyk obsahu a používateľského rozhrania tohto webu.
vi: Ngôn ngữ sử dụng cho nội dung và giao diện của hệ thống.

source: description_site_map
de: Eine Übersicht der verfügbaren Artikel dieser Webseite. Bewegen Sie den Mauszeiger über einen Artikel und lassen Sie ihn dort für einige Sekunden, um eine Beschreibung des Artikels zu erhalten.
es: Una visión general del contenido disponible en este sitio. Mantenga el cursor quieto sobre un elemento durante unos instantes para obtener su descripción.
gl: Unha visión xeral do contido dispoñible neste sitio. Manteña o cursor quieto sobre un elemento durante un intre para obter a súa descrición.
lt: Šiame tinklapyje pateikiamo turinio apžvalga. Tam, kad pamatytumėte elemento aprašymą, palaikykite pelės žymeklį virš jo kelias sekundes.
nl: Een overzicht van de inhoud op de website. Als u de muisaanwijzer een paar seconden stil houdt op een item, wordt de beschrijving van het item zichtbaar.
no: En oversikt over innholdet på dette nettstedet. Hold muspekeren i ro over titlene for å se en kort beskrivelse av innholdet.
pt_br: Uma visão geral do conteúdo disponível no site. Mantenha o ponteiro do mouse sobre o item por alguns segundos para visualizar sua descrição.
ru: Список доступных элементов контента сайта. При наведении на название элемента будет показано его описание.
sk: Prehľad dostupného obsahu. Podržte, na chvíľu, ukazovateľ nad položkou, ktorej popis chcete vidieť.
vi: Tổng quan về các nội dung có trên hệ thống. Đưa con trỏ lên trên nội dung và giữ một vài vài giây để xem mô tả.

source: description_static_portlet
de: Ein Portlet mit unveränderlichem Inhalt.
es: Un portlet que puede mostrar texto HTML estático.
gl: Un portlet que pode mostrar texto HTML estático.
no: En portlet som inneholder statisk (formattert/HTML) tekst
vi: Portlet có thể hiện thị văn bản HTML tĩnh.

source: description_still_failure
de: Wenn Sie immer noch diese Seite angezeigt bekommen, obwohl Sie Ihren Browser richtig konfiguriert haben, könnte dies folgende Gründe haben:
es: Si aún sigue viendo esta página después de corregir la configuración de su navegador, estas pueden ser algunas de las posibles razones:
gl: Se aínda segue a ver esta páxina logo de corrixir a configuración do seu navegador, estas poden ser algunhas das razóns posibles:
lt: Jeigu Jūs vis tiek matote šį puslapį po naršyklės nustatymo pakeitimų, tam gali būti keletas priežasčių:
nl: Indien u nog steeds op deze pagina terecht komt na het juist configureren van de browser, kan dit mogelijk veroorzaakt worden door:
nn: Viss du framleis kjem til denne sida etter å ha korrigert oppsettet i nettlesaren din kan noko av følgande vera feil:
no: Hvis du fortsatt kommer til denne siden etter å ha korrigert oppsettet i nettleseren din, kan noe av følgende være feil:
pt_br: Se você ainda está recebendo essa página após configurar corretamente seu navegador, aqui estão algumas possíveis razões:
ru: Если Вы все ещё видите эту страницу после корректной настройки браузера, вот возможные причины:
sk: Ak sa stále dostávate sem, a to napriek správnemu nastaveniu Vášho prehliadača, medzi možnými príčinami môžu byť:
vi: Nếu bạn vẫn gặp lại trang này sau khi đã cấu hình lại trình duyệt, có thể là do các nguyên nhân sau:

source: description_still_failure_reason1
de: Vielleicht benutzen Sie eine Filtersoftware, die die Verwendung von Cookies verhindert. Sollte dies der Fall sein, so müssen Sie diese Software so konfigurieren, dass sie Cookies von ${url} erlaubt.
es: Podría estar ejecutándose algún programa de filtrado web que desabilita las cookies. Si así fuera, sería necesario que configurara ese programa para que acepte cookies de ${url}
gl: Podería estar executándose algún programa de filtrado web que deshabilita as cookies. Se fose así, sería necesario que configurase ese programa para que acepte cookies de ${url}
lt: Gali būti, kad Jūs naudojatės filtravimo programine įranga, kuri išjungia 'cookies'. Jeigu taip yra iš tikrųjų, Jums reikės pakeisti šios įrangos nustatymo, kad 'cookies' būtų priimami iš ${url}
nl: U gebruikt misschien webfilter software die het gebruik van cookies onmogelijk maakt. Configureer in dit het geval de software zodanig dat die wel cookies accepteert van ${url}.
nn: Du køyrer programvare som blokkerer informasjonskapslar. Viss dette er tilfelle, må du sette den opp slik at den godtar kapsler frå ${url}.
no: Du kjører programvare som blokkerer informasjonskapsler. Hvis dette er tilfelle, må du sette den opp slik at den godtar kapsler fra ${url}.
pt_br: Você pode estar executando um software de filtragem de conteúdo que desabilita cookies. Se esse for o caso, você precisará configurar o software para permitir que você aceite cookies a partir de ${url}.
ru: Возможно Вы используете ПО для фильтрации web, которое запрещает cookies. В таком случае, Вам необходимо настроить программное обеспечение таким образом, чтобы оно принимало cookies от ${url}
sk: Môžete byť za web-filtrom, ktorý blokuje cookies (kúkíky). Ak áno, budete musieť nastaviť softwér na ich akceptovanie z adresy ${url}
vi: Có thể bạn đang sử dụng một phần mềm lọc web đang vô hiệu hóa cookies. Nếu vậy, bạn cần phải cấu hình phần mềm đó để chấp nhận cookies từ ${url}

source: description_still_failure_reason2
de: Ihr Computer könnte durch eine Firewall oder einen Proxyserver geschützt sein, die das Senden und Empfangen von Cookies verhindern. Ist dies der Fall, so bitten Sie Ihren Administrator, das Problem zu lösen.
es: Su ordenador puede que esté detrás de un cortafuegos o de un servidor proxy que previene que las cookies sean enviadas a o desde su navegador. Si así fuera, sería necesario que pregunte a su administrador de sistemas si el problema puede ser resuelto.
gl: O seu ordenador pode que estea detrás dunha barreira de control ou dun servidor proxy que prevén que as cookies sexan enviadas a ou desde o seu navegador. Se fose así, sería necesario que lle preguntase ao seu administrador de sistemas se o problema pode ser resolto.
lt: Jūsų kompiuteris gali būti pajungtas per ugniasienę arba atstovaujantį serverį, kuris neleidžia siųsti 'cookies' į ar iš naršyklės. Jeigu taip yra iš tikrųjų, Jums reikia susisiekti su administratoriumi, kad ši problema būtų išspręsta.
nl: Uw computer staat misschien achter een firewall die het versturen van cookies naar de browser verhindert. Vraag in dit geval uw systeembeheerder of dit probleem kan worden opgelost.
nn: Du sitter bak ei brannmur eller proxy som blokkerer informasjonskapslar. Viss dette er tilfelle, må du spørre administratoren om å åpne for dette.
no: Du sitter bak en brannmur eller proxy som blokkerer informasjonskapsler. Hvis dette er tilfelle, må du spørre administratoren om å åpne for dette.
pt_br: Seu computador está atrás de um firewall ou servidor proxy que previne que os cookies sejam enviados para o seu navegador. Nesse caso, você precisará perguntar para o administrador dd sistema se o problema pode ser corrigido.
ru: Ваш компьютер может находиться за брандмауэром или прокси-сервером, что не позволяет вашему браузеру отправлять или принимать cookies. В этом случае вам необходимо спросить у системного администратора может ли быть решена данная проблема.
sk: Váš počítač môže byť za firewallom alebo proxy serverom, ktorý blokuje odosielanie alebo prijímanie cookies Vašim prehliadačom. Ak áno, budete sa musieť spýtať Vášho systémového administrátora, či sa dá tento problém vyriešiť.
vi: Máy tính của bạn có thể ở đằng sau bức tường lửa hoặc máy chủ proxy đang ngăn cản cookies được gửi đến trình duyệt. Nếu vậy, bạn cần phải nhờ Quản trị hệ thống can thiệp.

source: description_subject_and
de: Artikel finden, die alle Stichwörter enthalten
es: Coincidir todo
gl: Coincidir todo
lt: Rasti visus
nl: Alle woorden
no: Med alle ordene
pt_br: Combinar todas
ru: Совпадение по всем
sk: Všetko
vi: Giống toàn bộ

source: description_subject_or
de: Artikel finden, die mindestens eines der Stichwörter enthalten
es: Coincidir cualquiera
gl: Coincidir calquera
lt: Rasti bet kurį
nl: Eén van de woorden
no: Med ett eller flere av ordene
pt_br: Combinar algumas
ru: Совпадение по любым
sk: Hocičo
vi: Giống bất kỳ

source: description_syndication_disabled
de: Syndizierung wurde vom Administrator ausgeschaltet.
es: La Sindicación ha sido deshabilitada por el administrador del sitio.
gl: A distribución foi deshabilitada polo administrador do sitio.
lt: Susijungimai buvo atjungti puslapio administratoriaus.
nl: XML Publicatie is uitgeschakeld door de beheerder van de site.
nn: Syndikering er ikkje tillatt på dette nettstaden.
no: Syndikering er ikke tillatt på dette nettstedet.
pt_br: A divulgação foi desabilitada pela administração do site.
ru: Синдикация была запрещена администратором сайта.
sk: Syndikovanie bolo vypnuté administráciou aplikácie.
vi: Syndication đã bị vô hiệu hóa bởi Quản trị hệ thống.

source: description_syndication_properties
de: Syndizierung ermöglicht es Ihnen, diesen Ordner anderen Websites zur synchronen Veröffentlichung zur Verfügung zu stellen.
es: La Sindicación le permite sindicar esta carpeta y así puede ser sincronizada desde otros web sites.
gl: A distribución permítelle distribuír este cartafol e así pode ser sincronizado desde outros sitios web.
lt: Susijungimai įgalina Jus susieti šį katalogą taip, kad jo turinys būtų suderintas su kitais interneto puslapiais.
nl: XML Publicatie stelt u in staat om deze map te synchroniseren vanaf andere websites.
nn: Syndikering gjer det mulig å distribuere oversikten over denne mappen, slik at innhaldet kan synkroniseres ved andre nettsteder.
no: Syndikering gjør det mulig å distribuere oversikten over denne mappen, slik at innholdet kan synkroniseres ved andre nettsteder.
pt_br: Divulgação permite que você divulgue essa pasta de forma que ela seja sincronizada com outros sites na internet.
ru: Синдикация позволяет вам синдицировать эту папку так, что она может быть синхронизирована с других web сайтов.
sk: Syndikovanie povoľuje syndikovať tento adresár, čo umožňuje synchronizáciu a čerpanie informácií zvonku.
vi: Syndication cho phép bạn đồng bộ hóa thư mục này với website khác.

source: description_trademark
de: Plone<sup>&reg;</sup> und das Plone-Logo sind eingetragene Warenzeichen der ${plonefoundation}.
es: Plone<sup>&reg;</sup> y el logo de Plone son marcas registradas de la ${plonefoundation}
gl: Plone<sup>&reg;</sup> e o logo de Plone son marcas rexistradas da ${plonefoundation}
lt: Plone<sup>&reg;</sup> ir Plone logotipas yra ${plonefoundation} prekių ženklai.
nl: Plone<sup>&reg;</sup> en het logo van Plone zijn geregistreerde handelsmerken van de ${plonefoundation}.
no: Plone<sup>&reg;</sup> og Plone-logoen er registrerte varemerker for ${plonefoundation}.
pt_br: Plone<sup>&reg;</sup> e o logo do Plone são marcas registradas da ${plonefoundation}.
ru: Plone<sup>&reg;</sup> и логотип Plone являются зарегистрированными торговыми марками ${plonefoundation}.
sk: Plone<sup>&reg;</sup> a Plone logo sú registrované obchodné známky, ktoré vlastní ${plonefoundation}.
vi: Plone<sup>&reg;</sup> và biểu tượng của Plone là thương hiệu của ${plonefoundation}.

source: description_types_setup
de: Einstellungen für Arbeitsablauf, Sichtbarkeit und Versionierung für Artikeltypen.
es: La configuración de workflow, visibilidad y versionado para sus tipos de contenido.
gl: A configuración de fluxo de traballo, visibilidade e versionado para os seus tipos de contido.
lt: Jūsų turinio tipų darbo eigos, matomumo ir versijų nuostatos.
nl: Workflow, zichtbaarheid en versiebeheer instellingen per content type.
no: Innstillinger for arbeidsflyt, synlighet og versjonskontroll for innholdstypene.
pt_br: Configurações de workflow, visibilidade e versionamento para os seus tipos de conteúdos.
sk: Nastavenia pre workflow, viditeľnosť a správu verzií pre príslušné typy obsahu.
vi: Thiêt lập Dòng công việc, cách thức hiển thị và cơ chế phiên bản cho kiểu nội dung của bạn.

source: description_undo_action
de: Dieses Formular erlaubt Ihnen, Veränderungen an Daten oder Einstellungen rückgängig zu machen.
es: La característica de transacciones de esta aplicación le permite deshacer fácilmente los cambios hechos a la configuración de las aplicaciones o a los datos. Puede poner la aplicación en una "foto" de su estado en un punto previo en el tiempo
gl: A característica de transaccións desta aplicación permítelle desfacer facilmente os cambios efectuados á configuración das aplicacións ou aos datos. Pode poñer a aplicación nunha "foto" do seu estado nun punto previo no tempo
lt: Ši programos funkcija leidžia Jums lengvai atšaukti nustatymų ar duomenų pakeitimus. Jūs galite grąžinti programą į "būseną" ankstesniame laike.
nl: De knop Ongedaan Maken van deze toepassing maakt het mogelijk om gemakkelijk wijzigingen in de instellingen of de gegevens van de website ongedaan te maken. U kunt de website terugbrengen naar een "snapshot" van zijn staat op een eerder moment.
nn: Med dette skjemaet kan du angra endringar som du har gjort, og få tilbake innhald frå ei tidligere dato.
no: Med dette skjemaet kan du angre endringer som du har gjort, og få tilbake innhold fra en tidligere dato.
pt_br: Essa característica transacional da aplicação permite que você facilmente desfaça alterações feitas nas configurações ou nos dados de sua aplicação. Você pode reverter a aplicação para algum 'momento' no seu estado, em algum ponto anterior no tempo.
ru: Возможности системы позволяют вам с легкостью аннулировать изменения, сделанные в настойках сайта или данных. Вы можете возвратить сайт к "снимку" его состояния в прошлом.
sk: Transakčný mechanizmus tejto aplikácie umožňuje jednoduché odstránenie zmien nastavení alebo dát. Môžete vrátiť aplikáciu do "momentky" jej stavu v minulosti.
vi: Chức năng này cho phép bạn khôi phục lại các thay đổi, các thiết lập trước đó với một cách dễ dàng bằng cách đưa ứng dụng quay trở về trạng thái ở một thời điểm trước đó.
