Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: heading_add_item
de: ${itemtype} hinzufügen
es: Agregar ${itemtype}
gl: Engadir ${itemtype}
lt: Pridėti ${itemtype}
nl: Voeg ${itemtype} toe
no: Legg til ${itemtype}
pt_br: Adicionar ${itemtype}
ru: Добавить ${itemtype}
sk: Pridať ${itemtype}
vi: Thêm ${itemtype}

source: heading_add_new_item
de: Hinzufügen
es: Agregar un nuevo elemento
gl: Engadir un elemento novo
lt: Pridėti naują elementą
nl: Nieuw item toevoegen
nn: Legg til innhald
no: Legg til innhold
pt_br: Adicionar novo item
ru: Добавить новый элемент
sk: Pridať novú položku
vi: Thêm đối tượng

source: heading_add_sharing_permissions
de: Anderen Benutzern Zugriff gewähren
es: Agregar permisos de compartición con usuarios
gl: Engadir permisos de compartición con usuarios
lt: Leisti bendrą naudojimą ${item}
nl: Rechten delen met een gebruiker
nn: Legg til deling for
no: Brukertilgang
pt_br: Adicionar permissões de compartilhamento para usuários
ru: Добавить совместный доступ для пользователей
sk: Pridať oprávnenia na zdieľanie
vi: Thiết lập quyền chia sẻ cho người dùng

source: heading_add_to_calendar
de: Termin übernehmen
es: Agregar evento al calendario
gl: Engadir evento no calendario
lt: Pridėti renginį kalendoriuje
nl: Voeg agenda item toe aan kalender
no: Legg hendelse til i kalenderen
pt_br: Adicionar evento ao calendário
ru: Добавить событие в календарь
sk: Pridanie oznamu o udalosti do kalendára
vi: Thêm sự kiện vào lịch

source: heading_addremove_products
de: Hinzufügen/Entfernen von Produkten
es: Agregar/Quitar Productos
gl: Engadir /Quitar productos
lt: Įdiegti ar pašalinti produktus
nl: Producten verwijderen/toevoegen
nn: Legg til / fjern tilleggsprodukter
no: Legg til / fjern tilleggsmoduler
pt_br: Adicionar/Remover produtos
ru: Установка и удаление продуктов
sk: Pridať/Odstrániť produkty
vi: Thêm/Gỡ bỏ các Product

source: heading_advanced_search
de: Erweiterte Suche
es: Búsqueda avanzada por contenido
gl: Procura avanzada por contido
lt: Išplėstinė turinio paieška
nl: Uitgebreide zoekopdracht naar inhoud
nn: Fleksibelt søk etter innhald
no: Fleksibelt søk etter innhold
pt_br: Busca avançada por conteúdo
ru: Расширенный поиск содержимого
sk: Rozšírené vyhľadávanie obsahu
vi: Tìm kiếm nâng cao

source: heading_advanced_settings
de: Erweiterte Einstellungen
es: Configuración avanzada
gl: Configuración avanzada
lt: Papildomi nustatymai
nl: Geavanceerde instellingen
no: Avanserte innstillinger
pt_br: Configurações Avançadas
ru: Расширенные настройки
sk: Rozšírené nastavenia
vi: Cài đặt nâng cao

source: heading_allowed_languages
de: Erlaubte Sprachen
es: Idiomas permitidos
gl: Idiomas permitidos
lt: Leidžiamos kalbos
nl: Toegestane talen
no: Tillatte språk
pt_br: Idiomas permitidos
ru: Допустимые языки
sk: Povolené jazyky
vi: Ngôn ngữ cho phép

source: heading_author_content
de: Aktuelle Artikel
es: Contenido reciente creado por este usuario
gl: Contido recente creado por este usuario
lt: Paskutiniai elementai, sukurti šio autoriaus
nl: Nieuwste inhoud gemaakt door deze gebruiker
no: Seneste innhold fra denne brukeren
pt_br: Últimos conteúdos criados por este usuário
ru: Новейшее содержимое созданное этим пользователем
sk: Najnovší obsah vytvorený autorom
vi: Nội dung mới nhất được tạo bởi người dùng này

source: heading_available_access_keys
de: Verfügbare Tastaturkürzel
es: Teclas de acceso disponibles
gl: Teclas de acceso dispoñibles
lt: Galimi prieigos klavišai
nl: Beschikbare sneltoetsen
no: Tilgjengelige hurtigtaster
pt_br: Teclas de acesso disponíveis
ru: Клавиши быстрого доступа
sk: Dostupné klávesové skratky
vi: Các phím hỗ trợ hiện có

source: heading_broken_products
de: Fehlerhafte Produkte
es: Productos rotos
gl: Produtos rotos
lt: Sugedę produktai
nl: Ongeldige producten
no: Ødelagte tilleggsmoduler
pt_br: Produtos quebrados
ru: Не работающие продукты
sk: Defektné produkty
vi: Các Product bị hỏng

source: heading_change_ownership
de: Besitzer ändern
es: Cambiar propiedad
gl: Cambiar propiedade
lt: Pakeisti autorių
nl: Eigenaar wijzigen
nn: Endra eierskap
no: Endre eierskap
pt_br: Alterar dono
ru: Изменить владельца
sk: Zmeniť vlastníctvo
vi: Chuyển quyền sở hữu

source: heading_change_password_for
de: Passwort verändern für ${user}
es: Cambiar la contraseña de ${user}
gl: Cambiar o contrasinal de ${user}
lt: Pakeisti slaptažodį naudotojui ${user}
nl: Wijzig wachtwoord van ${user}
nn: Endra passordet til ${user}
no: Endre passordet til ${user}
pt_br: Alterar senha de ${user}
ru: Изменить пароль для ${user}
sk: Zmeniť heslo pre ${user}
vi: Thay đổi mật khẩu của thành viên ${user}

source: heading_comment_preview
de: Kommentarvorschau
es: Previsualización del Comentario
gl: Previsualización do comentario
lt: Komentaro apžvalga
nl: Opmerking tonen
nn: Forhåndsvisning av kommentar
no: Forhåndsvisning av kommentar
pt_br: Visualização do Comentário
ru: Предпросмотр комментария
sk: Náhľad komentára
vi: Xem trước

source: heading_contact_form
de: Kontaktformular
es: Formulario de contacto
gl: Formulario de contacto
lt: Forma kontaktams
nl: Contact formulier
no: Kontaktskjema
pt_br: Formulário de contato
ru: Форма обратной связи
sk: Kontakt
vi: Biểu mẫu liên hệ

source: heading_content_views
de: Inhaltsansichten
es: Vistas de contenido
gl: Vistas de contido
lt: Turinio vaizdai
nl: Content weergaven
no: Innholdsvisninger
pt_br: Visões de conteúdo
sk: Pohľady na obsah
vi: Xem nội dung

source: heading_control_panel
de: Website-Konfiguration
es: Configuración de Plone
gl: Configuración de Plone
lt: Plone nustatymai
nl: Website configuratie
nn: Oppsett av Plone
no: Oppsett av Plone
pt_br: Configurações do Site
ru: Настройка Plone
sk: Nastavenia Plone
vi: Cài đặt hệ thống

source: heading_create_group
de: Gruppe erzeugen
es: Crear un Grupo
gl: Crear un grupo
lt: Sukurti grupę
nl: Groep toevoegen
nn: Opprett ei gruppe
no: Opprett en gruppe
pt_br: Criar um grupo
ru: Создать группу
sk: Vytvoriť skupinu
vi: Tạo nhóm mới

source: heading_currently_assigned_shares
de: Zugriff auf ${folder}
es: Estado actual de los permisos de compartición para ${folder}
gl: Estado actual dos permisos de compartición para ${folder}
lt: Dabartinis aplanko ${folder} bendras naudojimas
nl: Huidige gedeelde rechten voor ${folder}
nn: Tillatelser i mappen ${folder}
no: Tilgang til mappen ${folder}
pt_br: Permissões de compartilhamento atuais para ${folder}
ru: Текущий совместный доступ для ${folder}
sk: Aktuálne oprávnenia na zdieľanie pre ${folder}
vi: Quyền chia sẻ trong ${folder}

source: heading_dashboard
de: Persönliche Seite von ${user_name}
es: Cuadro de mando de ${user_name}
gl: Cadro de mando de ${user_name}
lt: Naudotojo ${user_name} naujienų lenta
nl: ${user_name}'s dashboard
no: ${user_name}s instrumentbord
pt_br: Painel de ${user_name}
sk: ${user_name}, nástenka
vi: Bảng yết thị của ${user_name}

source: heading_diff_between
de: Unterschiede zwischen ${object1} und ${object2}
es: Diferencias entre ${object1} y ${object2}
gl: Diferenzas entre ${object1} e ${object2}
lt: Skirtumas (diff) tarp ${object1} ir ${object2}
nl: Verschillen tussen ${object1} en ${object2}
no: Forskjell mellom ${object1} og ${object2}
pt_br: Diferenças entre ${object1} e ${object2}
sk: Diff medzi ${object1} a ${object2}
vi: Khác biệt giữa ${object1} và ${object2}

source: heading_document_actions
de: Artikelaktionen
es: Acciones de Documento
gl: Accións de documento
lt: Dokumento veiksmai
nl: Document Acties
no: Side-alternativer
pt_br: Ações do documento
ru: Действия с Документом
sk: Akcie dokumentu
vi: Các thao tác trên Tài liệu

source: heading_edit_groupproperties
de: Eigenschaften der Gruppe »${groupname}« bearbeiten
es: Editar Propiedades de Grupo para ${groupname}
gl: Editar propiedades de grupo para ${groupname}
lt: Keisti grupės nustatymus ${groupname}
nl: Groepeigenschappen bewerken van ${groupname}
nn: Endra gruppe-detaljar for
no: Endre gruppe-detaljer for ${groupname}
pt_br: Editar as propriedades do grupo ${groupname}
ru: Редактировать свойства группы для ${groupname}
sk: Upraviť vlastnosti skupiny ${groupname}
vi: Hiệu chỉnh các thuộc tính của nhóm: ${groupname}

source: heading_edit_item
de: ${itemtype} bearbeiten
es: Editar ${itemtype}
gl: Editar ${itemtype}
lt: Redaguoti ${itemtype}
nl: Bewerk ${itemtype}
nn: Endra ${itemtype}
no: Redigér ${itemtype}
pt_br: Editar ${itemtype}
ru: Редактировать ${itemtype}
sk: Editovať ${itemtype}
vi: Biên tập ${itemtype}

source: heading_error_log
de: Fehlerprotokoll
es: Registro de errores
gl: Rexistro de erros
lt: Klaidų žurnalas
nl: Logboek
nn: Logg over feil
no: Logg over feil
pt_br: Registro de Erros
ru: Журнал ошибок
sk: Záznam chýb (Error log)
vi: Bản ghi lỗi

source: heading_exception_details
de: Fehlerdetails
es: Seguimiento de Excepciones
gl: Seguimento de excepcións
lt: Išimčių aprašymas
nl: Details foutmelding
nn: detaljart informajon
no: Detaljert informajon
pt_br: Detalhes da Exceção
ru: Информация об исключении
sk: Detaily výnimky (chyby)
vi: Thông tin chi tiết về lỗi

source: heading_file_contents
de: Dateiinhalt
es: Contenido del Archivo
gl: Contido do ficheiro
lt: Failo turinys
nl: Bestandsinhoud
nn: Fil-innhald
no: Fil-innhold
pt_br: Conteúdo do arquivo
ru: Содержимое файла
sk: Obsah súboru
vi: Nội dung của tập tin

source: heading_full_review_list
de: Vollständige Revisionsliste:
es: Lista completa de revisiones:
gl: Listaxe completa de revisións:
lt: Visas apžvalgos sąrašas:
nl: Volledige revisielijst:
no: Hele godkjenningslisten:
pt_br: Lista completa de revisão:
ru: Полный список рецензий:
sk: Na zoponovanie:
vi: Danh sách chờ duyệt đầy đủ:

source: heading_group_members
de: Gruppenmitglieder
es: Miembros del Grupo
gl: Membros do grupo
lt: Grupės nariai
nl: Groepsleden
nn: Gruppemedlemmer
no: Gruppemedlemmer
pt_br: Membros do Grupo
ru: Участники группы
sk: Členovia skupiny
vi: Thành viên trong nhóm

source: heading_group_members_of
de: Mitglieder der Gruppe »${groupname}«
es: Miembros del grupo ${groupname}
gl: Membros do grupo ${groupname}
lt: ${groupname} grupės nariai
nl: Leden van de groep ${groupname}
nn: Medlemmer i ${groupname}-gruppen
no: Medlemmer i ${groupname}-gruppen
pt_br: Membros do grupo ${groupname}
ru: Участники группы ${groupname}
sk: Členovia skupiny ${groupname}
vi: Các thành viên trong nhóm ${groupname}

source: heading_group_memberships_for
de: Gruppenmitgliedschaften für ${userid}
es: Pertenencia a Grupos de ${userid}
gl: Pertenza a grupos de ${userid}
lt: ${userid} priklausymas grupėms
nl: Groepslidmaatschappen van ${userid}
nn: Gruppemedlemskap for ${username}
no: Gruppemedlemskap for ${userid}
pt_br: Participações do usuário ${userid} nos grupos
sk: Členstvo v skupinách pre ${userid}
vi: Các nhóm có ${userid} là thành viên

source: heading_group_shares
de: Anderen Gruppen Zugriff gewähren
es: Agregando permisos de compartición a grupos
gl: Engadindo permisos de compartición a grupos
lt: Leisti bendrai naudotis grupėms
nl: Rechten delen met een groep
nn: Legg til deling for grupper
no: Gruppetilganger
pt_br: Adicionar permissões de compartilhamento para grupos
ru: Дать права совместного доступа группам
sk: Pridať oprávnenia na zdieľanie vybraným skupinám
vi: Thiết lập quyền chia sẻ cho nhóm

source: heading_groupmembers_current
de: Aktuelle Gruppenmitglieder
es: Miembros del Grupo actuales
gl: Membros do grupo actuais
lt: Esami grupės nariai
nl: Huidige groepsleden
nn: Nåværende gruppemedlemmer
no: Nåværende gruppemedlemmer
pt_br: Membros atuais do grupo
ru: Текущие участники группы
sk: Členovia skupiny
vi: Các thành viên ở trong nhóm

source: heading_groups_overview
de: Gruppenübersicht
es: Visión General de los Grupos
gl: Visión xeral dos grupos
lt: Grupių apžvalga
nl: Groepenoverzicht
nn: Gruppeoversikt
no: Gruppeoversikt
pt_br: Visão Geral dos Grupos
ru: Обзор групп
sk: Prehľad skupín
vi: Tổng quan về Nhóm người dùng

source: heading_inherited_portlets
de: Geerbte Portlets
es: Portlets heredados
no: Nedarvede portleter

source: heading_install_log_for
de: Installationsprotokoll für ${productname}
es: Registro de instalación de ${productname}
gl: Rexistro de instalación de ${productname}
lt: Įdiegimo žurnalas ${productname}
nl: Logboek installeren voor ${productname}
nn: Installasjons-logg for ${productname}
no: Installasjons-logg for ${productname}
pt_br: Registros de instalação para ${productname}
ru: Журнал установки для ${productname}
sk: Záznam o inštalácii pre produkt ${productname}
vi: Bản ghi cài đặt ${productname}

source: heading_installed_transcript
de: Installationsprotokoll
es: Transcripción
gl: Transcrición
lt: Transcribcija
nl: Logboek
nn: Logg
no: Logg
pt_br: Transcrição
ru: Транскрипт
sk: Záznam (Transcript)
vi: Bản ghi

source: heading_language
de: Sprache
es: Idioma
gl: Idioma
lt: Kalba
nl: Taal
no: Språk
pt_br: Idioma
ru: Язык
sk: Jazyk
vi: Ngôn ngữ

source: heading_language_allowed
de: Erlaubt?
es: ¿Permitido?
gl: Permitido?
lt: Leidžiama?
nl: Toegestaan?
no: Tillatt?
pt_br: Permitidas?
sk: Povolený jazyk?
vi: Cho phép

source: heading_language_code
de: Sprachkode
es: Código
gl: Código
lt: Kodas
nl: Code
no: Kode
pt_br: Código
sk: Kód jazyka
vi: Mã

source: heading_language_settings
de: Spracheinstellungen
es: Configuración de Idioma
gl: Configuración de idioma
lt: Kalbos nuostatos
nl: Taalinstellingen
no: Språkinnstillinger
pt_br: Configurações de Idioma
ru: Языковые настройки
sk: Jazykové nastavenia
vi: Thiết lập ngôn ngữ

source: heading_member_search
de: Nach Benutzern suchen
es: Buscar por miembros
gl: Procurar por membros
lt: Ieškoti narių
nl: Zoek naar gebruikers
nn: Søk etter brukarar
no: Søk etter brukere
pt_br: Busca por Membros
ru: Поиск участников портала
sk: Vyhľadávanie používateľov
vi: Tìm kiếm thành viên

source: heading_memberships_current
de: Aktuelle Gruppenmitgliedschaften
es: Conjunto de miembros del Grupo actuales
gl: Conxunto de membros do grupo actuais
lt: Esama grupių narystė
nl: Huidige groepslidmaatschappen
nn: Aktive gruppemedlemskap
no: Aktive gruppemedlemskap
pt_br: Participações atuais nos grupos
ru: Текущее участие в группах
sk: Členstvá v skupinách
vi: Các nhóm hiện tại

source: heading_my_preferences
de: Meine Einstellungen
es: Mis Preferencias
gl: As miñas preferencias
lt: Asmeniniai nustatymai
nl: Persoonlijke voorkeuren
nn: Person-innstillingar
no: Person-innstillinger
pt_br: Preferências Pessoais
ru: Мои настройки
sk: Osobné preferencie
vi: Thiết lập cá nhân

source: heading_navigation_setup
de: Navigationseinstellungen
es: Configuración de Navegación
gl: Configuración de navegación
lt: Navigacijos nuostatos
nl: Navigatie Instellingen
no: Navigasjonsinnstillinger
pt_br: Configurações da Navegação
ru: Настройки навигации
sk: Nastavenia navigácie
vi: Thiết lập Mục định hướng

source: heading_new_owner
de: Neuer Besitzer
es: Nuevo propietario
gl: Novo propietario
lt: Naujas savininkas
nl: Nieuwe eigenaar
no: Ny eier
pt_br: Novo dono
ru: Новый владелец
sk: Nový vlastník
vi: Chủ sở hữu mới

source: heading_new_user
de: Neuer Benutzer?
no: Ny brukerkonto?

source: heading_no_privileges
de: Unzureichende Berechtigungen
es: Permisos Insuficientes
gl: Permisos insuficientes
lt: Nepakankamos privilegijos
nl: Onvoldoende rechten
nn: Utilstrekkelige rettigheter
no: Utilstrekkelige rettigheter
pt_br: Privilégios Insuficientes
ru: Недостаточно прав
sk: Nedostatočné oprávnenia
vi: Không đủ quyền truy cập

source: heading_not_found_suggestions
de: Sie haben eventuell folgendes gesucht…
es: Puede estar buscando esto…
gl: Pode estar buscando isto…
lt: Jūs turbūt ieškojote...
nl: Wellicht was u op zoek naar...
no: Det kan hende du så etter...
pt_br: Você poderia estar procurando por…
ru: Возможно Вы искали...
sk: Možno hľadáte...
vi: Bạn có thể đang tìm kiếm...

source: heading_personal_tools
de: Benutzerspezifische Werkzeuge
es: Herramientas Personales
gl: Ferramentas persoais
lt: Asmeniniai įrankiai
nl: Persoonlijke hulpmiddelen
nn: Personlige verktøy
no: Personlige verktøy
pt_br: Ferramentas Pessoais
ru: Персональные инструменты
sk: Osobné nástroje
vi: Các công cụ cá nhân

source: heading_plone_version_overview
de: Plone-Versionsübersicht
es: Visión general de esta versión de Plone
gl: Visión xeral desta versión de Plone
lt: Plone versijos apžvalga
nl: Plone Versie Overzicht
no: Versjonsoversikt
pt_br: Visão geral da versão do Plone
sk: Plone - verzia systému
vi: Tổng quan về phiên bản của Plone

source: heading_portlets_assigned_here
de: Hier zugewiesene Portlets
es: Portlets asignados aquí
gl: Portlets asignados aquí
lt: Langeliai priskirti čia
nl: Hier gekoppelde portlets
no: Portleter tilordnet her
pt_br: Portlets que estão atribuídos aqui
ru: Местные портлеты
sk: Portlety priradené tejto lokalite
vi: Ấn định portlet ở đây

source: heading_prefs_user_details
de: Benutzereinstellungen für ${username}
es: Propiedades de usuario para ${username}
gl: Propiedades de usuario para ${username}
lt: ${username} naudotojo nustatymai
nl: Gebruikersgegevens van ${username}
nn: Brukardetaljar for ${username}
no: Brukerdetaljer for ${username}
pt_br: Propriedades do Usuário ${username}
ru: Свойства пользователя для ${username}
sk: Vlastnosti konta používateľa: ${username}
vi: Thiết lập cá nhân của ${username}

source: heading_product_readme
de: Beschreibung zu ${productname}
es: Descripción de ${productname}
gl: Descrición de ${productname}
lt: ${productname} apibūdinimas
nl: Beschrijving van ${productname}
nn: Beskrivelse av ${productname}
no: Beskrivelse av ${productname}
pt_br: Descrição de ${productname}
ru: Описание ${productname}
sk: Popis pre produkt ${productname}
vi: Mô tả ${productname}

source: heading_publishing_process
de: Arbeitsablauf
es: Proceso de publicación
gl: Proceso de publicación
lt: Paskelbimo procesas
nl: Publicatieproces
nn: Godkjenningsprosess
no: Godkjenningsprosess
pt_br: Processo de Publicação
ru: Процесс публикации
sk: Publikačný proces
vi: Quy trình phát hành

source: heading_quit_to_log_out
de: Schließen Sie Ihren Browser, um sich abzumelden.
es: Cierre su navegador para cerrar la sesión
gl: Peche o seu navegador para pechar a sesión
lt: Išjunkite naršylę norėdami visiškai išsiregistruoti
nl: Sluit uw browser af om uit te loggen
no: Lukk nettleseren for å logge ut
pt_br: Feche o seu navegador para sair
ru: Закройте броузер чтобы выйти из системы
sk: Zavrite prehliadač, ak sa chcete odhlásiť
vi: Thoát khỏi (tắt) trình duyệt để đăng xuất.

source: heading_ramcache_stats
de: RAM Cache Statistiken
es: Estadísticas de Caché RAM
gl: Estadísticas de cache RAM
lt: RAM podėlio statistika
nl: RAM Cache statistieken
no: Statistikk for RAM-buffer
pt_br: Estatística de RAM Cache
sk: RAM Cache - štatistika
vi: Thống kê về RAM Cache

source: heading_recently_modified
de: Veränderte Artikel
es: Elementos modificados
gl: Elementos modificados
lt: Redaguoti elementai
nl: Gewijzigde items
no: Sist endret
pt_br: Itens modificados
ru: Изменённые элементы
sk: Modifikované
vi: Các đối tượng đã được thay đổi

source: heading_recently_published
de: Veröffentlichte Artikel
es: Elementos publicados
gl: Elementos publicados
lt: Paskelbti elementai
nl: Gepubliceerde items
nn: Publisert innhald
no: Publisert innhold
pt_br: Itens publicados
ru: Опубликованные элементы
sk: Publikované
vi: Các đối tượng đã được phát hành

source: heading_registration_form
de: Bitte registrieren Sie sich
es: Formulario de Registro
gl: Formulario de Rexistro
lt: Registracijos forma
nl: Registratieformulier
nn: Vennligst registrér deg
no: Vennligst registrér deg
pt_br: Formulário de Registro
ru: Зарегистрируйтесь, пожалуйста
sk: Registračný formulár
vi: Mẫu đăng ký

source: heading_rename_item
de: Artikel umbenennen
es: Renombrar elemento
gl: Renomear elemento
lt: Pervadinti elementą
nl: Item hernoemen
nn: Gi nytt namn
no: Gi nytt navn
pt_br: Renomear item
ru: Переименовать элемент
sk: Premenovať
vi: Đổi tên đối tượng

source: heading_request
de: Anfrage
es: REQUEST
gl: REQUEST
lt: REIKALAVIMAS
nl: VERZOEK
no: FORESPØRSEL
pt_br: REQUEST
ru: REQUEST
sk: REQUEST
vi: YÊU CẦU

source: heading_returned_results
de: Suchresultate
es: Resultados obtenidos
gl: Resultados obtidos
lt: Pateikti rezultatai
nl: Opgevraagde resultaten
nn: søkjeresultat
no: Søkeresultater
pt_br: Resultados encontrados
ru: Полученные результаты
sk: Výsledky hľadania
vi: Kết quả trả về

source: heading_search_groups
de: Suche nach Gruppen
es: Búscar por grupos
gl: Procurar por grupos
lt: Ieškoti grupių
nl: Zoeken naar groepen
no: Søk etter grupper
pt_br: Buscar por grupos
sk: Vyhľadávanie kont skupín
vi: Tìm kiếm nhóm

source: heading_search_newmembers
de: Suche nach neuen Gruppenmitgliedern
es: Buscar por nuevos miembros de grupos
gl: Procurar por novos membros de grupos
lt: Ieškoti naujų grupių narių
nl: Zoeken naar nieuwe groepsleden
nn: Søk etter nye gruppemedlemer
no: Søk etter nye gruppemedlemmer
pt_br: Buscar por novos membros do grupo
ru: Искать новых участников группы
sk: Vyhľadávanie nových členov skupiny
vi: Tìm kiếm thành viên mới của nhóm

source: heading_search_results
de: Suchresultate
es: Resultados de la búsqueda
gl: Resultados da procura
lt: Paieškos rezultatai
nl: Zoekresultaten
nn: søkjeresultat
no: Søkeresultater
pt_br: Resultados da busca
ru: Результаты поиска
sk: Výsledky vyhľadávania
vi: Kết quả tìm kiếm

source: heading_search_usersandgroups
de: Suche nach Benutzern und Gruppen
es: Buscar por Usuarios y Grupos
gl: Procurar por usuarios e grupos
lt: Ieškoti narių ir grupių
nl: Zoeken naar gebruikers en groepen
nn: Søk etter brukarar og grupper
no: Søk etter brukere og grupper
pt_br: Buscar por Usuários e Grupos
ru: Искать пользователей и группы
sk: Vyhľadávanie používateľov a skupín
vi: Tìm kiếm Người dùng và Nhóm

source: heading_sections
de: Sektionen
es: Secciones
gl: Seccións
lt: Skirsniai
nl: Onderdelen
nn: Seksjonar
no: Seksjoner
pt_br: Seções
ru: Разделы
sk: Sekcie
vi: Mục

source: heading_select_default_page
de: Standardseite wählen
es: Seleccionar página por defecto
gl: Seleccionar páxina por defecto
lt: Pasirinkti numatytąjį puslapį
nl: Selecteer standaard pagina
no: Velg standardvisning
pt_br: Selecione a página padrão
ru: Выберите страницу по умолчанию
sk: Vybrať štandardnú stránku
vi: Chọn trang mặc định

source: heading_select_default_view
de: Darstellung wählen
es: Seleccionar vista por defecto
gl: Seleccionar vista por defecto
lt: Pasirinkti numatytąją išvaizdą
nl: Selecteer standaard weergave
no: Velg visningstype
pt_br: Selecione a visualização padrão
ru: Выберите стандартный вид
sk: Vybrať štandardný pohľad
vi: Chọn kiểu hiển thị mặc định

source: heading_send_feedback_confirm
de: Verantwortlicher für die Website wurde kontaktiert.
es: El Administrador del Sitio ha sido contactado.
gl: O administrador do sitio foi contactado.
lt: Portalo administratorius gavo Jūsų žinutę.
nl: Er is contact opgenomen met de beheerder van de website.
no: Nettstedsansvarlig ble kontaktet.
pt_br: A administração do site foi informada.
ru: Администратор сайта был оповещён.
sk: Správa sídla (portálu, webu) bola kontaktovaná.
vi: Quản trị hệ thống đã được thông báo.

source: heading_send_page_to
de: Diese Seite an jemanden versenden
es: Enviar esta página a alguien
gl: Enviarlle esta páxina a alguén
lt: Siųsti adresą
nl: Deze pagina naar iemand verzenden
nn: Send denne sida til nokon
no: Send denne siden
pt_br: Enviar esta página para alguém
ru: Отправить эту страницу кому-то
sk: Poslať link na túto stránku
vi: Gửi trang này đến người khác

source: heading_set_content_type_restrictions
de: Hinzufügbare Artikeltypen einschränken
es: Restringir qué tipos de contenido pueden ser agregados
gl: Restrinxir que tipos de contido poden ser engadidos
lt: Apriboti pridedamus (elementų) tipus
nl: Beperken welke content types toegevoegd kunnen worden
no: Begrens hvilke typer innhold som kan legges til
pt_br: Restringir os tipos de conteúdo que podem ser adicionados
ru: Ограничение по типам содержимого для этой папки
sk: Reštrikcie pridávaných typy obsahu
vi: Giới hạn kiểu nội dung có thể thêm vào
