Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: A criterion that searches for the currently logged in user's id
de: Ein Kriterium, das nach momentan angemeldeten Benutzernamen sucht.
es: Un criterio para buscar por el id del usuario que ha iniciado la sesión
gl: Un criterio para buscar polo id do usuario que iniciou a sesión
lt: Kriterijus, pagal kurį ieškoma šiuo metu prisijungusio naudotojo vardo.
nl: Toont alle items waarvan de op dat moment ingelogde gebruiker eigenaar is
no: En betingelse som søker etter nåværende innloggede brukers brukernavn
pt_br: Um critério que procura pelo id do usuário atualmente autenticado
ru: Критерий поиска по логину текущего пользователя
sk: Kritérium vyhľadávania prihlásených užívateľov (ich id)
vi: Tiêu chuẩn tìm kiếm những người dùng đang đăng nhập

source: A date range criterion
de: Ein Zeitspannenkriterium
es: Un criterio de rango de fechas
gl: Un criterio de rango de datas
lt: Datos intervalo kriterijus
nl: Vul hier de datumreeks in
no: Betingelse for dato-intervall
pt_br: Um critério para intervalo de data
ru: Критерий диапазона дат
sk: Kritérium na interval dátumov
vi: Tiêu chuẩn phạm vi ngày

source: A file extension condition can restrict a rule from executing unless the target is a File with a particular extension.
de: Mit dieser Bedingung können Sie festlegen, dass eine Aktion nur bei bestimmten Dateiendungen ausgeführt wird.
es: Una condición de extensión de archivo puede limitar la ejecución de una regla a los Archivos que tienen una particular extensión.
gl: Unha condición de extensión de ficheiro pode limitar a execución dunha regra aos ficheiros cunha extensión particular .
lt: Failo plėtinio sąlyga gali uždrausti taisyklei veikti, nebent taikinys yra Failas su tuo plėtiniu.
nl: Een bestandsextensie conditie voorkomt dat een regel uitgevoerd wordt tenzij het bestand de betreffende extensie heeft.
no: En filtypebetingelse kan definere at en regel bare skal utføres hvis målet er en fil med en bestemt filtype.
pt_br: Uma condição de extensão de arquivo pode evitar a execução de uma regra a não ser que o alvo seja um arquivo com a extensão em particular.
sk: Podmienka na príponu súboru umožňuje zabrániť vykonaniu pravidla, ak jeho cieľom nie je súbor so stanovenou príponou.
vi: Điều kiện phần mở rộng tập tin có thể giới hạn thi hành một quy tắc trừ khi tập tin đích có phần mở rộng đặc thù.

source: A folder suitable for holding a very large number of items
de: Ein Ordner, der sehr viele Artikel enthalten kann.
es: Una carpeta en la que puede almacenarse una cantidad excepcionalmente grande de elementos
gl: Un cartafol no que pode almacenarse unha cantidade excepcionalmente grande de elementos
lt: Aplankas, tinkamas laikyti labai didelį elementų skaičių
nl: Een map waarin een groot aantal items kan worden opgeslagen
no: En mappe som brukes til å inneholde en stor mengde innhold
pt_br: Uma pasta adequada ao armazenamento de grande número de itens
ru: Папка предназначенная для очень большого количества объектов
sk: Aresár (priečinok) určený pre veľké množstvo objektov
vi: Thư mục rất tiện lợi để chưa một số lượng rất lớn các đối tượng

source: A folder which can contain other items.
de: Ein Ordner, der andere Artikel enthalten kann.
es: Una carpeta que puede contener otros elementos.
gl: Un cartafol que pode conter outros elementos.
lt: Aplankas, kuriame gali būti kiti elementai.
nl: Een map welke andere items kan bevatten.
no: En mappe brukes til å organisere innhold.
pt_br: Uma pasta que pode conter outros itens.
ru: Папки содержат другие объекты, в том числе другие папки.
sk: Adresár (priečinok) slúži na zoskupenie položiek, ktoré obsahuje.
vi: Thư mục được dùng để chứa các đối tượng khác, ví dụ như mục tin và bài viết.

source: A group condition can prevent a rule from executing unless the current user is a member of a particular group.
de: Mit dieser Bedingung legen Sie fest, dass eine Aktion nur ausgeführt wird, wenn der aktuelle Benutzer Mitglieder in einer bestimmten Gruppe ist.
es: Una condición de grupo puede evitar que se ejecute una regla salvo que el usuario actual sea miembro de un grupo en particular.
gl: Unha condición de grupo pode evitar que se execute unha regra agás se o usuario actual é membro dun grupo en particular.
lt: Grupės sąlyga gali uždrausti taisyklei veikti, nebent esamas naudotojas yra tos grupės narys.
nl: Een groep conditie voorkomt dat een regel uitgevoerd wordt tenzij de huidige gebruiker lid is van de betreffende groep
no: En gruppebetingelse kan definere at en regel bare skal utføres hvis gjeldende bruker er medlem av en bestemt gruppe.
pt_br: Uma condição de grupo pode evitar a execução de uma regra a não ser que o usuário atual seja membro de um grupo em particular.
sk: Podmienka na skupinu umožňuje zabrániť vykonaniu pravidla ak, aktuálny používateľ nie je členom špecifikovanej skupiny.
vi: Điều kiện nhóm có thể giới hạn thi hành một quy tắc trừ khi người dùng hiện tại là thành viên của một nhóm đặc thù.

source: A link to an internal or external resource.
de: Ein Verweis auf einen anderen Artikel oder eine Webseite.
es: Un enlace a un recurso interno o externo.
gl: Unha ligazón a un recurso interno ou externo.
lt: Nuoroda į vidinius arba išorinius išteklius.
nl: Een link naar een interne of externe bron.
no: En lenke til en ekstern eller intern ressurs.
pt_br: Um link para um recurso interno ou externo.
ru: Ссылка на внешний или внутренний ресурс
sk: Odkaz na interný alebo externý zdroj.
vi: Liên kết đến tài nguyên bên trong hoặc bên ngoài hệ thống.

source: A list criterion
de: Ein Listenkriterium
es: Un criterio de lista
gl: Un criterio de listaxe
lt: Kriterijų sąrašas
nl: Een lijst criterium
no: Liste-betingelse
pt_br: Um critério para lista
ru: Критерий список
sk: Kritérium dané zoznamom
vi: Tiêu chuẩn danh sách

source: A logger action can output a message to the system log.
de: Mit der Protokollaktion lenken Sie Nachrichten in das Systemprotokoll um.
es: Una acción de registro permite enviar un mensaje al registro del sistema.
gl: Unha acción de rexistro permítelle enviar unha mensaxe ao rexistro do sistema.
lt: Žurnalo vedimo veiksmas gali išvesti pranešimą į sistemos žurnalą.
nl: Een logboek actie kan een bericht toevoegen in het systeem logboek.
no: En logg-handling kan sende en melding til systemloggen.
pt_br: Uma ação de monitoramento pode exibir uma mensagem no registro do sistema.
sk: Akcia logovanie umožňuje zápis správy do systémového log-u.
vi: Hành động ghi sự kiện cho phép xuất thông điệp ra bản ghi của hệ thống.

source: A mail action can mail different recipient.
de: Mit einer E-Mail-Aktion versenden Sie E-Mails an verschiedene Empfänger.
es: Una acción de correo permite enviar correo a distintos destinatarios.
gl: Unha acción de correo permite enviar correo a distintos destinatarios.
lt: Pašto siuntimo veiksmas gali siųsti paštą skirtingiems gavėjams.
nl: Een e-mailactie kan een bericht verzenden aan verscheidene geadresseerden.
no: En e-posthandling kan sende e-post til ulike mottakere.
pt_br: Uma ação de e-mail pode enviar uma mensagem a um destinatário diferente.
sk: Akcia mailovanie umožňuje odoslanie mailu rôznym príjemcom.
vi: Hành động gửi thư cho phép gửi thư đến các người nhận khác nhau.

source: A maximum number of cached values.
de: Maximale Anzahl der gecachten Einträge.
es: El número máximo de valores en caché.
gl: O número máximo de valores na cache.
lt: Maksimalus atmintyje esamų reikšmių skaičius.
nl: Een maximaal aantal te onthouden waarden.
no: Et maksimalt antall lagrede verdier.
pt_br: Um número máximo de valores para fazer cache.
ru: Максимальное количество кешированных значений.
sk: Maximálny počet hodnôt v cache.
vi: Số tối đa cho cached values

source: A move action can move an object to a different folder.
de: Mit einer Verschiebeaktion verschieben Sie einen Artikel in einen anderen Ordner.
es: Una acción de traslado permite mover un objeto a una carpeta diferente.
gl: Unha acción de traslado permite mover un obxecto a un cartafol diferente.
lt: Perkėlimo veiksmas gali perkelti objektą į kitą aplanką.
nl: Een verplaats actie kan een item naar een andere map verplaatsen.
no: En flyttehandling kan flytte et objekt til en annen mappe.
pt_br: Uma ação de mover pode mover um objeto para uma pasta diferente.
sk: Akcia presunutie umožňuje presun objektu do iného adresára, priečinka.
vi: Hành động di chuyển cho phép chuyển đối tượng sang một thư mục khác.

source: A notify action can show a message to the user.
de: Mit einer Benachrichtigungsaktion zeigen Sie dem Benutzer eine Nachricht an.
es: Una acción de notificación permite mostrar un mensaje al usuario.
gl: Unha acción de notificación permite mostrarlle unha mensaxe ao usuario.
lt: Įspėjimo veiksmas gali parodyti naudotojui pranešimą.
nl: Een notificatie actie kan een waarschuwing tonen aan de gebruiker.
no: En varselshandling kan vise en melding til brukeren.
pt_br: Uma ação de notificação pode mostrar uma mensagem para o usuário.
sk: Akcia oznam umožňuje zobrazenie správy používateľovi.
vi: Hành động thông báo có thể hiển thị một thông điệp đến người dùng.

source: A page in the site. Can contain rich text.
de: Eine Seite, die formatierten Text und Bilder enthalten kann.
es: Una página en el portal. Puede contener texto enriquecido.
gl: Unha páxina no portal que pode conter texto enriquecido.
lt: Puslapis portale, kuriame gali būti sudėtinis tekstas.
nl: Een pagina in de website die uitgebreide tekst kan bevatten.
no: En side i nettstedet, kan inneholde tekst med tilhørende layout.
pt_br: Uma página no site. Pode pode conter conteúdo.
ru: Страница портала, которая может содержать
sk: Stránka, ktorá može obsahovať formátovaný text.
vi: Bài viết trong hệ thống.

source: A path criterion
de: Ein Pfadkriterium
es: Un criterio de ruta de archivos
gl: Un criterio de ruta de ficheiros
lt: Kelio (nuorodos) kriterijus
nl: Een locatie criterium
no: Sti-betingelse
pt_br: Um critério para caminhos
ru: Критерий пути
sk: Kritérium dané cestou (k objektu)
vi: Tiêu chuẩn đường dẫn

source: A placeholder item linking to a favorite object in the site.
de: Ein persönlicher Verweis auf einen Artikel der Website.
es: Un marcador de enlace a un objeto favorito en el portal.
gl: Un marcador de ligazón a un obxecto favorito no portal.
lt: Elementas, susiejantis su Jūsų parankiniais objektais portale.
nl: Hiermee kunt u links aanmaken, die in uw favorieten worden getoond.
no: En lenke til en favoritt.
pt_br: Um objeto que aponta para um objeto favorito no site.
ru: Место для ссылок на избранные объекты портала.
sk: Zástupca odkazujúci na obľúbený objekt v rámci portálu.
vi: Nơi chứa các mục liên kết đến các đối tượng ưa thích trong hệ thống.

source: A portal type condition makes the rule apply only to certain content types.
de: Mit dieser Bedingung legen Sie fest, dass eine Aktion nur bei bestimmten Artikeltypen ausgeführt wird.
es: Una condición de tipo de portal hace que la regla sea aplicable tan sólo a ciertos tipos de contenido.
gl: Unha condición de tipo de portal fai que a regra sexa aplicable só a certos tipos de contido.
lt: Portalo tipo sąlyga leidžia taisyklei paveikti tik tam tikrus turinio tipus.
nl: Een content type voorwaarde zorgt dat de regel alleen wordt toegepast voor de betreffende content typen.
no: En typebetingelse gjør at regelen bare gjelder for bestemte innholdstyper.
pt_br: Uma condição de tipo faz com que a regra se aplique apenas a certos tipos de conteúdo.
sk: Podmienka na typ umožňuje vykonanie pravidla len pre špecifikované typy obsahu.
vi: Điều kiện kiểu nội dung sẽ khiến quy tắc chỉ áp dụng cho một số kiểu nội dung nào đó.

source: A portal_types criterion
de: Ein Artikeltypkriterium
es: Un criterio portal_types
gl: Un criterio portal_types
lt: portal_types kriterijus
nl: Een content type criterium
no: Type-betingelse
pt_br: Um critério portal_types
ru: Критерий portal_types
sk: Kritérium na portal_types
vi: Tiêu chuẩn portal_types

source: A portlet which can display static HTML text.
de: Ein Portlet, das statischen HTML-Text anzeigen kann.

source: A portlet which can receive and render an RSS feed.
de: Ein Portlet, das einen RSS-Feed empfangen und anzeigen kann.

source: A portlet which can render a calendar.
de: Ein Portlet, das einen Kalender anzeigt.

source: A portlet which can render a classic template-based portlet
de: Ein Portlet, das ein altes, template-basiertes Portlet anzeigen kann.

source: A portlet which can render a listing of recent events
de: Ein Portlet, das eine Liste mit Terminen anzeigt.

source: A portlet which can render a listing of recent news
de: Ein Portlet, das eine Liste mit Nachrichten anzeigt.

source: A portlet which can render a listing of recently changed items.
de: Ein Portlet, das Artikel auflistet, die vor kurzem verändert oder hinzugefügt wurden.

source: A portlet which can render a listing on the review queue.
de: Ein Portlet, das Artikel anzeigt, die zur Redaktion eingereicht wurden.

source: A portlet which can render a log-in box
de: Ein Portlet, das der Anmeldung als Benutzer dient.

source: A portlet which can render a navigation tree
de: Ein Portlet, das einen Navigationsbaum anzeigt.

source: A portlet which can render an OpenID log-in box
de: Ein Portlet, das der Anmeldung über OpenID dient.

source: A portlet which displays the results of a collection query
de: Ein Portlet, das die Artikel in einer Kollektion auflistet.

source: A portlet which shows a search box.
de: Ein Portlet mit Suchfeld.

source: A reference criterion
de: Ein Verweiskriterium
es: Un criterio de referencia
gl: Un criterio de referencia
lt: Nuorodos kriterijus
nl: Een verwijzingscriterium
no: Referanse-betingelse
pt_br: Um critério para referências
ru: Критерий ссылки
sk: Kritérium na referenciu
vi: Tiêu chuẩn tham chiếu

source: A relative date criterion
de: Ein relatives Datumskriterium
es: Un criterio de fecha relativa
gl: Un criterio de data relativa
lt: Santykinės datos kriterijus
nl: Toont alle items volgens onderstaande criteria ten opzichte van de huidige datum
no: Relativ dato-betingelse
pt_br: Um critério relativo de datas
ru: Критерий относительной даты
sk: Kritérium na relatívny dátum
vi: Tiêu chuẩn ngày tháng

source: A relative path criterion
de: Ein relatives Pfadkriterium
es: Un criterio de ruta relativa
gl: Un criterio de ruta relativa
lt: Santykinio kelio kriterijus
nl: Een relatief pad criterium
no: Et kriterium for relativ sti
pt_br: Um critério de caminho relativo
sk: Kritérium na relatívnu cestu
vi: Tiêu chuẩn đường dẫn tương đối

source: A role condition can prevent rules from executing unless the current user has a particular role.
de: Mit dieser Bedingung legen Sie fest, dass eine Aktion nur ausgeführt wird, wenn der Benutzer eine bestimmte Funktion hat.
es: Una condición de rol evita que las reglas se ejecuten salvo que el usuario actual tenga determinado rol.
gl: Unha condición de rol evita que as regras se executen a non ser que o usuario actual teña un rol determinado.
lt: Rolės sąlyga gali uždrausti taisyklei veikti, nebent esamas naudotojas turi tą rolę.
nl: Een rol conditie voorkomt dat een regel wordt uitgevoerd tenzij de huidige gebruiker een bepaalde rol heeft.
no: En rollebetingelse kan definere at regler bare skal utføres hvis brukeren har en bestemt rolle.
pt_br: Uma condição de papel pode evitar a execução da regra a não ser que o usuário atual tenha um papel em particular.
sk: Podmienka na rolu umožňuje zabrániť vykonaniu pravidla ak ju aktuálny používateľ nemá.
vi: Điều kiện vai trò có thể giới hạn thực hiện một quy tắc trừ khi người dùng hiện tại có một vai trò đặc thù.

source: A selection criterion
de: Ein Auswahlkriterium
es: Un criterio de selección
gl: Un criterio de selección
lt: Pasirinkimo kriterijus
nl: Toont alle items volgens de onderstaand waarde(n) die u kunt selecteren
no: Utvalgs-betingelse
pt_br: Um critério para seleções
ru: Критерий выбора
sk: Kritérium výberu
vi: Tiêu chuẩn chọn lựa

source: A simple int criterion
de: Ein einfaches Zahlenkriterium
es: Un criterio de entero simple
gl: Un criterio de enteiro simple
lt: Paprasto sveikojo skaičiaus (int) kriterijus
nl: Toont alle items die voldoen aan het onderstaande (gehele) getal
no: Heltalls-betingelse
pt_br: Um critério para inteiros simples
ru: Простой критерий
sk: Kritérium na celé číslo
vi: Tiêu chuẩn số nguyên

source: A simple string criterion
de: Ein einfaches Textkriterium
es: Un criterio de cadena simple
gl: Un criterio de cadea simple
lt: Paprastas eilutės (string) kriterijus
nl: Toont alle items die voldoen aan de door u opgegeven termen
no: Streng-betingelse
pt_br: Um critério para strings simples
ru: Простой текстовый критерий
sk: Kritérium na reťazec
vi: Tiêu chuẩn chuỗi

source: A sort criterion
de: Ein Sortierkriterium
es: Un criterio de ordenación
gl: Un criterio de ordenación
lt: Rūšiavimo kriterijus
nl: Toont alle items in de onderstaande gekozen volgorde
no: Sorterings-betingelse
pt_br: Um critério de ordenação
ru: Краткий критерий
sk: Kritérium triedenia
vi: Tiêu chuẩn sắp xếp

source: A summary of the rule
de: Eine Zusammenfassung der Regel
es: Un resumen de la regla
gl: Un resumo da regra
lt: Taisyklės santrauka
nl: Een samenvatting van de regel
no: Et sammendrag av regelen
pt_br: Um resumo da regra
sk: Popis pravidla
vi: Bảng tóm lược các quy tắc

source: A workflow action triggers a workflow transition on an object.
de: Eine Arbeitsablaufsaktion führt einen Schritt im Arbeitsablauf für einen Artikel durch.
es: Una acción de workflow dispara una transición de workflow en un objeto.
gl: Unha acción de fluxo de traballo dispara unha transición de fluxo de traballo nun obxecto.
lt: Darbo eigos veiksmas įtakoja objekto darbo eigos būsenos pasikeitimą.
nl: Een workflow actie voert een transitie uit op een item.
no: En arbeidsflyt-handling utløser en arbeidsflyt-overgang på et objekt.
pt_br: Uma ação de workflow dispara uma transição de workflow em um objeto.
sk: Akcia workflow spúšťa workflow-prechod pre nejaký objekt.
vi: Hành động dòng công việc bật một chuyển tiếp dòng công việc trên một đối tượng.

source: A workflow state condition can restrict rules to objects in particular workflow states
de: Mit dieser Bedingung legen Sie fest, dass eine Aktion nur bei Artikeln angewendet wird, die sich in einem bestimmten Status befinden.
es: Una condición de estado de workflow permite restringir las reglas a objetos en un particular estado de workflow.
gl: Unha condición de estado de fluxo de traballo permite restrinxir as regras a obxectos nun estado particular de fluxo de traballo.
lt: Darbo eigos sąlyga gali uždrausti taisyklei paveikti objektus tose darbo eigos būsenose
nl: Een workflow status conditie beperkt de regels tot items met een bepaalde status.
no: En betingelse for arbeidsflyttilstand kan definere at regler bare skal gjelde for objekter i bestemte arbeidsflyttilstander
pt_br: Uma condição de estado de workflow pode restringir a execução da regra para objetos em um estado de workflow em particular.
sk: Podmienka na stav workflow-u umožňuje obmädzenie pravidiel na objekty v špecifikovaných stavoch.
vi: Điều kiện của một trạng thái dòng công việc có thể giới hạn quy tắc trên các đối tượng ở một trạng thái dòng công việc đặc thù.

source: A workflow transition condition can restrict rules to execute only after a certain transition.
de: Mit dieser Bedingung legen Sie fest, dass eine Aktion erst nach einem Statuswechsel ausgeführt wird.
es: Una condición de transición de workflow permite restringir las reglas para que se ejecuten sólo tras cierta transición.
gl: Unha condición de transición de fluxo de traballo permite restrinxir as regras para que se executen só logo dunha transición determinada.
lt: Darbo eigos būsenos pasikeitimo sąlyga gali uždrausti taisyklei veikti esant tam tikram būsenos pasikeitimui.
nl: Een workflow transitie conditie zorgt ervoor dat regels alleen worden uitgevoerd na een bepaalde transitie.
no: En betingelse for arbeidsflytovergang kan definere at regler bare skal utføres etter en bestemt overgang.
pt_br: Uma condição de transição de workflow pode restringir a execução da regra apenas após certas transições.
sk: Podmienka na workflow-prechod umožňuje vykonanie pravidiel len po špecifikovanom prechode.
vi: Điều kiện của một chuyển tiếp dòng công việc có thể giới hạn điều quy tắc thực hiện sau một chuyển tiếp nào đó.

source: Accessibility
de: Barrierefreiheit
es: Accesibilidad
gl: Accesibilidade
lt: Prieinamumas
nl: Toegankelijkheid
no: Tilgjengelighet
pt_br: Acessibilidade
ru: Доступность
sk: Prístupnosť
vi: Hỗ trợ sử dụng

source: Action deleted.
de: Aktion gelöscht.
es: Acción borrada.
gl: Acción borrada.
lt: Veiksmas ištrintas.
nl: Actie verwijderd.
no: Handling slettet.
pt_br: Ação excluída.
sk: Akcia bola odstránená.
vi: Hành động đã được xoá.

source: Action moved down.
de: Aktion nach unten verschoben.
es: Acción bajada.
gl: Acción baixada.
lt: Veiksmas nuleistas žemyn.
nl: Actie naar beneden verplaatst.
no: Handling flyttet ned.
pt_br: Ação movida para baixo.
sk: Akcia bola posunutá nadol.
vi: Hành động đã được chuyển xuống.

source: Action moved up.
de: Aktion nach oben verschoben.
es: Acción subida.
gl: Acción subida.
lt: Veiksmas pakeltas aukštyn.
nl: Actie naar boven verplaatst
no: Handling flyttet opp.
pt_br: Ação movida para cima.
sk: Akcia bola posunutá nahor.
vi: Hành động đã được chuyển lên.

source: Add
de: Hinzufügen
es: Agregar
gl: Engadir
lt: Pridėti
nl: Toevoegen
nn: Legg til
no: Legg til
pt_br: Adicionar
sk: Pridať
vi: Thêm

source: Add Classic Portlet
de: Klassisches Portlet hinzufügen
es: Agregar Portlet Clásico
gl: Engadir portlet clásico
lt: Pridėti klasikinį langelį
nl: Voeg klassieke portlet toe
no: Legg til klassisk portlet
pt_br: Adicionar Porltet Clássico
ru: Добавить классический портлет
sk: Pridať klasický portlet
vi: Thêm Portlet Cổ điển

source: Add Collection Portlet
de: Kollektionsportlet hinzufügen
es: Agregar Portlet de Colección
gl: Engadir portlet de colección
nl: Voeg Verzamelingportlet toe
no: Legg til samlingsportlet
sk: Pridať portlet pre kolekcie
vi: Thêm Portlet Tập hợp

source: Add Content Type Condition
de: Artikeltypbedingung hinzufügen
es: Agregar Condición de Tipo de Contenido
gl: Engadir condición de tipo de contido
lt: Pridėti turinio tipo sąlygą
nl: Voeg content type conditie toe
no: Legg til typebetingelse
pt_br: Adicionar Condição de Tipo de Conteúdo
sk: Pridať podmienku na typ obsahu
vi: Thêm Điều kiện Kiểu Nội dung

source: Add Copy Action
de: Kopieraktion hinzufügen
es: Agregar Acción de Copia
gl: Engadir acción de copia
lt: Pridėti kopijavimo veiksmą
nl: Voeg kopie actie toe
no: Legg til kopieringshandling
pt_br: Adicionar Ação de Copiar
sk: Pridať akciu kopírovanie
vi: Thêm hành động Sao chép

source: Add Events Portlet
de: Terminportlet hinzufügen
es: Agregar Portlet de Eventos
gl: Engadir portlet de eventos
lt: Pridėti įvykių langelį
nl: Voeg agenda portlet toe
no: Legg til hendelsesportlet
pt_br: Adicionar Porlet de Eventos
ru: Добавить портлет событий
sk: Pridať portlet oznamov o udalostiach
vi: Thêm Portlet Sự kiện

source: Add File Extension Condition
de: Bedingung für Dateiendung hinzufügen
es: Agregar Condición de Extensión de Archivo
gl: Engadir condición de extensión de ficheiro
lt: Pridėti failo plėtinio sąlygą
nl: Voeg bestandsextensie conditie toe
no: Legg til filtypebetingelse
pt_br: Adicionar Condição de Extensão de Arquivo
sk: Pridať podmienku na príponu súboru
vi: Thêm Điều kiện Phần mở rộng Tập tin

source: Add Group Condition
de: Gruppenbedingung hinzufügen
es: Agregar Condición de Grupo
gl: Engadir condición de grupo
lt: Pridėti grupės sąlygą
nl: Voeg groep conditie toe
no: Legg til gruppebetingelse
pt_br: Adicionar Condição de Grupo
sk: Pridať podmienku na skupinu
vi: Thêm Điều kiện Nhóm
