Repository: collective/plone.app.locales
Catalog: i18n/plone-*.po
Languages: de, es, gl, lt, nl, nn, no, pt_br, ru, sk, vi

source: label_portal_objects
de: Objekte
es: Objetos del Portal
gl: Obxectos do portal
lt: Portalo objektai
nl: Content Types
no: Portalobjekter
pt_br: Objetos do portal
ru: Объекты Портала
sk: Objekty portálu
vi: Đối tượng Cổng thông tin

source: label_portal_type_criteria_value
de: Artikeltyp
es: Valor
gl: Valor
lt: Reikšmė
nl: Waarde
no: Verdi
pt_br: Valor
ru: Значение
sk: Hodnota
vi: Giá trị

source: label_portlets
de: Boxen
es: Portlets
gl: Portlets
lt: Langeliai
nl: Boxen
no: Portlets
pt_br: Portlets
ru: Портлеты
sk: Portlety
vi: Portlet

source: label_portlets_content_type_portlets
de: Artikelspezifische Portlets
es: Portlets de tipo de contenido:
gl: Portlets de tipo de contido:
lt: Turinio tipo langeliai:
nl: Content typen portlets:
no: Innholdstype-portleter
pt_br: Portlets de tipo de conteúdo:
ru: Портлеты по типам содержимого
sk: Portlety pre obsah:
vi: Portlet kiểu nội dung:

source: label_portlets_group_portlets
de: Gruppenportlets
es: Portlets de grupo:
gl: Portlets de grupo:
lt: Grupės langeliai:
nl: Groep portlets:
no: Gruppeportleter
pt_br: Portlets de grupo:
ru: Портлеты группы
sk: Skupinové portlety:
vi: Portlets nhóm:

source: label_portlets_parent_folders
de: Alle Portlets
es: Portlets padre:
gl: Portlets pai:
lt: Tėvo langeliai:
nl: Bovenliggende portlets:
no: Overordnede portleter
pt_br: Portlets dos níveis superiores:
ru: Родительские портлеты
sk: Nadradené portlety:
vi: Portlets cha:

source: label_portrait
de: Porträt
es: Foto
gl: Foto
lt: Nuotrauka
nl: Pasfoto
nn: Portrett
no: Portrett
pt_br: Retrato
ru: Портрет
sk: Portrét
vi: Ảnh chân dung

source: label_powered_by_plone
de: Powered by Plone
es: Hecho con Plone
gl: Fito con Plone
lt: Sukurta programos Plone
nl: Powered by Plone
no: Bygget med Plone
pt_br: Impulsionado pelo Plone
sk: Vytvorené v Plone CMS
vi: Vận hành bởi Plone

source: label_previous
de: Vorheriger Eintrag
es: Anterior
gl: Anterior
lt: Ankstesnis
nl: Vorige
no: Forrige
pt_br: Anterior
ru: Предыдущий
sk: Predchádzajúce
vi: Trước

source: label_previous_item
de: Zurück: ${itemtitle}
es: Anterior: ${itemtitle}
gl: Anterior: ${itemtitle}
lt: Ankstesnis: ${itemtitle}
nl: Vorige: ${itemtitle}
no: Forrige: ${itemtitle}
ru: Предыдущий: ${itemtitle}
sk: Naspäť na: ${itemtitle}
vi: Trước: ${itemtitle}

source: label_previous_item_arrow
de: Pfeil nach links
es: Flecha izquierda
gl: Frecha esquerda
nl: Pijl naar links
no: Venstrepil
sk: Šipka vľavo
vi: Mũi tên trái

source: label_product_no_upgrade_action
de: Für dieses Zusatzprodukt ist keine Aktualisierungsprozedur vorhanden. Bitte konsultieren Sie die Dokumentation des Zusatzproduktes oder kontaktieren Sie den Autor des Zusatzproduktes.
es: No hay actualizaciones disponibles para este producto. Por favor, consulte la documentación del producto para información sobre su actualización o póngase en contacto con el autor del producto.
no: Ingen oppgraderinger er tilgjengelige for dette produktet. Les produktdokumentasjonen for oppgraderingsinformasjon eller kontakt leverandøren av produktet.

source: label_product_upgrade_action
de: Aktualisieren: ${reinstall_button}
es: Actualizar: ${reinstall_button}
no: Oppgrader: ${reinstall_button}

source: label_product_upgrade_message
de: Dieses Produkt wurde aktualisiert.

source: label_product_upgrade_new_profile_version
de: Neue Profilversion lautet ${version}.

source: label_product_upgrade_old_profile_version
de: Alte Profilversion war ${version}

source: label_product_upgrade_old_version
de: Alte Version war ${version}

source: label_product_upgrade_version
de: Dieses Produkt wurde aktualisiert. Die alte Version war ${version}.
es: Este producto ha sido actualizado. La versión anterior era ${version}.
no: Dette produktet har blitt oppgradert. Forrige versjon var ${version}.

source: label_published
de: Veröffentlicht
es: Publicado
gl: Publicado
lt: Publikuota
nl: gepubliceerd
nn: Publisert
no: Publisert
pt_br: Publicado
ru: Опубликованный
sk: Publikované
vi: Đã công bố

source: label_publishing_effective
de: veröffentlicht am
es: efectivo
gl: efectivo
lt: Veikiantis
nl: Ingangsdatum
nn: publiserast
no: publiseres
pt_br: efetiva
ru: имеющий силу с
sk: prístupné
vi: có hiệu lực

source: label_quick_search
de: Schnellsuche
es: Búsqueda rápida
gl: Procura rápida
lt: Greita paieška
nl: Snel zoeken
nn: Søk etter
no: Søk etter
pt_br: Busca rápida
ru: Быстрый поиск
sk: Rýchle vyhľadávanie
vi: Tìm kiếm nhanh

source: label_refresh
de: Aktualisieren
es: Recargar
gl: Recargar
lt: Atnaujinti
nl: Verversen
no: Oppdatér
pt_br: Atualizar
ru: Обновить
sk: Obnoviť
vi: Làm tươi

source: label_register
de: Registrieren
es: Registrar
gl: Rexistrar
lt: Registruotis
nl: Registreren
no: Registrér
pt_br: Registrar
ru: Зарегистрировать
sk: Registrácia
vi: Đăng ký

source: label_related_items
de: Verweise
es: Contenido Relacionado
gl: Contido relacionado
lt: Susijęs turinys
nl: Gerelateerde inhoud
no: Relatert innhold
pt_br: Conteúdo relacionado
ru: Связанные элементы
sk: Súvislosti
vi: Nội dung liên quan

source: label_relevance_percentage
de: Relevanz: ${percentage}%
es: Relevancia: ${percentage}%
gl: Relevancia: ${percentage}%
lt: [ ${percentage} %]
nl: Relevantie: ${percentage}%
no: Relevans: [${percentage} %]
pt_br: Relevância ${percentage}%
sk: Relevancia: ${percentage}%
vi: Độ phù hợp: ${percentage}%

source: label_remember_my_name
de: Behalte meinen Namen
es: Recuerda mi nombre.
gl: Lembra o meu nome.
lt: Prisiminti mano vardą.
nl: Mijn naam onthouden.
nn: Hugs meg.
no: Husk meg.
pt_br: Lembrar meu nome.
ru: Запомнить мое имя.
sk: Zapamätať meno, login.
vi: Ghi nhớ tên đăng nhập.

source: label_remove
de: Löschen
es: Eliminar
gl: Eliminar
lt: Pašalinti
nl: Verwijderen
no: Fjern
pt_br: Excluir
ru: Удалить
sk: Odstrániť
vi: Xóa

source: label_remove_selected_groups
de: Ausgewählte Gruppen löschen
es: Eliminar grupos seleccionados
gl: Eliminar grupos seleccionados
lt: Panaikinti parinktas grupes
nl: Geselecteerde groepen verwijderen
no: Fjern valgte grupper
pt_br: Excluir os grupos selecionados
ru: Удалить выбранные группы
sk: Odstrániť zvolené skupiny
vi: Xóa nhóm được chọn

source: label_remove_selected_users
de: Lösche ausgewählte Benutzer/Gruppen
es: Eliminar grupos / usuarios seleccionados
gl: Eliminar grupos / usuarios seleccionados
lt: Pašalinti pasirinktus naudotojus ar grupes
nl: Verwijder de geselecteerde groepen / gebruikers
no: Fjern valgte brukere/grupper
pt_br: Excluir grupos / usuários selecionados
ru: Удалить выбранные группы / пользователей
sk: Odstrániť vybrané skupinové alebo používateľské kontá
vi: Xóa nhóm / người dùng được chọn

source: label_rename_all
de: Alle umbenennen
es: Renombrar Todos
gl: Renomear todos
lt: Pervadinti viską
nl: Alles hernoemen
no: Gi nytt navn
pt_br: Renomear Tudo
ru: Переименовать все
sk: Všetko premenovať
vi: Đổi tên tất cả

source: label_reply
de: Antworten
es: Responder
gl: Responder
lt: Atsakyti
nl: Antwoorden
no: Kommentér
pt_br: Responder
ru: Ответить
sk: Reakcia
vi: Trả lời

source: label_request_url
de: Anfrage URL
es: URL de la Petición
gl: URL da petición
lt: Reikalauti URL adreso
nl: URL
pt_br: URL Requisitada
ru: Запросить URL
sk: Request URL
vi: URL thực hiên yêu cầu

source: label_required
de: (Erforderlich)
es: (Obligatorio)
gl: (Obrigatorio)
lt: (Privaloma)
nl: (Verplicht)
nn: (Påkravd)
no: (Påkrevd)
pt_br: (Obrigatório)
ru: (обязательно)
sk: (treba vyplniť)
vi: (Bắt buộc)

source: label_rev_earlier
de: Frühere Revisionen
es: Revisiones anteriores
gl: Revisións anteriores
lt: Ankstesni pakeitimai
nl: Eerdere revisies
nn: Eldre versjonar
no: Eldre versjoner
pt_br: Revisões Anteriores
ru: Ранние ревизии
sk: Skoršie revízie
vi: Các phiên bản trước

source: label_rev_later
de: Spätere Revisionen
es: Revisiones posteriores
gl: Revisións posteriores
lt: Vėlesni pakeitimai
nl: Latere revisies
nn: Nyare versjonar
no: Nyere versjoner
pt_br: Revisões Posteriores
ru: Более поздние ревизии
sk: Neskoršie revízie
vi: Các phiên bản sau

source: label_review_status
de: Revisionsstatus
es: Estado de la revisión
gl: Estado da revisión
lt: Apžvalgos būsena
nl: Revisiestatus
nn: Godkjenningstilstand
no: Godkjenningstilstand
pt_br: Estado de revisão
ru: Состояние обзора
sk: Stav oponentúry
vi: Trạng thái duyệt

source: label_roles
de: Funktionen:
es: Rol(es)
gl: Rol(es)
lt: Rolė(s)
nl: Rol(len)
nn: Rolle(r)
no: Rolle(r)
pt_br: Papéis
ru: Роль(и):
sk: Role
vi: Các vai trò

source: label_rule_disabled
de: Deaktiviert
es: Deshabilitado
gl: Deshabilitado
lt: Išjungta
nl: Uitgeschakeld
no: Deaktivert
pt_br: Desativado
ru: Выключено
sk: Deaktivované
vi: Tắt

source: label_rule_enabled
de: Aktiviert
es: Habilitado
gl: Habilitado
lt: Įjungta
nl: Ingeschakeld
no: Aktivert
pt_br: Ativado
ru: Включено
sk: Aktivované
vi: Mở

source: label_rule_event_trigger
de: Ereignisauslöser: ${trigger}
es: Disparador de evento: ${trigger}
gl: Disparador de evento: ${trigger}
lt: Renginio tipas: ${trigger}
nl: Evenement trigger: ${trigger}
no: Hendelsesutløser: ${trigger}
pt_br: Evento disparador: ${trigger}
sk: Aktivátor udalosti: ${trigger}
vi: Trigger sự kiện: ${trigger}

source: label_save
de: Speichern
es: Guardar
gl: Gardar
lt: Išsaugoti
nl: Bewaren
no: Lagre
pt_br: Salvar
ru: Сохранить
sk: Uložiť
vi: Lưu

source: label_save_settings
de: Einstellungen speichern
es: Guardar configuración
gl: Gardar configuración
no: Lagre innstillingene
vi: Lưu các thiết lập

source: label_schema_categorization
de: Kategorisierung
es: Categorización
gl: Categorización
lt: Kategorizacija
nl: Categorisatie
no: Kategorisering
pt_br: Categorização
ru: Категории
sk: Kategorizácia
vi: Phân loại

source: label_schema_dates
de: Datum
es: Fechas
gl: Datas
lt: Datos
nl: Datums
no: Datoer
pt_br: Datas
ru: Даты и время
sk: Dátumy
vi: Ngày tháng

source: label_schema_default
de: Standard
es: Predeterminado
gl: Predeterminado
lt: Numatytoji
nl: Standaard
no: Standard
pt_br: Padrão
ru: Базовые
sk: Prednastavené
vi: Mặc định

source: label_schema_metadata
de: Metadaten
es: Metadatos
gl: Metadatos
lt: Metaduomenys
nl: Metadata
no: Metadata
pt_br: Metadados
ru: Метаданные
sk: Metadáta
vi: Metadata

source: label_schema_ownership
de: Urheber
es: Propietario
gl: Propietario
lt: Autorystė
nl: Eigendom
no: Eierskap
pt_br: Propriedade
ru: Авторство
sk: Vlastníctvo
vi: Quyền sỡ hữu

source: label_schema_settings
de: Einstellungen
es: Configuración
gl: Configuración
lt: Nuostatos
nl: Instellingen
no: Innstillinger
pt_br: Configurações
ru: Установки
sk: Nastavenia
vi: Thiết lập

source: label_search
de: Suche
es: Buscar
gl: Procurar
lt: Ieškoti
nl: Zoeken
no: Søk
pt_br: Buscar
ru: Поиск
sk: Hľadať
vi: Tìm kiếm

source: label_search_by
de: Suchen in
es: Buscar por
gl: Procurar por
lt: Ieškoti pagal
nl: Zoeken op
nn: Søk etter
no: Søk etter
pt_br: Buscar por
ru: Поиск по
sk: Vyhľadávať
vi: Tìm kiếm theo

source: label_search_large
de: Zeige alle
es: Mostrar todo
gl: Mostrar todo
lt: Rodyti visus
nl: Toon alle
no: Vis alle
pt_br: Mostrar tudo
ru: Показать всё
sk: Zobraziť všetko
vi: Liệt kê tất cả

source: label_search_term
de: Suchbegriff
es: Término a Buscar
gl: Termo para procurar
lt: Paieškos terminas
nl: Zoekterm
nn: søkjevilkår
no: Søkebetingelser
pt_br: Termo de Busca
ru: Слово для поиска
sk: Hľadaný výraz
vi: Điều kiện tìm kiếm

source: label_search_text
de: Gesuchter Text
es: Texto a Buscar
gl: Texto para procurar
lt: Paieškos tekstas
nl: Zoeken op tekst
nn: søkjetekst
no: Søketekst
pt_br: Texto da Busca
ru: Текст поиска
sk: Hľadaný text
vi: Chuỗi tìm kiếm

source: label_searchbox_currentfolder_only
de: nur im aktuellen Bereich
es: solo en la sección actual
gl: só na sección actual
lt: tik šiame skyriuje
nl: alleen binnen huidige sectie
no: bare i denne seksjonen
pt_br: apenas nesta seção
ru: только в текущем разделе
sk: len v aktuálnej sekcii
vi: chỉ trong mục hiện tại

source: label_searchresults
de: Suchresultate
es: Resultados de búsqueda
gl: Resultados de procura
lt: Paieškos rezultatai
nl: Zoekresultaten
no: Søkeresultater
pt_br: Resultados da busca
ru: Результаты поиска
sk: Výsledky vyhľadávania
vi: Kết quả tìm kiếm

source: label_section_508
de: Section 508
es: Sección 508
gl: Sección 508
lt: Sekcija 508
nl: Sectie 508
no: Section 508
pt_br: Seção 508
ru: Секция 508
sk: Odsek 508
vi: Section 508

source: label_select
de: Auswählen:
es: Seleccionar:
gl: Seleccionar:
nn: Vel
no: Velg:
vi: Chọn:

source: label_select_all
de: Auswahl: ${label_link_all}
es: Seleccionar: ${label_link_all}
gl: Seleccionar: ${label_link_all}
lt: Pasirinkti ${label_link_all}
nl: Selecteer ${label_link_all}
no: Velg: ${label_link_all}
pt_br: Selecionar: ${label_link_all}
ru: Выбрать: ${label_link_all}
sk: Vybrať: ${label_link_all}
vi: Chọn: ${label_link_all}

source: label_select_all_items
de: Alle Artikel auswählen
es: Seleccionar todos los elementos
gl: Seleccionar todos os elementos
lt: Pažymėti visus elementus
nl: Alle items selecteren
no: Velg alt innhold
pt_br: Selecionar todos os itens
ru: Выбрать все элементы
sk: Vybrať všetko
vi: Chọn tất cả đối tượng

source: label_select_all_items_folder
de: Alle ${number} Artikel in diesem Ordner auswählen.
es: Seleccionar todos los ${number} elementos en esta carpeta.
gl: Seleccionar todos os ${number} elementos neste cartafol.
lt: Pažymėti visus ${number} elementus šiame aplanke.
nl: Selecteer alle ${number} items in deze map
no: Velg alle ${number} elementer i denne mappen.
pt_br: Selecionar todos os ${number} itens nesta pasta.
ru: Выбрать все ${number} объектов в этой папке.
sk: Vybrať všetko, ${number}, v tomto adresáre.
vi: Chọn tất cả ${number} đối tượng trong thư mục này.

source: label_select_content_item
de: Wählen Sie einen Artikel…
es: Seleccione un elemento de contenido…
gl: Seleccione un elemento de contido…
lt: Pasirinkite turinio elementą
nl: Selecteer een content item...
no: Velg innhold som skal brukes…
pt_br: Selecione um item de conteúdo…
sk: Vybrať položku...
vi: Chọn một mục...

source: label_select_group
de: wähle Gruppe ${name}
es: seleccione el grupo ${name}
gl: seleccione o grupo ${name}
lt: pasirinkti grupę ${name}
nl: selecteer groep ${name}
nn: vel gruppe
no: velg gruppe ${name}
pt_br: selecione o grupo ${name}
ru: выберите группу ${name}
sk: zvoliť skupinu ${name}
vi: chọn nhóm ${name}

source: label_select_user
de: wähle Benutzer ${user}
es: seleccione el usuario ${user}
gl: seleccione o usuario ${user}
lt: pasirinkti naudotoją ${user}
nl: selecteer gebruiker ${user}
nn: vel brukar
no: velg bruker ${user}
pt_br: Selecione o usuário ${user}
ru: выберите пользователя ${user}
sk: zvoliť používateľa ${user}
vi: chọn người dùng ${user}

source: label_select_usergroup
de: wähle Benutzer/Gruppe ${role}
es: seleccione el usuario/grupo ${role}
gl: seleccione o usuario/grupo ${role}
lt: pasirinkti grupę/naudotoją ${role}
nl: selecteer gebruiker/groep ${role}
nn: vel brukar/gruppe
no: velg bruker/gruppe ${role}
pt_br: selecione o usuário/grupo ${role}
ru: выберите пользователя/группу ${role}
sk: vybrať používateľské/skupinové ${role}
vi: chọn người dùng/nhóm có vai trò ${role}

source: label_selection_criteria_value
de: Wert
es: Valor
gl: Valor
lt: Reikšmė
nl: Waarde
no: Verdi
pt_br: Valor
ru: Значение
sk: Hodnota
vi: Giá trị

source: label_send
de: Senden
es: Enviar
gl: Enviar
lt: Siųsti
nl: Versturen
no: Send
pt_br: Enviar
ru: Отправить
sk: Odoslať
vi: Gửi

source: label_send_from
de: Absenderadresse
es: De
gl: De
lt: Nuo
nl: Van
nn: Fra
no: Fra
pt_br: De
ru: От
sk: From (Od)
vi: Từ

source: label_send_to_mail
de: Empfängeradresse (E-Mail)
es: Enviar a
gl: Enviar a
lt: Siųsti (kam)
nl: Versturen naar
nn: Send til
no: Send til
pt_br: Enviar para
ru: Отправить
sk: Send to (Komu)
vi: Gửi cho

source: label_sender_from_address
de: E-Mail
es: Correo
gl: Correo
lt: El.paštas
nl: E-mailadres
no: E-post
pt_br: E-Mail
ru: E-Mail
sk: E-mail
vi: Thư điện tử

source: label_sender_fullname
de: Name
es: Nombre
gl: Nome
lt: Vardas
nl: Naam
no: Navn
pt_br: Nome
ru: Имя
sk: Meno
vi: Tên

source: label_short_name
de: Kurzname
es: Nombre Corto
gl: Nome curto
lt: Trumpas pavadinimas
nl: Naam
nn: Identifikator
no: Identifikator
pt_br: Nome Curto
ru: Идентификатор
sk: Krátke meno, Id
vi: Tên viết tắt

source: label_show
de: Zeige
es: Mostrar
gl: Mostrar
lt: Rodyti
nl: Tonen
no: Vis
pt_br: Exibir
sk: Zobraziť
vi: Hiển thị

source: label_show_all
de: Zeige alle…
es: Mostrar todos los elementos
gl: Mostrar todos os elementos
nl: Toon alle items
ru: Показать всё…
sk: Zobraziť všetko...
vi: Liệt kê tất cả...

source: label_show_all_entries
de: Alle Einträge anzeigen
es: Mostrar todas las entradas
gl: Mostrar todas as entradas
lt: Parodyti visus įrašus
nl: Alle meldingen tonen
no: Vis alle oppføringer
pt_br: Exibir todas as entradas
ru: Показать все элементы
sk: Zobraziť všetky záznamy
vi: Hiển thị tất cả các mục

source: label_show_batched
de: Zeige stapelweise
es: Mostrar en tandas
gl: Mostrar en quendas
nl: Toon opgedeeld
no: Vis grupperte
sk: Zobraziť po častiach
vi: Hiển thị từng đợt

source: label_show_me
de: Anzeigen
es: Muéstramelo
gl: Móstramo
lt: Rodyti man
nl: Toon
nn: Vis meg
no: Vis meg
pt_br: Mostre-me
ru: Покажи мне
sk: Zobraziť
vi: Tìm kiếm

source: label_showall
de: Zeige alle
es: Mostrar todo
gl: Mostrar todo
lt: Rodyti viską
nl: Toon alle
no: Vis alle
pt_br: Mostrar todos
ru: Показать все
sk: Zobraziť všetko
vi: Liệt kê tất cả

source: label_site_admin
de: Verantwortlichen für die Website
es: Administración del Sitio
gl: Administración do Sitio
lt: tinklalapio administratorius
nl: Website Beheerder
no: nettsteds-ansvarlig
pt_br: Administração do Site
ru: Управление сайтом
sk: Administrácia aplikácie
vi: Quản trị Hệ thống

source: label_site_administration
de: Verantwortlichen für die Website
es: administración del sitio
gl: administración do sitio
lt: tinklalapio administratorius
nl: Website beheer
no: administrasjon av nettsted
pt_br: administração do site
sk: správa sídla, administrátori
vi: Quản trị hệ thống

source: label_site_map
de: Übersicht
es: Mapa del sitio
gl: Mapa do sitio
lt: Tinklalapio struktūra
nl: Site map
no: Nettstedskart
pt_br: Mapa do Site
ru: Карта сайта
sk: Mapa stránok
vi: Sơ đồ site

source: label_size
de: Größe:
es: Tamaño
gl: Tamaño
lt: Dydis
nl: Grootte
nn: Storleik:
no: Størrelse:
pt_br: Tamanho
ru: Размер:
sk: Veľkosť
vi: Kích thước

source: label_skins
de: Aussehen
es: Apariencia
gl: Aparencia
lt: Išvaizdos stilius
nl: Stijlen
no: Skall
pt_br: Aparências
ru: Шаблоны оформления
sk: Skiny
vi: Giao diện

source: label_skiptocontent
de: Direkt zum Inhalt
es: Cambiar a contenido.
gl: Cambiar a contido.
lt: Pereiti prie turinio.
nl: Ga naar inhoud.
nn: hald fram til innhaldet.
no: Fortsett til innholdet.
pt_br: Ir para o conteúdo.
ru: Перейти к содержимому.
sk: Preskočiť na obsah.
vi: Chuyển đến nội dung

source: label_skiptonavigation
de: Direkt zur Navigation
es: Saltar a navegación
gl: Saltar a navegación
lt: Pereiti prie navigacijos
nl: Ga naar navigatie
no: Gå til navigasjonen
pt_br: Ir para a navegação
ru: Перейти к навигации
sk: Na navigáciu
vi: Chuyển đến mục định hướng

source: label_smtp_pass
de: ESMTP-Passwort
es: Contraseña ESMTP
gl: Contrasinal ESMTP
lt: ESMTP slaptažodis
nl: ESMTP wachtwoord
no: ESMTP passord
pt_br: Senha ESMTP
ru: ESMTР пароль
sk: ESMTP heslo
vi: Mật khẩu ESMTP

source: label_smtp_port
de: SMTP-Server-Port
es: Puerto SMTP
gl: Porto SMTP
lt: SMTP prievadas
nl: SMTP poort
nn: Dette er adressa til e-posttenaren du brukar for utgåande e-post (SMTP). Denne er vanlegvis "localhost" viss du ikkje brukar ein ekstern tenar for å senda e-post.
no: Dette er adressen til e-post-tjeneren du bruker for utgående e-post (SMTP). Denne er vanligvis "localhost" hvis du ikke bruker en ekstern tjener for å sende e-post.
pt_br: Porta SMTP
ru: SMTP порт
sk: SMTP port
vi: Cổng STMP

source: label_smtp_server
de: SMTP-Server
es: Servidor SMTP
gl: Servidor SMTP
lt: SMTP serveris
nl: SMTP-server
nn: SMTP-tenar
no: SMTP-tjener
pt_br: Servidor SMTP
ru: SMTP сервер
sk: SMTP server
vi: Máy chủ SMTP

source: label_smtp_userid
de: ESMTP-Benutzername
es: Usuario ESMTP
gl: Usuario ESMTP
lt: ESMTP naudotojo vardas
nl: ESMTP gebruikersnaam
no: ESMTP brukernavn
pt_br: Usuário ESMTP
ru: Пользователь ESMTP
sk: ESMTP konto, Id
vi: Tên đăng nhập ESMTP

source: label_state
de: Status:
es: Estado:
gl: Estado:
lt: Būsena
nl: Status:
nn: Tilstand
no: Tilstand:
pt_br: Estado:
ru: Состояние:
sk: Stav:
vi: Trạng thái:

source: label_status
de: Status
es: Estados
gl: Estados
lt: Statusas
nl: Status
nn: Tilstand
no: Tilstand
pt_br: Estado
ru: Статус
sk: Stav
vi: Tình trạng

source: label_string_criteria_value
de: Zeichenfolge
es: Valor
gl: Valor
lt: Reikšmė
nl: Waarde
no: Verdi
pt_br: Valor
ru: Значение
sk: Hodnota
vi: Giá trị

source: label_subject
de: Betreff
es: Asunto
gl: Asunto
lt: Tema
nl: Onderwerp
nn: Emne
no: Emne
pt_br: Assunto
ru: Тема
sk: Subjekt
vi: Chủ đề

source: label_subobjects
de: Unterobjekt
es: Subobjetos
gl: Subobxectos
lt: Sub-objektai
nl: Subitems
nn: Underliggande innhald
no: Underliggende innhold
pt_br: Sub-objetos
ru: Подобъект
sk: Subobjekty
vi: Chủ đề con

source: label_syndication_channel_description
de: Kanalbeschreibung
es: Descripción del Canal
gl: Descripción da canle
lt: Kanalų apibūdinimas
nl: Beschrijving kanaal
nn: Kanalskildring
no: Kanalbeskrivelse
pt_br: Descrição do Canal
ru: Описание канала
sk: Popis kanála
vi: Mô tả kênh thông tin

source: label_syndication_channel_title
de: Kanaltitel
es: Título del Canal
gl: Título da canle
lt: Kanalų pavadinimas
nl: Titel kanaal
nn: Kanalens tittel
no: Kanalens tittel
pt_br: Título do Canal
ru: Название канала
sk: Názov kanála
vi: Tiêu đề kênh thông tin

source: label_syndication_max_items
de: Höchstgrenze Artikel
es: Número Máximo de Elementos
gl: Número máximo de elementos
lt: Maksimalus elementų skaičius
nl: Maximum aantal items
nn: Maksimalt antall element
no: Maksimalt antall elementer
pt_br: Limite de Itens
ru: Максимальное число элементов
sk: Max. počet položiek
vi: Số mục tin tối đa

source: label_syndication_update_base
de: Datenbasis aktualisieren
es: Base de Actualización
gl: Base de actualización
lt: Atnaujinimo pagrindas
nl: Startdatum bijwerken
nn: Utgangspunkt for oppdatering
no: Utgangspunkt for oppdatering
pt_br: Atualizar Base
ru: База обновления
sk: Báza pre update
vi: Cơ sở cập nhật

source: label_syndication_update_frequency
de: Frequenz aktualisieren
es: Frecuencia de Actualización
gl: Frecuencia de actualización
lt: Atnaujinimo dažnumas
nl: Frequentie bijwerken
nn: Oppdateringsfrekvens
no: Oppdateringsfrekvens
pt_br: Freqüência de Atualização
ru: Частота обновления
sk: Frekvencia updatovania
vi: Tần suất cập nhật

source: label_syndication_updateperiod
de: Periode aktualisieren
es: Período de Actualización
gl: Período de actualización
lt: Atnaujinimo periodas
nl: Verversingsperiode bijwerken
nn: Oppdateringsperiode
no: Oppdateringsperiode
pt_br: Período de atualização
ru: Период обновления
sk: Interval updatovania
vi: Chu kỳ cập nhật

source: label_tableofcontents
de: Inhaltsverzeichnis
es: Contenidos
gl: Contidos
lt: Turinys
nl: Inhoudsopgave
no: Innhold
pt_br: Conteúdo
sk: Obsah
vi: Nội dung

source: label_template_mixin
de: Sicht
es: Ver plantilla
gl: Ver modelo
lt: Peržiūrėti šabloną
nl: Geef sjabloon weer
no: Vis mal
pt_br: Visualizar modelo
ru: Просмотр шаблона
sk: Zobraziť template, šablónu
vi: Xem khuôn mẫu

source: label_text_format
de: Textformat
es: Formato de Texto
gl: Formato de texto
lt: Teksto formatas
nl: Tekst formaat
no: Tekstformat
pt_br: Formato do Texto
ru: Формат текста
sk: Formát textu
vi: Dạng văn bản

source: label_time
de: Zeit
es: Hora
gl: Hora
lt: Laikas
nl: Tijd
nn: Tidspunkt
no: Tidspunkt
pt_br: Hora
ru: Время
sk: Čas
vi: Thời gian

source: label_title
de: Titel
es: Título
gl: Título
lt: Pavadinimas
nl: Titel
nn: Tittel
no: Tittel
pt_br: Título
ru: Название
sk: Názov, Titul
vi: Tiêu đề
