Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales-42/*/LC_MESSAGES/plone.po
Languages: nl

source: - Users can create content that is immediately publicly accessible. - Content can be submitted for publication by the content's creator or a Manager, which is typically done to promote events or news to the front page. - Reviewers can publish or reject content, content owners can retract their submissions. - While the content is awaiting review it is readable by anybody. - If content is published, it can only be retracted by a Manager.
nl: - Gebruikers kunnen content aanmaken die direct publiek toegankelijk is. - Content kan door de auteur of een beheerder ingediend worden voor beoordeling, wat typisch gedaan wordt om agenda items of nieuws op de voorpagina te promoten. - Eindredacteuren kunnen inhoud publiceren of weigeren, eigenaren kunnen hun ingediende inhoud intrekken. - Zolang de inhoud op redactie wacht, is het leesbaar voor iedereen. - Als inhoud is gepubliceerd, kan het alleen worden ingetrokken door een beheerder.

source: Contributor
nl: Bijdrager

source: Contributors
nl: Bijdragers

source: Editor
nl: Bewerker

source: Reviewer
nl: Eindredacteur

source: Reviewer makes content available externally
nl: Eindredacteur maakt content extern beschikbaar

source: Reviewer publishes content
nl: Eindredacteur publiceert item

source: Reviewer publishes content to internal users
nl: Eindredacteur publiceert item voor interne gebruikers

source: Reviewer send content back for re-drafting
nl: Eindredacteur verstuurt item terug voor herziening

source: Reviewer sends content back for re-drafting
nl: Eindredacteur verstuurt item terug voor herziening

source: Reviewer tasks
nl: Eindredacteur taken

source: Reviewers
nl: Eindredacteuren

source: Visible to everyone, but not approved by the reviewers.
nl: Zichtbaar voor iedereen, maar niet goedgekeurd door de eindredacteuren.

source: Waiting to be reviewed, not editable by the owner.
nl: Ingediend ter publicatie door eindredacteuren, niet bewerkbaar door de eigenaar.
