Repository: collective/plone.app.locales
Catalog: i18n/kupu/kupupox-*.po
Languages: cs, fr, nl, pt, pt_br, sr_latn, uk

source: Add column
cs: Přidat sloupec
fr: Ajouter une colonne
nl: Kolom toevoegen
pt: Acrescentar coluna
pt_br: Adicional coluna
sr_latn: Dodaj kolonu
uk: Додати стовпчик

source: Add row
cs: Přidat řádek
fr: Ajouter une rangée
nl: Rij toevoegen
pt: Acrescentar linha
pt_br: Adicionar linha
sr_latn: Dodaj vrstu
uk: Додати рядок

source: Add table
cs: Přidat tabulku
fr: Ajouter une table
nl: Tabel toevoegen
pt: Adicionar uma tabela
pt_br: Adicionar tabela
sr_latn: Dodaj tabelu
uk: Додати таблицю

source: Browser not supported!
cs: Nepodporovaný prohlížeč.
fr: Navigateur non compatible!
nl: Uw browser wordt niet ondersteund!
pt: Browser não suportado!
pt_br: Navagador não suportado!
sr_latn: Pregledač nije podržan!
uk: Не підтримується переглядачем!

source: Cleaning up HTML...
cs: Čištění kódu HTML...
fr: Nettoyage du HTML...
nl: Cleanup van de HTML...
pt: Limpando o HTML...
pt_br: Limpando HTML...
sr_latn: Pročišćavanje HTMLa...
uk: Очищення HTML...

source: Cleanup done, sending document to server
cs: Čištění dokončeno, dokument je odesílán na server.
fr: Nettoyage terminé, envoi du document vers le serveur
nl: Cleanup klaar, document wordt naar de server gestuurd
pt: Limpeza efectuada, enviando documento para o servidor
pt_br: Limpeza realizada, enviando o documento ao servidor
sr_latn: Dokument je očišćen i šalje se na server
uk: Очистку завершено, документ надсилається до сервера

source: Color chosen
cs: Barva byla vybrána.
fr: Couleur choisie
nl: Kleur gekozen
pt: Cor escolhida
pt_br: Cor escolhida
sr_latn: Izabrana boja
uk: Колір вибрано

source: Copy
cs: Kopírovat
fr: Copier
nl: Kopieren
pt: Copiar
pt_br: Copiar
sr_latn: Umnoži
uk: Копіювати

source: Copying from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
cs: Kopírování pomocí JavaScriptu je v prohlížečích Mozilla z bezpečnostních důvodů zakázáno. Další informace naleznete na stránce http://www.mozilla.org/editor/midasdemo/securityprefs.html
fr: Copier depuis JavaScript est interdit sur votre Mozilla pour des raisons de sécurité. Pour plus d'information, lisez (en anglais) http://www.mozilla.org/editor/midasdemo/securityprefs.html
nl: Uit veiligheidsoverwegingen zijn clipboard acties niet ingeschakeld in uw browser. Voor mmer informatie, lees http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt: A cópia a partir de JavaScript está desactivada no seu browser Mozilla (configuração por razões de segurança). Para mais informações, leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt_br: Copiar a partir do JavasScript está desativado no seu Mozilla devido às configurações de segurança. Para maiores informações. leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
sr_latn: Umnožavanje iz JavaSkripta je isključeno u vašoj Mozili iz bezbednosnih razloga. Za više podataka, pročitajte http://www.mozilla.org/editor/midasdemo/securityprefs.html
uk: Копіювати з JavaScript заборонено Вашим переглядачем Mozilla з міркувань безпеки. Більше інформації про це Ви знайдете на http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Create image
cs: Vytvořit obrázek
fr: Créer une image
nl: Afbeelding gecreeërd
pt: Criar imagem
pt_br: Criar imagem
sr_latn: Napravi sliku
uk: Створити зображення

source: Create link
cs: Vytvořit odkaz
fr: Créer un lien
nl: Link creeëren
pt: Criar ligação
pt_br: Criar link
sr_latn: Napravi vezu
uk: Створити посилання

source: Cut
cs: Vyjmout
fr: Couper
nl: Knippen
pt: Cortar
pt_br: Recortar
sr_latn: Iseci
uk: Вирізати

source: Cutting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
cs: Vyjímání pomocí JavaScriptu je v prohlížečích Mozilla z bezpečnostních důvodů zakázáno. Další informace naleznete na stránce http://www.mozilla.org/editor/midasdemo/securityprefs.html
fr: Couper depuis JavaScript est interdit sur votre Mozilla pour des raisons de sécurité. Pour plus d'information, lisez (en anglais) http://www.mozilla.org/editor/midasdemo/securityprefs.html
nl: Uit veiligheidsoverwegingen zijn clipboard acties niet ingeschakeld in uw browser. Voor mmer informatie, lees http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt: "O corte a partir de JavaScript está desactivado no seu browser Mozilla (configuração por razões de segurança). Para mais informações, leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt_br: Recortar a partir do JavasScript está desativado no seu Mozilla devido às configurações de segurança. Para maiores informações. leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
sr_latn: Isecanje iz JavaSkripta je isključeno u vašoj Mozili iz bezbednosnih razloga. Za više podataka, pročitajte http://www.mozilla.org/editor/midasdemo/securityprefs.html
uk: Вставку з JavaScript вимкнено на Вашому переглядачі Mozilla з міркувань безпеки. Більше інформації тут: http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Delete Table
cs: Odstranit tabulku
fr: Supprimer la table
nl: Tabel verwijderen
pt: Eliminar tabela
pt_br: Excluir Tabela
sr_latn: Obriši tabelu
uk: Знищити таблицю

source: Delete column
cs: Odstranit sloupec
fr: Supprimer une colonne
nl: Kolom verwijderen
pt: Eliminar coluna
pt_br: Excluir coluna
sr_latn: Obriši kolonu
uk: Знищити стовпчик

source: Delete link
cs: Odstranit odkaz
fr: Effacer le lien
nl: Link verwijderen
pt: Eliminar ligação
pt_br: Excluir link
sr_latn: Obriši vezu
uk: Знищити посилання

source: Delete row
cs: Odstranit řádek
fr: Supprimer une rangée
nl: Rij verwijderen
pt: Eliminar linha
pt_br: Excluir linha
sr_latn: Obriši red
uk: Знищити рядок

source: Document saved
cs: Dokument byl uložen.
fr: Document enregistré
nl: Document weggeschreven
pt: Documento guardado
pt_br: Documento salvo
sr_latn: Dokument je sačuvan
uk: Документ збережено

source: Editor initialized
cs: Editor byl inicializován.
fr: Editeur initialisé
nl: Editor geïnitializeerd
pt: Editor inicializado
pt_br: Editor inicializado
sr_latn: Uređivač je pokrenut

source: Editor not initialized yet!
cs: Editor nebyl ještě inicializován.
fr: Editeur pas encore initialisé!
nl: Editor nog niet geïnitializeerd!
pt: Editor ainda não inicializado!
pt_br: Editor ainda não inicializado!
sr_latn: Uređivač još nije pokrenut!

source: End node offset detected in a node without children!
cs: Posun koncového uzlu se nachází v uzlu bez podřízených.
fr: Offset de fin de noeud détecté dans un noeud sans enfant!
nl: End node offset ontdekt in een node zonder children!
pt: Posição de nó final detectada num nó sem filhos!
pt_br: Seleção de um nodo final detectado em um nodo sem filhos!
sr_latn: Pomak krajnjeg noda je primećen u nodu koji nema dece!

source: End offset out of range!
cs: Koncový posun je mimo rozsah!
fr: Offset de fin hors norme
nl: End offset niet binnen range!
pt: Posição do fim fora da sua gama!
pt_br: Fim da seleção fora da faixa!
sr_latn: Krajnji pomeraj je van opsega!

source: Error loading data, status ${status}
cs: Chyba při načítání dat, stav ${status}.
fr: Erreur lors du chargement des données, statut ${status}
nl: Fout opgetreden tijdens het laden van de data, status ${status}
pt: Erro ao carregar dados, estado ${status}
pt_br: Erro carregando dados, estado ${status}
sr_latn: Greška pri učitavanju podataka, status ${status}
uk: Помилка при завантажені даних, стан ${status}

source: Error loading translation (status ${status} ), falling back to english
cs: Chyba při načítání překladu (stav ${status}), návrat k angličtině.
fr: Erreur de chargement de traduction (statut ${status} ); anglais par défaut.
nl: Error bij het laden van de translatie (status ${status}), nu wordt Engels gebruikt in plaats van uw land-keuze
pt: Erro ao carregar tradução (estado ${status}), utilizado inglês por omissão
pt_br: Erro carregando tradução (estado ${status}), assumindo inglês
sr_latn: Greška pri učitavanju prevoda (status ${status} ), biće korišćen engleski
uk: Помилка при загрузці перекладу (стан ${status} ), відбувається перехід до англійського

source: Error saving document
cs: Chyba při ukládání dokumentu.
fr: Erreur lors de l'enregistrement du document
nl: Fout opgetreden bij het wegschrijven van het document
pt: Erro guardando documento
pt_br: Erro salvando o documento
sr_latn: Greška pri čuvanju dokumenta
uk: Помилка при збереженні документа

source: Invalid table size
cs: Neplatná velikost tabulky
fr: Taille de table incorrecte
nl: Ongeldige tabel grootte
pt: Tamanho de tabela inválido
pt_br: Tamanho da tabela inválido
sr_latn: Veličina tabele je neispravna
uk: Неправильний розмір таблиці

source: No destination URL available!
cs: Cílová adresa URL není k dispozici.
fr: Pas d'URL de destination disponible
nl: Geen doel URL beschikbaar!
pt: Nenhum URL de destino disponível!
pt_br: Nenhuma URL de destino disponível!
sr_latn: Odredišni URL nije dostupan!
uk: Не вказано цільової URL

source: No element found in the config island!
cs: V konfiguraci nebyl nalezen žádný prvek.
fr: Pas trouvé d'élément dans la config!
nl: Geen element gevonden in het configuratie eiland!
pt: Nenhum elemento encontrado na configuração!
pt_br: Nenhum elemento encontrado na ilha de configuração!
sr_latn: Nijedan element nije nađen u konfiguracionom ostrvu!

source: No head in document!
cs: V dokumentu chybí záhlaví.
fr: Pas de head au document!
nl: Geen head element in document!
pt: O documento não tem elemento 'head'!
pt_br: O documento não possui um head.
sr_latn: Dokument nema zaglavlje!
uk: Документ не містить заголовка!

source: No parentcolumn found!
cs: Nadřazený sloupec nebyl nalezen!
fr: Pas de colonne trouvée!
nl: Geen parent kolom gevonden!
pt: Nenhuma coluna-mãe encontrada!
pt_br: Nenhum coluna pai encontrada!
sr_latn: Roditeljska kolona nije pronađena!
uk: Не знайдено батьківської колонки!

source: No row to delete
cs: Není žádný řádek k odstranění.
fr: Pas de rangée à supprimer
nl: Geen rij om te verwijderen
pt: Sem linhas para eliminar
pt_br: Nenhum linha para excluir
sr_latn: Nema vrsti za brisanje
uk: Не вибрано рядка для видалення

source: Not inside a definition list element!
cs: Mimo prvek seznamu definic.
fr: Pas dans une liste de définition!
nl: Niet in een definitie lijst
pt: Não dentro de um elemento de lista de definições!
pt_br: Não está dentro de um elemento de definição de listas!
sr_latn: Kursor nije unutar definicije člana spiska!
uk: Не всередині елемента зі списку визначень!

source: Not inside a row!
cs: Mimo řádek!
fr: Pas dans une rangée
nl: Niet in een rij!
pt: Não dentro de uma linha!
pt_br: Não está dentro de uma linha
sr_latn: Kursor nije unutar vrste!
uk: Не в рядку!

source: Not inside a table!
cs: Mimo tabulku.
fr: Pas dans une table!
nl: Niet in een tabel!
pt: Não dentro de uma tabela!
pt_br: Não está dentro de uma tabela
sr_latn: Kursor nije unutar tabele!
uk: Не в таблиці!

source: Not inside link
cs: Mimo odkaz.
fr: Pas de lien interne
nl: Dit kan alleen binnen een link
pt: Não dentro de uma ligação
pt_br: Não está dentro de um link
sr_latn: Kursor nije unutar veze
uk: Не всередині посилання

source: Offset out of document range
cs: Posun je mimo rozsah dokumentu.
fr: Offset hors de la taille du document
nl: Offset buiten document range!
pt: Posição fora da gama do documento
pt_br: Seleção fora da faixa do documento
sr_latn: Pomeraj je van opsega dokumenta

source: Paste
cs: Vložit
fr: Coller
nl: Plakken
pt: Colar
pt_br: Colar
sr_latn: Nalepi
uk: Вставити

source: Pasting from JavaScript is disabled on your Mozilla due to security settings. For more information, read http://www.mozilla.org/editor/midasdemo/securityprefs.html
cs: Vkládání pomocí JavaScriptu je v prohlížečích Mozilla z bezpečnostních důvodů zakázáno. Další informace naleznete na stránce http://www.mozilla.org/editor/midasdemo/securityprefs.html
fr: Coller depuis JavaScript est interdit sur votre Mozilla pour des raisons de sécurité. Pour plus d'information, lisez (en anglais) http://www.mozilla.org/editor/midasdemo/securityprefs.html
nl: Uit veiligheidsoverwegingen zijn clipboard acties niet ingeschakeld in uw browser. Voor mmer informatie, lees http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt: A colagem a partir de JavaScript está desactivada no seu browser Mozilla (configuração por razões de segurança). Para mais informações, leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
pt_br: Colar a partir do JavasScript está desativado no seu Mozilla devido às configurações de segurança. Para maiores informações. leia http://www.mozilla.org/editor/midasdemo/securityprefs.html
sr_latn: Nalepljivanje iz JavaSkripta je isključeno u vašoj Mozili iz bezbednosnih razloga. Za više podataka, pročitajte http://www.mozilla.org/editor/midasdemo/securityprefs.html
uk: Вставку з JavaScript вимкнено на Вашому переглядачі Mozilla з міркувань безпеки. Більше інформації тут: http://www.mozilla.org/editor/midasdemo/securityprefs.html

source: Please wait while saving document...
cs: Počkejte na uložení dokumentu...
fr: Veuillez patienter pendant aue le document est enregistré...
nl: Even geduld alstublieft, Kupu is het document aan het wegschrijven
pt: Por favor espere enquanto o documento é guardado...
pt_br: Por favor espere enquanto o documento está sendo salvo...
sr_latn: Sačekajte dok se čuvanje dokumenta ne završi...
uk: Будь-ласка, зачекайте доки документ буде збережено...

source: Properties modified
cs: Vlastnosti byly upraveny.
fr: Propriétés modifiées
nl: Attributen gewijzigd
pt: Propriedades modificadas
pt_br: Propriedades modificadas
sr_latn: Svojstva su izmenjena
uk: Властивості змінено

source: Request sent to server
cs: Požadavek byl odeslán na server.
fr: Requête envoyée au serveur
nl: Het request is naar de server verstuurd
pt: Pedido enviado ao servidor
pt_br: Requisição enviada ao servidor
sr_latn: Zahtev je poslat na server
uk: Запит до сервера надіслано

source: Selection not inside the node!
cs: Výběr není uvnitř uzlu.
fr: Sélection pas dans le noeud!
nl: Selectie niet binnen het element!
pt: A selecção não está dentro do nó!
pt_br: Seleção não está dentro do nodo!
sr_latn: Izbor nije unutar noda!

source: Sending request to server
cs: Požadavek je odesílán na server.
fr: Envoi de la requête au serveur
nl: Verstuur het request naar de server
pt: Enviando pedido ao servidor
pt_br: Enviando requisição ao servidor
sr_latn: Slanje zahteva serveru
uk: Надсилається запит до сервера

source: Source edit tool initialized
cs: Nástroj editace zdrojového kódu byl inicializován.
fr: Outil code HTML initialisé
nl: Source tool geïnitializeerd
pt: Inicializada a ferramenta de edição da fonte HTML
pt_br: Ferramenta de edição de código fonte inicializada
sr_latn: Pokrenut je alat za uređivanje izvornog koda

source: Start node offset detected in a node without children!
cs: Posun počátečního uzlu se nachází v uzlu bez podřízených.
fr: Offset de début de noeud détecté dans un noeud sans enfant!
nl: Start node offset ontdekt in een node zonder children!
pt: Posição de nó inicial detectada num nó sem filhos!
pt_br: Seleção de um nodo inicial detectado em um nodo sem filhos!
sr_latn: Nađen je početni pomak u nodu bez dece!

source: Start offset out of range!
cs: Počáteční posun je mimo rozsah.
fr: Offset de début hors norme
nl: Start offset niet binnen range!
pt: Posição do início fora da sua gama!
pt_br: Início da seleção fora da faixa!
sr_latn: Početni pomeraj je van opsega!

source: Starting HTML cleanup
cs: Začíná čištění kódu HTML.
fr: Début du nettoyage du HTML
nl: HTML cleanup begonnen
pt: Começando a limpeza de HTML
pt_br: Iniciando limpeza do HTML
sr_latn: Pročišćavanje HTML koda
uk: Починається очищення HTML

source: There were no errors.
cs: Nebyly nalezeny žádné chyby.
fr: Il n'y a pas eu d'erreurs.
nl: Geen fouten opgetreden
pt: Não foram encontrados erros.
pt_br: Não existiam erros.
sr_latn: Nije bilo grešaka.
uk: Жодних помилок.

source: This feature requires pop-ups to be enabled on your browser!
cs: Tato vlastnost vyžaduje povolení vyskakovacích (pop-up) oken v prohlížeči.
pt: Esta funcionaliade exige os pop-ups estejam activados no seu browser!
pt_br: Este recurso requer que a exibição de pop-ups esteja ativada no seu navegador!
sr_latn: Ova mogućnost zahteva da su iskačući prozori dozvoljeni u pregledaču!
uk: Ця властивість потребує, щоб переглядач мав увімкнену опцію виринаючих вікон.

source: Unsupported browser!
cs: Nepodporovaný prohlížeč...
fr: Navigateur incompatible!
nl: Niet ondersteunde browser!
pt: Browser não suportado!
pt_br: Navagador não suportado!
sr_latn: Pregledač nije podržan!
uk: Не підтримується переглядачем!

source: View source
cs: Zobrazit zdrojový kód
fr: Voir le code HTML
nl: Bekijk de source
pt: Ver o código HTML
pt_br: Exibir código fonte
sr_latn: Pregled izvornog koda
uk: Переглянути код

source: exception ${message} while registering an event handler for element ${element}, event ${event}, method ${method}
cs: Výjimka ${message} při registraci obsluhy události prvku ${element}. Událost ${event}, metoda ${method}.
fr: Exception ${message} pendant l'enregistrement d'un gestionnaire d'événement pour l'élément ${element}, événement ${event}, méthode ${method}
nl: exceptie ${message} opgetreden tijdens het registreren van een event handler voor element ${element}, event ${event}, method ${method}
pt: excepção ${message} ao registar um gestor de eventos para o elemento ${element}, evento ${event}, método ${method}
pt_br: exceção #{message} durante o registro de um manipulador de eventos para o elemento ${element}, evento ${event}, método ${method}
sr_latn: izuzetak ${message} pri prijavi obrađivača događaja za element ${element}, događaj ${event}, metod ${method}

source: Can only preview web urls
uk: Можливо лиши переглядати urls

source: Discard changes? If you click OK, any changes you have made will be lost.
uk: Не зберігати зміни? Якщо натиснете Добре, усі зроблені Вами зміни буде втрачено.

source: Error saving your data. Response status: ${status}. Check your server log for more information.
uk: Виникла помилка під час збереження Ваших даний. Статус: ${status}. Для детальнішої інформації перевірте реєстр помилок Вашого сервера.

source: Right click to copy link
uk: Клацніть правою кнопкою, щоб копіювати посилання

source: You are leaving the editor. Do you want to save your changes?
uk: Зберегти зміни перед виходом з редактора?

source: click to fold
uk: клацніть щоб згорнути

source: click to unfold
uk: клацніть щоб розгорнути
