Repository: collective/plone.app.locales
Catalog: locales-addons/*/LC_MESSAGES/plone.app.caching.po
Languages: fi, it, ja

source: heading_caching_settings
fi: Välimuistin asetukset
it: Impostazioni del caching
ja: キャッシング設定

source: heading_content_types
fi: Sisältötyypit
it: Tipi di contenuto
ja: コンテンツタイプ

source: heading_operation
fi: Operaatio
it: Operazione
ja: 動作

source: heading_purged
fi: Tila
it: Stato
ja: 状態

source: heading_ramcache_stats
fi: RAM-välimuistin tilastot
it: Statistiche del RAM cache
ja: RAMキャッシュ統計情報

source: heading_ruleset
fi: Sääntöjoukko
it: Regola
ja: ルールセット

source: heading_templates
fi: Sivupohjat
it: Templates
ja: テンプレート

source: help_caching_proxies
fi: Kirjoita jokaisen välimuistiproxyn domain-nimi omalle rivilleen. Jos sinulla on esimerkiksi paikallisella koneella Varnish kuuntelemassa porttia 1234, tekstikentässä voisi lukea <code>http://localhost:1234</code>. Domain-nimen täytyy olla Zope prosessin (mutta ei käyttäjien paikallisten koneiden) saavutettavissa.
it: Inserisci il nome di dominio dei proxy di caching, uno per linea. Ad esempio, se c'è un Varnish in esecuzione sulla macchina locale sulla porta 1234, inserire <code>http://localhost:1234</code>. Il nome di dominio deve essere raggiungibile dal processo Zope, ma non è necessario che sia raggiungibile dalle macchine locali degli utenti.
ja: キャッシングプロキシそれぞれのドメイン名を入力します。たとえば、ローカルマシン上のポート1234でVarnishを走らせているとすると、<code>http://localhost:1234</code>と入力することができます。ドメイン名はZopeプロセスによって到達可能でなければなりませんが、ユーザのローカルマシンから到達可能である必要はありません。

source: help_compression_enabled
fi: Ota tämä käyttöön pakataksesi sisällön ennen sen lähettämistä asiakkaalle (jos tuettu). Lähes kaikki nykyaikaiset www-selaimet tukevat GZip pakkausta. Pakkaus luo palvelimelle hieman enemmän kuormaa, mutta saa sivuston vaikuttamaan loppukäyttäjälle nopeammalta vähentämällä verkossa siirrettävän tiedon määrää.
it: Abilita la compressione del contenuto prima dell'invio al client, se supportato. (Quasi tutti i moderni browser supportano la compressione GZip.) La compressione aggiunge un carico di lavoro marginale sul server, ma riducendo la quantità di dati da inviare sulla rete può fare sembrare il sito più veloce agli utenti.
ja: もしサポートされているなら、コンテンツをクライアントに送る前にコンテンツを圧縮するためにこれを有効にします。（ほとんどすべての現代的なWebブラウザはGZip圧縮をサポートします。）圧縮はサーバにわずかに多く負荷をかけますが、ネットワーク越しに送られなければならないデータの量を減らすことで、エンドユーザにサイトが早く見えるようなります。

source: help_domains
fi: <p> Jos olet ottanut käyttöön <em>Virtuaalipalvelun uudelleenkirjaus tapahtuu ennen välimuistiproxyä</em> asetuksen yllä ja sivustosi on saavutettavissa useamman domainin kautta (esim. <code>http://example.com:80</code> vs. <code>http://www.example.com:80</code>, kirjoita kaikki käytössä olevat domainit alle omalle rivilleen. Tällä varmistetaan, että välimuistin tyhjennyspyynnöt lähetetään jokaiselle domainille. Huomaa, että on tehokkaampaa konfiguroida edustalla oleva www-palvelin yksinkertaisesti ohjaamaan kaikki pyynnöt yhdelle domainille niin, että Zope näkee vain yhden domainin. </p> <p> Tämä lista voidaan jättää tyhjäksi, jos et käytä virtuaalista hostausta, jos virtuaalisen isännän uudelleenkirjaus tapahtuu välimuistiproxyn jälkeen, tai jos sivustolle on virtuaalipalvelussa määritelty vain yksi domain-nimi. </p>
it: <p> Se l'opzione "<em>Le riscritture del Virtual Host avvengono prima del proxy di caching</em>" è abilitata, e se il sito è raggiungibile da domini multipli (es. <code>http://example.com:80</code> e <code>http://www.example.com:80</code>), inserire qui tutti i domini disponibili, uno per linea. Questo assicura che le richieste di rimozione vengano inviate a tutti i domini, dove possibile. Notare che è più efficiente configurare il web server più esterno per redirigere semplicemente tutte le richieste verso un singolo dominio, così che Zope 'veda' un singolo dominio.</p><p> E' più sicuro lasciare questa lista vuota nei seguenti casi: non si sta utilizzando un proxy di caching, oppure non si sta utilizzando il virtual hosting, oppure le riscritture del virtual host avvengono <em>dopo</em> il proxy di caching oppure si utilizza un singolo nome di dominio con il virtual host.
ja: <p> 上記で <em>バーチャルホストの書き換えはキャッシングプロキシの前で起きる</em> を有効にし、さらにサイトは複数ドメイン経由で到達可能（たとえば、<code>http://example.com:80</code> と <code>http://www.example.com:80</code>）であれば、すべての利用可能なドメインをここに１行に１つずつ入力します。これはパージリクエストが該当するすべてのドメインに確実に送られるようにするためです。Zopeがひとつのドメインを「見る」だけですむように、すべてのリクエストを１つのドメインに単純にリダイレクトするように最前面のウェブサーバを設定するほうががより効率的であることは知っておいてください。</p> <p> キャッシングプロキシを使わないのなかったり、バーチャルホスティングを使わなかったり、バーチャルホスト書き換えがキャッシングプロキシの後方で起きたり、あるいはたった１つのバーチャルホストされたドメイン名しか持っていなければ、このリストを空白のままにしておくのが安全です。</p>

source: help_enabled
fi: Jos tämä ei ole valittuna, välimuistia ei käytetä.
it: Se questa opzione è disabilitata non verrà effettuato alcun caching.
ja: このオブションが無効であれば、なんらキャッシングは起きません。

source: help_main_mappings
fi: Käytä allaolevaa taulukkoa yhdistääksesi sääntöjoukot välimuistioperaatioihin.
it: Usa la tabella sottostante per associare le regole alle operazioni di caching.
ja: ルールセットをキャッシング動作にマップするには、以下の表を使います。

source: help_no_options
fi: Ei parametrejä
it: Nessun parametro
ja: パラメータなし

source: help_not_mapped
fi: Ei yhdistetty
it: Non associata
ja: マップされていません

source: help_operation_parameters
fi: Käytä alla olevaa taulukkoa luodaksesi, tyhjentääksesi ja muokataksesi operaation parametrejä. Jos tyhjennät sääntöjoukko-kohtaiset parametrit tietylle operaatiolle käytetään niiden sijaan yleisiä parametrejä.
it: Utilizzare la tabella sottostante per creare, eliminare o modificare i parametri delle operazioni. Se si eliminano i parametri specifici di una regola per una data operazione, la regola ritornerà ai propri parametri globali.
ja: 動作パラメータを作成、消去、または編集するには、以下の表を使います。既定の動作に対するルールセット固有のパラメータを消去するなら、再びグローバル動作パラメータを使うことになります。

source: help_purged_content_types
fi: Jos olet ottanut tyhjennyksen käyttöön, Plone voi automaattisesti tyhjentää sisältötyyppien näkymät kun niitä muokataan tai poistetaan. Valitse automaattisesti tyhjennettävät tyypit alta. <strong>Huomaa:</strong> vaikka sisältötyyppien näkymät voidaan tyhjentää välimuistista helposti, ei aina ole mahdollista tyhjentää jokaista sivua jossa tämä näkymä esiintyy.
it: Se l'opzione <em>Abilita il purge</em> è stata abilitata, Plone può svuotare automaticamente le viste dei contenuti quando vengono modificati o rimossi. Selezionare qui sotto i tipi da svuotare automaticamente. <strong>Nota:</strong> anche se la vista di un contenuto può essere svuotata facilmente, non è sempre possibile svuotare ogni pagina in cui quel contenuto potrebbe apparire. I contenuti che compaiono in liste dinamiche (come ad esempio le portlet <em>Collezione</em>), nel albero di navigazione o in altri aiuti alla navigazione potrebbero apparire scaduti se sono state aggiunte alla cache le pagine dove questi contenuti appaiono.
ja: パージングを有効にしたなら、コンテンツが変更されたり取り除かれたときに、Ploneはコンテンツアイテムのビューを自動的にパージすることができます。自動的にパージするタイプを以下で選びます。<strong>注意:</strong>たとえコンテンツアイテムのビューが簡単にパージできるとしても、常にすべてのページのアイテムが現れる場所についてパージが可能なわけではありません。動的なリスト（たとえば<em>コレクション</em>ポートレット）、ナビゲーションツリー、その他のナビゲーション補助に現れるアイテムは、これらのアイテムが現れるページをキャッシュしていたならば、期限切れのものが現れるでしょう。

source: help_purging_enabled
fi: Ota tämä käyttöön, jos olet asettanut välimuistiproxyn Plonen edustalle, ja jos proxy tukee HTTP <code>PURGE</code> pyyntöjä.
it: Abilita questa opzione se è stato configurato un proxy di caching davanti a Plone e se il proxy supporta le richieste HTTP <code>PURGE</code>
ja: キャッシングプロキシをPloneの前面で設定し、そのプロキシがHTTP <code>PURGE</code>リクエストをサポートするならば、このオプションを有効にします。

source: help_ram_cleanup_interval
fi: Aika (sekunteina), jonka jälkeen välimuisti yritetään siivota. Lyhyempi aika voi vähentää muistin käyttöä tyhjentämällä objektit säännöllisesti, mutta voi myös hidastaa järjestelmää sitomalla välimuistin ylläpitotehtäviin liian pitkiksi ajoiksi.
it: Il tempo da attendere prima di tentare di svuotare la cache espresso in secondi. Un valore basso potrebbe ridurre il consumo di memoria svuotando gli elementi frequentemente, ma potrebbe anche rallentare il sistema intasando la cache con operazioni di manutenzione per molto tempo.
ja: キャッシュを掃除しようと試みる前の時間を秒で入力します。より小さな値はアイテムを頻繁にパージするのでメモリ消費を抑えますが、同時にとても長い時間のメンテナンス処理でキャッシュ仕上げようとするのでシステムが低速になることがあります。

source: help_ram_max_age
fi: Aika (sekunteina), jonka objektit voivat viettää välimuistissa ennen niiden tyhjäystä.
it: Il tempo massimo in cui un elemento può rimanere nella cache prima di essere rimosso espresso in secondi.
ja: キャッシュ内に残るアイテムがパージされるまでの最大時間を秒で入力します。

source: help_ram_max_entries
fi: Käytä tätä välimuistissa olevien objektien määrän määrittelemiseen. Mitä enemmän objekteja on, sitä suurempi on mahdollinen muistin kulutus.
it: Controlla quanti elementi possono essere inseriti nella cache. Più elementi vengono inseriti, più alto è il potenziale consumo di memoria.
ja: キャッシュ内に置くことができるアイテムの数をいくつにするのかを制御するのにこれを使います。より多くのアイテムを許せば、潜在的なメモリ消費はより大きくなります。

source: help_snapshot
fi: Tämä mahdollistaa profiilien palauttamisen edelliseen versioon <em>portal_setup</em> työkalun avulla.
it: Questo permette il ripristino ad uno stato precedente attraverso lo strumento <em>portal_setup</em>.
ja: これは<em>portal_setup</em>ツールを介して以前の状態にロールバックできるようにします。

source: help_synchronous
fi: Valitse tämä odottaaksesi tyhjennyksen valmistumista. Tämän avulla näet tyhjennyksen tulokset. Asynkronisesti tapahtuva tyhjennys palauttaa sinut sivuille välittömästi, mutta sinun täytyy tarkistaa välimuistiproxyn logeistatyhjennyksen onnistuminen.
it: Seleziona questa opzione per attendere per il completamento della rimozione. Questo permette di vedere i risultati delle rimozioni. Rimuovere in maniera asincrona finirà immediatamente, ma
ja: パージが完了する間待機するにはこのオプションを選びます。これはパージの結果を見ることができるようにしてくれます。非同期のパージングは即座に反応を返しますが、パージが実際に成功したかどうかを見るには、キャッシングプロキシのログファイルを確認する必要があります。

source: help_template_mappings
fi: <p> Perinteisiä <em>portal_skins</em> kansiossa määriteltyjä, tai www-käyttöliittymän kautta luotuja/muokattuja sivupohjia ei voi yhdistää sääntöjoukkoon tavallisella tavalla. Käytettävissä on kaksi vaihtoehtoa: </p> <ul> <li>Jos sivupohja on sisältötyypin <em>oletusnäkymä</em> on sääntöjoukon liittäminen siihen mahdollista sisältötyypin luokan tai rajapinnan (interface) avulla.</li> <li>Voit myös liittää tietyn sivupohjan tai sisältötyypin sääntöjoukkoon käyttäen alla olevia vaihtoehtoja.</li> </ul> <p> <strong>Huomaa:</strong> Oletuksena kansiotyyppiset sisältötyypit liitetään sääntöjoukkoon <code>plone.content.folderView</code>, ja sisältö-tyyppiset sisältötyypit sääntöjoukkoon <code>plone.content.itemView</code>. Kaikki alle syötetyt, tai ZCML-tiedostossa määritellyt välimuistisäännöt yliajavat nämä oletukset. </p> <p> <strong>Huomaa:</strong> Voit käyttää kutakin sivupohjan nimeä tai sisältötyyppiä vain kerran! </p>
it: <p> I vecchi page templates definiti nello strumento <em>portal_skins</em> nella ZMI, sia creati sia modificati 'through the web', non possono essere associati alle regole nel modo usuale. Ci sono quindi due alternative: </p><ul><li> se il template è il <em>tipo predefinito</em> del tipo di contenuto allora è possibile associare alla regola la classe del tipo o l'interfaccia che il tipo fornisce.</li><li>è possibile associare uno specifico page template (per nome) o un tipo di contenuto ad una regola usando l'opzione sottostante.</li></ul><p><strong>Nota:</strong> di default, i tipi di contenuti contenitori (come le cartelle) vengono associati alla regola <code>plone.content.folderView</code>, e i contenuti semplici a <code>plone.content.itemView</code>. Qualsiasi impostazione inserita qui sotto o in una regola di cache esplicita (in un file ZCML) sovrascriverà questo comportamento. </p><p><strong>Nota:</strong> è possibile utilizzare ogni nome di template o tipo di contenuto una sola volta! </p>
ja: ZMIの<em>portal_skins</em>ツールに定義された遺産的なページテンプレートあるいはWebを通じて作成されたりカスタマイズされた遺産的なページテンプレートは、通常の方法ではルールセットと関連づけることはできません。２つのオプションがあります: </p> <ul> <li>もしテンプレートがコンテンツタイプの<em>デフォルトタイプ</em>であれば、タイプクラスあるいはそれが提供するインタフェースをルールセットと関連づけることが可能です。</li> <li>特定のページテンプレートを（名前によって）あるいはコンテンツタイプを以下のオプションを使ってルールセットに結びつけることもできます。</li> </ul> <p> <strong>注意:</strong> デフォルトでは、フォルダ風コンテンツタイプは<code>plone.content.folderView</code>ルールセットに関連づけられ、アイテム風コンテンツタイプは<code>plone.content.itemView</code>ルールセットに関連づけられます。以下に入力されるかあるいは（ZCMLファイル内の）明示的なキャッシュルールセットを経由して設定されたどのような設定も、これらのデフォルトをオーバライドすることになります。</p> <p> <strong>注意:</strong> それぞれのテンプレート名あるいはコンテンツタイプは一度だけしか使うことができません！</p>

source: help_urls
fi: Anna URL:t tyhjennettäviin kohteisiin (yksi/rivi). Voit joko kirjoittaa kokonaisen URL:n sisältäen domainin, tai suhteellisen polun sivuston juuresta (<em>/</em>) aloittaen.
it: Inserire sotto gli URL da svuotare, uno per linea. Si può inserire sia un URL comprensivo del dominio sia un path relativo alla radice del sito facendolo iniziare con <em>/</em>.
ja: パージするURLを１行にひとつずつ以下に入力します。ドメイン名を含む完全なURLを入力するか、あるいは<em>/</em>で始まるサイトルートに対する相対パスのどちらかを入力することができます。

source: help_virtual_hosting
fi: Ota tämä käyttöön, jos käytät virtuaalipalvelua (virtual hosting) Zopen VirtualHostMonster:n kanssa ja jos suoritat URL:n uudelleenkirjoituksen (sisällyttääksesi erityisiä virtuaalipalveluihin liittyviä merkintöjä, kuten <code>VirtualHostBase</code> ja <code>VirtualHostRoot</code>) <em>ennen</em> kuin pyyntö välitetään välimuistiproxylle (esim. Apache www-palvelin, joka vastaanottaa pyynnöt ja välittää ne Varnish välimuistiproxylle). Poista tämä käytöstä, jos et käytä virtuaalista hostausta, tai jos välimuistiproxy on ennen URL:n uudelleenkirjoittavaa palvelua (tai tekee uudelleenkirjoituksen itse).
it: Abilitare questa opzione se si sta utilizzando l'hosting virtuale con il VirtualHostMonster di Zope e se vengono applicate delle riscritture di URL (per incorporare gli speciali token del hosting virtual come <code>VirtualHostBase</code> e <code>VirtualHostRoot</code> nell'URL) <em>prima</em> che la richiesta sia passata al proxy di caching, ad es. nel web server Apache che riceve le richieste e le passa al proxy di caching Varnish. Disabilitare questa opzione se non si sta utilizzando l'hosting virtuale o se il proxy di caching è davanti a chi applica le riscritture (o se lui stesso applica le riscritture).
ja: ZopeのVirtualHostMonsterによるバーチャルホスティングを使っていて、さらに（URL内に<code>VirtualHostBase</code> や <code>VirtualHostRoot</code> のような特別なバーチャルホスティングトークンを含む）URL書き換えをリクエストがキャッシングプロキシに渡される<em>前で</em>実施しているなら、これを有効にします。たとえば、リクエストを受けてそれをVarnishキャッシングプロキシに渡すApacheウェブサーバ内でURL書き換えをしているような場合です。バーチャルホスティングを使っていなかったり、あるいはキャッシングプロキシが書き換えを実行する何かの前にある（あるいはそれ自身が書き換えを行なう）なら、このオプションを無効にします。

source: label_cache_entries
fi: Kirjauksia
it: Risorse
ja: エントリ

source: label_cache_hits
fi: Osumia
it: Accessi
ja: ヒット

source: label_cache_key
fi: Avain
it: Chiave
ja: キー

source: label_cache_misses
fi: Huteja
it: Saltati
ja: ミス

source: label_cache_size_bytes
fi: Koko (tavuina)
it: Dimensione (bytes)
ja: サイズ(bytes)

source: label_caching_proxies
fi: Välimuistiproxyt
it: Proxy di caching
ja: キャッシングプロキシ

source: label_compression_enabled
fi: Käytä GZip pakkausta
it: Abilita la compressione GZip
ja: GZip圧縮を有効にする

source: label_domains
fi: Ulospäin näkyvät domain-nimet
it: Domini verso l'esterno
ja: 外部に面しているドメイン

source: label_enabled
fi: Käytä välimuistia
it: Abilita il caching
ja: キャッシングを有効にする

source: label_global
fi: yleiset parametrit
it: Parametri globali
ja: グローバルパラメータ

source: label_import
fi: Tuo asetukset
it: Importa le impostazioni
ja: インポート設定

source: label_mappings
fi: Sääntöjoukon yhteydet
it: Associazioni delle regole
ja: ルールセットマッピング

source: label_operation_parameters
fi: Operaation parametrit
it: Parametri dell'operazione
ja: 動作パラメータ

source: label_purged_content_types
fi: Välimuistista tyhjättävät sisältötyypit
it: Tipo di contenuto da rimuovere
ja: パージするコンテンツタイプ

source: label_purging
fi: Tyhennä välimuistiproxy
it: Svuota il proxy di caching
ja: キャッシングプロキシをパージする

source: label_purging_enabled
fi: Käytä välimuistin tyhjennystä
it: Abilita il purge
ja: パージングを有効にする

source: label_ram_cleanup_interval
fi: Puhdistuksen aikaväli
it: Intervallo di rimozione
ja: 消去の間隔（秒）

source: label_ram_max_age
fi: Välimuistissa olevien kirjausten enimmäisikä
it: Tempo limite di permanenza delle risorse nella cache
ja: キャッシュ内のエントリの最大寿命（秒）

source: label_ram_max_entries
fi: Välimuistissa olevien kirjausten enimmäismäärä
it: Massimo numero di oggetti nella cache
ja: キャッシュ内のエントリの最大個数

source: label_ramcache
fi: RAM-välimuisti
it: RAM cache
ja: RAMキャッシュ

source: label_ruleset
fi: sääntöjoukkokohtaiset parametrit
it: parametri specifici per la regola
ja: ルールセットごとのパラメータ

source: label_settings
fi: Muuta asetuksia
it: Modifica le impostazioni
ja: 設定を変更する

source: label_snapshot
fi: Ota sivustosta tilannevedos ennen uusien asetusten tuomista.
it: Prendi uno snapshot del sito prima di importare le nuove impostazioni.
ja: 新しい設定をインポートする前にサイトのスナップショットを採る。

source: label_synchronous
fi: Tyhjennä synkronisesti
it: Svuota in maniera sincrona
ja: 同期してパージする

source: label_template_mappings
fi: Perinteisten sivupohjien yhteydet sääntöjoukkoihin
it: Associazioni dei vecchi page template
ja: 遺産的テンプレートマッピング

source: label_up_to_plone_setup
fi: Takaisin sivuston asetuksiin
it: Torna alle impostazioni di Plone
ja: サイト設定に上がる

source: label_urls
fi: Tyhjennettävät URL:it
it: Gli URLs da rimuovere
ja: パージするURL

source: label_virtual_hosting
fi: Virtuaalipalvelun uudelleenkirjaus tapahtuu ennen välimuistiproxyä
it: Le riscritture del Virtual Host avvengono prima del proxy di caching
ja: バーチャルホスト書き換えはキャッシングポリシーの前で起きる

source: legend_caching_proxies
fi: Välimuistiproxyt
it: Proxy di caching
ja: キャッシングプロキシ

source: legend_detailed_settings
fi: Yksityiskohtaiset asetukset
it: Impostazioni dettagliate
ja: 詳細設定

source: legend_global_settings
fi: Yleiset asetukset
it: Impostazioni globali
ja: グローバル設定

source: legend_mappings
fi: Välimuistin operaatiot
it: Operazioni di caching
ja: キャッシング動作

source: legend_ram
fi: RAM-välimuisti
it: Cache in memoria
ja: インメモリキャッシュ

source: link_create
fi: Luo
it: Crea
ja: 作成

source: link_view_edit
fi: Näytä/muokkaa
it: Visualizza/modifica
ja: 見る/編集する

source: link_view_edit_clear
fi: Näytä/muokkaa/tyhjennä
it: Visualizza/modifica/elimina
ja: 見る/編集する/消す

source: value_not_used
fi: (Ei käytössä)
it: (Non usato)
ja: （使われていない）

source: Caching
fi: Välimuisti
ja: キャッシング
