Repository: collective/plone.app.locales
Catalog: locales-addons/*/LC_MESSAGES/plone.app.caching.po
Languages: fi, it, ja

source: (Required)
fi: (Pakollinen)
it: (Obbligatorio)
ja: （必須）

source: A dynamic feed, e.g. using RSS or ATOM
it: Un feed dinamico, ad es. un RSS o un ATOM

source: A positive number is required.
fi: Positiivinen numero on pakollinen.
it: E' richiesto un numero positivo.
ja: 正の数が必要です

source: A public-facing view for a content item that is a folder or container for other items
it: Una vista pubblica di un contenuto di tipo cartella o di tipo contenitore

source: A public-facing view for a content item that is not a folder or container for other items
it: Una vista pubblica di un contenuto che non è di tipo cartella o di tipo contenitore

source: An example profile for a caching proxy setup with split-view caching enabled.
it: Un profilo di esempio per la configurazione di un proxy di caching con l'opzione split-view abilitata.

source: An integer is required.
fi: Kokonaisluku on pakollinen.
it: E' richiesto un numero intero.
ja: 整数が必要です

source: Cache in browser and proxy (default: 24 hrs). Caution: Only use for stable resources that never change without changing their URL, or resources for which temporary staleness is not critical.
fi: Tallenna sekä selaimen että proxyn välimuistiin (oletus: 24 tuntia). Huomioitavaa: Käytä vain sellaisille resursseille, jotka eivät muutu ilman URL:n muuttumista tai joiden ei tarvitse välttämättä olla koko ajan ajantasalla.
it: Usa la cache nel browser e nel proxy (predefinito: 24 ore). Attenzione: utilizzare solo per risorse stabili che non cambiano mai senza cambiare anche il proprio URL, o risorse per cui il continuo aggiornamento non è critico.
ja: ブラウザ内とプロキシ内のキャッシュ（デフォルトは２４時間）。注意：URLが変わらない限り絶対に変化しない持続性のあるリソースに対してだけ使うこと。あるいは一時的に古いものが表示されても問題にならないようなリソースに対して使います。

source: Cache in browser but expire immediately (same as 'weak caching'), and cache in proxy (default: 24 hrs). Use a purgable caching reverse proxy for best results. Caution: If proxy cannot be purged, or cannot be configured to remove the 's-maxage' token from the response, then stale responses might be seen until the cached entry expires.
fi: Tallenna selaimen välimuistiin, mutta vanhenna välittömästi (sama kuin 'heikko välimuistin käyttö') ja tallenna välimuistiproxyyn (oletus: 24 tuntia). Käytä tyhjennystä (purge) tukevaa välimuistiproxyä saadaksesi parhaan tuloksen. Huomioitavaa: Sivusto saattaa näyttää vanhentuneita resursseja kunnes välimuistiin tallennettu tieto vanhentuu, jos välimuistiproxyä ei voi tyhjentää tai konfiguroida poistamaan 's-maxage' avainta vastauksesta (response).
it: Usa la cache nel browser ma scade immediatamente (simile a 'Caching debole'), e la cache nel proxy (predefinito: 24 ore). Utilizzare un reverse proxy con la funzionalità di purge per migliori risultati. Attenzione: se il proxy non può essere svuotato, o non può essere configurato per rimuovere il token 's-maxage' dalla risposta, allora potrebbero essere inviate risposte obsolete fino a che la risorsa memorizzata non scadrà.
ja: ブラウザ内にキャッシュしますが、（弱いキャッシングと同じように）即座に期限が切れます。また、プロキシ内にキャッシュします（デフォルト：２４時間）。最高の結果を得るにはパージ可能なキャッシングリバースプロキシを使います。注意：もしプロキシがパージできなければ、あるいは's-maxage'トークンをレスポンスから取り除くように設定できなければ、キャッシュされた情報が期限切れになるまで新鮮でないレスポンスが見られることでしょう。

source: Cache in browser but expire immediately and enable 304 responses on subsequent requests. 304's require configuration of the 'Last-modified' and/or 'ETags' settings. If Last-Modified header is insufficient to ensure freshness, turn on ETag checking by listing each ETag components that should be used to to construct the ETag header. To also cache public responses in Zope memory, set 'RAM cache' to True.
fi: Tallenna selaimen välimuistiin, mutta vanhenna välittömästi ja ota käyttöön 304 vastaukset seuraaville kutsuille (request). Jos Last-Modified tieto on riittämätön varmistamaan tulosten ajantasaisuus, ota käyttöön ETag tarkistus listaamalla jokaisen ETag komponentin joiden perusteella ETag otsikko luodaan. Tallentaaksesi julkiset vastaukset Zope:n muistiin, ota RAM-välimuisti käyttöön.
it: Usa la cache nel browser ma scade immediatamente e abilita le risposte 304 alle successive richieste. Le risposte 304 richiedono una configurazione per le impostazioni 'Last-modified' e/o 'ETags'. Se l'intestazione 'Last-Modified' non è sufficiente per assicurare l'aggiornamento, abilitare il controllo sul ETag inserendo ogni componente ETag che dovrebbe essere utilizzato per comporre l'intestazione ETag. Per memorizzare anche le risposte pubbliche nella memoria di Zope, impostare 'RAM cache' a Vero.
ja: ブラウザ内にキャッシュしますが、即座に期限切れとなり、続くレスポンスで304レスポンスを有効にします。304は 'Last-modified' と 'ETags' の設定がしてあることを必要とします。もし'Last-Modified'ヘッダが新鮮であることを担保するに十分でないなら、ETagのチェック印をチェック済みにします。これはETagヘッダを構成するにに使われるべきETagコンポーネントそれぞれを一覧表示して行ないます。さらに公開レスポンスをZopeメモリ内にキャッシュするには、「RAMキャッシュ」をTrueにします。

source: Cache purged.
fi: Välimuisti tyhjennetty.
it: Cache svuotata.
ja: キャッシュはパージされました

source: Cancel
fi: Peru
it: Annulla
ja: 取り消す

source: Changes saved.
fi: Muutokset tallennettu.
it: Modifiche salvate.
ja: 変更が保存されました

source: Content files and images
it: Contenuto di tipo File o Immagine

source: Content folder view
it: Contenuto vista cartella

source: Content item view
it: Contenuto vista elemento

source: Content type ${contentType} is already mapped to the rule ${ruleset}.
fi: Sisältötyyppi ${contentType} on jo yhdistetty sääntöön ${ruleset}.
it: Il tipo di contenuto ${contentType} è già associato alla regola ${ruleset}.
ja: ${contentType} コンテンツタイプはすでに${ruleset}ルールに結びつけられています。

source: Content type name
fi: Sisältötyypin nimi
it: Nome del tipo di contenuto
ja: コンテンツタイプ名

source: Content type/ruleset mapping
fi: Sisältötyypin/sääntöjen yhdistäminen
it: Associazione tipo di contenuto/regola
ja: コンテンツタイプ／ルールセットのマッピング

source: Content types to purge
fi: Välimuistista tyhjennettävät sisältötyypit
it: Tipi di contenuto da svuotare
ja: キャッシュをパージするコンテンツタイプ

source: Delete settings (use defaults)
fi: Poista asetukset (käytä oletuksia)
it: Elimina le impostazioni (usa quelle predefinite)
ja: 削除設定（デフォルトを使う）

source: Determine whether GZip compression should be enabled for standard responses
fi: Päättele käytetäänkö GZip pakkausta tavallisissa vastauksissa
it: Determina se la compressione GZip deve essere utilizzata per le responses standard.
ja: 標準レスポンスでGZip圧縮を有効にすべきかどうかを決めます

source: Edit ${operation} options
fi: Muokkaa ${operation} asetuksia
it: Modifica l'opzione ${operation}
ja: ${operation} オプションを編集する

source: Edit ${operation} options for Ruleset: ${ruleset}
fi: Muokkaa ${operation} asetuksia sääntöjoukolle: ${ruleset}
it: Modifica l'opzione ${operation} per la regola: ${ruleset}
ja: ${ruleset} ルールセットの ${operation} オプションを編集する

source: Edit cancelled.
fi: Muokkaus peruttu.
it: Modifiche annullate.
ja: 編集は取り消されました

source: Enable GZip compression
fi: Ota GZip pakkaus käyttöön
it: Abilita la compressione GZip
ja: GZip圧縮を有効にする

source: File and image resources
it: Risorse File e Immagini

source: Generic caching
fi: Yleiset välimuistiasetukset
it: Caching generico
ja: 包括的キャッシング

source: HTTP caching support
it: Supporto per il caching HTTP

source: Import
fi: Tuo
it: Importa
ja: インポート

source: Import complete.
fi: Tuonti valmis.
it: Importazione completata.
ja: インポートが完了しました

source: Includes files and images in content space.
it: Include i file e le immagini nel spazio contenuto.

source: Includes images and files created or customised through the ZMI, those exposed in the portal_skins tool, and images registered in resource directories on the filesystem.
it: Include immagini e file creati o personalizzati attraverso la ZMI, quelli esposti nello strumento portal_skins e le immagini registrate nella resource directory sul filesystem.

source: Installs plone.app.caching
it: Installa plone.app.caching

source: Invalid URL: ${url}
fi: Epäkelvollinen URL: ${url}
it: URL non valido: ${url}
ja: 無効なURL: ${url}

source: List content types which should be purged when modified
fi: Listaa sisältötyypit, jotka pitäisi tyhjentää välimuistista muokkauksen yhteydessä
it: Elenca i tipi di contenuto che dovrebbero essere svuotati quando modificati
ja: 変更されるとキャッシュがパージされるべきコンテンツタイプのリスト

source: Maps content type names to ruleset names
fi: Yhdistää sisältötyyppien nimet sääntöjen nimiin
it: Associa i nomi dei tipi di contenuto ai nomi delle regole
ja: コンテンツタイプ名をルールセット名にマップする（対応関係を結ぶ）

source: Maps skin layer page template names to ruleset names
fi: Yhdistää skins kerroksen sivupohjien nimet sääntöjoukon nimiin
it: Associa i nomi dei page template dello skin layer ai nomi delle regole
ja: スキンレイヤページテンプレート名をルールセット名にマップする（対応関係を結ぶ）

source: Moderate caching
fi: Maltillinen välimuistin käyttö
it: Caching moderato
ja: 適度のキャッシング

source: No URLs or paths entered.
fi: URL:ia tai polkua ei annettu.
it: Nessun URL o path inserito.
ja: URLやパスが何も入力されていません

source: No caching
fi: Älä käytä välimuistia
it: Nessun caching
ja: キャッシングなし

source: Page template name
fi: Sivupohjan nimi
it: Nome del page template
ja: ページテンプレート名

source: Page template/ruleset mapping
fi: Sivupohjan/sääntöjoukon yhdistäminen
it: Associazione page template/regola
ja: ページテンプレート／ルールセットのマッピング

source: Purge
fi: Tyhjennä
it: Svuota
ja: パージする

source: RAM cache not installed.
fi: RAM-välimuistia ei ole asennettu.
it: RAM cache non installata
ja: RAMキャッシュがインストールされていません

source: Request variables
fi: Kutsun (request) muuttujat
it: Variabili della request
ja: リクエスト変数

source: Request variables that prevent caching
fi: Kutsun (request) muuttujat, jotka estävät välimuistiin tallennuksen
it: Variabili della request che prevengono il caching
ja: キャッシングを妨げるリクエスト変数

source: Ruleset name
fi: Sääntöjoukon nimi
it: Nome della regola
ja: ルールセット名

source: Ruleset-specific settings removed.
fi: Sääntöjoukko-kohtaiset asetukset poistettu.
it: Rimosse le impostazioni specifiche della regola.
ja: ルールセットに固有の設定が取り除かれました

source: Save
fi: Tallenna
it: Salva
ja: 保存

source: Settings useful for setups with a caching proxy such as Squid or Varnish
it: Impostazioni utili per la configurazione con un proxy di caching come Squid o Varnish

source: Settings useful for setups without a caching proxy such as Squid or Varnish
it: Impostazioni utili per la configurazione senza un proxy di caching come Squid o Varnish

source: Stable file and image resources
it: Risorse File e Immagini stabili

source: Strong caching
fi: Vahva välimuistin käyttö
it: Caching forte
ja: 強いキャッシング

source: Template ${template} is already mapped to the rule ${ruleset}.
fi: Sivupohja ${template} on jo yhdistetty sääntöön ${ruleset}.
it: Il template ${template} è già associato alla regola ${ruleset}.
ja: ${template} テンプレートはすでに ${ruleset} ルールにマップされています。

source: There were errors.
fi: Tapahtui virhe.
it: Si sono verificati degli errori.
ja: エラーがありました

source: These are resources which can be cached 'forever'. Normally this means that if the object does change, its URL changes too.
it: Queste risorse possono essere inserite nella cache 'per sempre'. Normalmente questo significa che l'oggetto dovesse cambiare allora cambierebbe anche il suo URL.

source: Through this operation, all standard caching functions can be performed via various combinations of the optional parameter settings. For most cases, it's probably easier to use one of the other simpler operations (Strong caching, Moderate caching, Weak caching, or No caching).
fi: Tämän operaation aikana kaikkia standardeja välimuistin funktiota voidaan suorittaa valinnaisten parametrien asetusten kautta. Useimmissa tapauksissa on todennäköisesti helpompaa käyttää yksinkertaisempia operaatioita (vahva välimuistin käyttä, maltillinen välimuistin käyttö, heikko välimuistin käyttö tai älä käytä välimuistia).
it: Con questa operazione, tutte le funzioni di caching standard possono essere eseguite con varie combinazioni di parametri opzionali. Nella maggior parte dei casi, è probabilmente più facile usare una delle altre operazioni più semplici (Caching forte, Caching moderato, Caching debole o Nessun caching).
ja: この動作を通じて、すべての標準キャッシング機能はオプションパラメータ設定の様々な組み合わせを経て遂行されます。多くの場合、おそらくより簡単な動作（強いキャッシング、適度なキャッシング、弱いキャッシング、キャッシングなし）のうちどれか１つを使うのが簡単でしょう。

source: Use this operation to keep the response out of all caches.
fi: Käytä tätä operaatiota pitääksesi vastaus (response) pois kaikista välimuisteista.
it: Usa questa operazione per mantenere la reponse fuori da tutte le cache.
ja: レスポンスをすべてのキャッシュから遠ざけておくには、この動作を使います。

source: Variables in the request that prevent caching if present
fi: Kutsussa (request) olevat muuttujat, jotka läsnäollessaan estävät välimuistin käytön
it: Variabili che se presenti nella richiesta prevengono il caching
ja: リクエスト内にもしあればキャッシングを妨げる変数

source: Weak caching
fi: Heikko välimuistin käyttö
it: Caching debole
ja: 弱いキャッシング

source: With caching proxy
it: Profilo con il proxy di caching

source: With caching proxy (and split-view caching)
it: Profilo con il proxy di caching (e il caching split-view)

source: Without caching proxy
it: Profilo senza il proxy di caching

source: You must select a profile to import.
fi: Valitse tuotava profiili.
it: Devi selezionare un profilo da importare.
ja: インポートするためのプロファイルを選ばなけれななりません。

source: description_cache_purging
fi: Jos olet ottanyt käyttöön välimuistiproxyn, voit saada välimuistista objekteja, jotka eivä ole ajantasaisia. Plone yrittää automaattisesti tyhjentää muuttuneita objekteja välimuistista. Jos tästä huolimatta näet vanhentuneita objekteja välimuistissa, voit tyhjentää ne manuaalisesti alla.
it: Se è stato abilitato un proxy di caching, questo potrebbe aggiungere alla cache anche oggetti obsoleti. Plone tenterà di svuotare automaticamente gli oggetti quando vengono modificati, ma se si continua ad avere oggetti obsoleti nella cache, è possibile eliminarli manualmente qui sotto.
ja: キャッシングプロキシを有効にしたなら、結局のところ最新ではないキャッシングオブジェクトにたどり着きます。オブジェクトが変化した時には、Ploneは自動的にそのオブジェクトのキャッシュをパージするように試みることでしょう。ですが、もしあなたのキャッシュ内にある新鮮でないオブジェクトを見ているのであれば、以下の方法を使って手動でそれをパージすることができます。

source: description_cache_settings
fi: Määrittele miten sivut, kuvat, tyylitiedostot ja muut resurssit käyttävät välimuistia.
it: Configurazione delle politiche di caching di pagine, immagini e fogli di stile.
ja: ページ、画像、スタイルシート、その他のリソースがどのようにキャッシュされるのかを制御します。

source: description_caching_ipmort
fi: Valitse alla olevasta listasta profiili, jonka välimuistiasetukset haluat tuoda. Kolmannen osapuolen sovellukset voivat myös asentaa lisää profiileja. <strong>Varoitus:</strong> Tämä voi ylikirjoittaa nykyiset asetukset.
it: Selezionare un profilo qui sotto per importare le configurazioni della cache. Possono essere installati dei profili aggiuntivi da prodotti di terze parti.<strong>Attenzione:</strong> questa operazione potrebbe sovrascrivere le configurazioni esistenti.
ja: キャッシュ設定をインポートするために以下のプロファイルを選びます。追加のプロファイルがサードパーティプロダクトによってインストールされているかもしれません。<strong>注意:</strong> これは既存の設定を上書きします。

source: description_caching_proxies
fi: Suorituskykyiset sivustot asettavat usein välimuistiproxyn (esim. Varnish tai Squid) Zopen edustalle. Muualla määritellyt välimuistioperaatiot käyttävät sitä hyödykseen tallentamalla tietyn sisällön välimuistiin ja ohjaamalla kutsut (request) toiseen sisältöön suoraan Plonelle. Sisällön muuttuessa Plone voi myös lähettää niinsanotun <code>PURGE</code> kutsun välimuistiproxylle vähentäen riskiä saada vanhentuneita vastauksia välimuistissa olevasta kopiosta.
it: I siti ad alte prestazioni mettono spesso davanti a Zope un reverse proxy per il caching come Varnish o Squid. Le operazioni di caching configurate in altre parti di questo pannello possono prendere il controllo del proxy forzando il tipo di memorizzazione di certi contenuti e quando passare le richieste di altri contenuti direttamente a Plone. Plone può anche mandare una richiesta cosiddetta <code>PURGE</code> ad un proxy quando il contenuto viene modificato, riducendo così il rischio di una risposta obsoleta da una copia memorizzata.
ja: 高パフォーマンスサイトはしばしばキャッシングリバースプロキシを、たとえばVarnishやSquidをZopeの前面に配置します。多くの場合、そのようなプロキシを特定のコンテンツを特定の方法でキャッシュするように指示することによって、この画面の別のところで設定されたキャッシング動作はうまく利用します。他のコンテンツに対するリクエストをいつもPloneを通じて渡しながら行ないます。Ploneはいわゆる<code>PURGE</code>リクエストをコンテンツが変化した時にキャッシングプロキシに送ることもできます。これによってキャッシュされたコピーからの新鮮でないレスポンスの可能性が減ります。

source: description_detailed_settings
fi: <p> Monet välimuistioperaatiot hyväksyvät parametrejä jotka vaikuttavat niiden käytökseen. Esimerkiksi operaatio, joka palauttaa muistiin tallennetun sivun voi hyväksyä parametrina aikajakson, jonka jälkeen sivu päivitetään välimuistiin uudelleen. Useimmilla operaatioilla on yleensä "järkevät oletusarvot", jotta ne toimisivat hyväksyttävästi vaikka mitään parametrejä ei olisi asetettu. Huomaa myös, että kaikki operaatiot eivät tue parametrejä. </p> <p> Parametrejä voidaan asettaa kahdella tasolla. Oletuksena parametrit koskevat tietyn operaation kaikkia käyttökertoja. Jos olet asettanut operaation useammalle kuin yhdelle sääntöjoukolle, <em>samaa</em> parametriä käytetään kaikissa. Voit kuitenkin ylikirjoittaa parametrit yksittäisille sääntöjoukoille. </p> <p> Käytä alla olevaa taulukkoa päästäksesi käsiksi tietyn operaation tai sääntöjoukon parametreihin. <strong>Varoitus:</strong> Tallenna muualla tässä lomakkeessa tekemäsi muutokset ennen operaatioiden parametrien määrittelyä. Muussa tapauksessa tekemäsi muutokset menetetään. </p>
it: <p> Molte operazioni di caching accettano dei parametri per modificare il proprio comportamento. Ad esempio, un'operazione che restituisce una pagina memorizzata in RAM potrebbe accettare un parametro che specifichi il periodo di timeout prima che la pagina venga ricalcolata. La maggior parte delle operazioni comunque avranno un comportamento predefinito ragionevole in modo da poter operare anche senza parametri. Notare inoltre che non tutte le operazione supportano dei parametri. </p><p> I parametri possono essere impostati a due livelli. Normalmente i parametri si applicano a tutti gli utilizzi di una particolare operazione. Quindi, se avete assegnato un'operazione a più di una regola, verranno utilizzati gli <em>stessi</em> parametri. È comunque possibile sovrascrivere i parametri per una certa regola.</p> <p> Utilizzare la tabella sottostante per accedere ai parametri di una particolare regola. <strong>Attenzione:</strong> se sono state fatte modifiche in altre parti di questo pannello, è necessario salvare le modifiche prima di configurare qualsiasi altro parametro delle operazioni, altrimenti le modifiche fatte andranno perse.
ja: <p> キャッシング運用の多くはその振る舞いに影響を与えるパラメータを受け入れます。たとえば、RAM内にキャッシュされたページを返す動作は、ページが再計算される前のタイムアウト期間を指定するパラメータを受け入れることでしょう。またもう一方では、ほとんどの動作は「適切なデフォルト」を持ち、たとえ何もパラメータが設定されなくても差しつかえなく動作するようになっています。すべての動作がパラメータをサポートするわけではないことに注意してください。</p> <p> パラメータは２つのレベルで設定されます。デフォルトでは、パラメータは特定の動作での利用すべてに対して適用されます。ですから、もしひとつの動作をひとつ以上のルールセットに適用したなら、<em>同じ</em>パラメータが使われることになります。 とはいえ、特定のルールセットに対してパラメータをオーバーライドすることもできます。</p> <p> 特定の動作あるいはルールセットに対するパラメータにアクセスするには、以下の表を使います。<strong>注意:</strong>このフォーム内のどこか別のところを変更したなら、いかなる動作パラメータを設定する前に、それを保存するべきです。さもなければ、その変更を失うことになります。 </p>

source: description_mappings
fi: <p> Välimuistin käyttöä voidaan hallita yhdistämällä <em>sääntöjoukkoja</em> <em>välimuisioperaatioihin</em>. </p> <p><strong>Sääntöjoukko</strong> on tietylle Plonen julkaisemalle resurssille annettu nimi (esim. näkymä). Sääntöjoukot määrittelee näiden näkymien kehittäjät. Niitä voidaan pitää tapana antaa vinkkejä miten jokin pitäisi tallentaa välimuistiin ilman välimuistioperaatioiden varsinaista toteuttamista. </p> <p> Käytettävät välimuistioperaatiot yhdistetään sääntöjoukkoon alla olevassa taulukossa. Välimuistioperaatiot asettavat usein vastaukseen (response) otsikkotietoja kertoakseen käyttäjän www-selaimelle ja/tai välimuistiproxylle miten sisältö tallennetaan välimuistiin. Ne voivat myös keskeyttää vastauksen palauttaakseen välimuistiin tallennetun kopion, tai ohjatakseen selainta käyttämään sen omassa välimuistissa olevaa kopiota, jos se on vain ajantasainen.
it: <p> Il caching può essere controllato assegnando le <em>Regole</em> alle <em>Operazioni di caching</em>. </p><p> Una <strong>Regola</strong> è il nome dato ad una risorsa pubblicata da Plone, come ad esempio una vista. Le regole sono dichiarate dagli sviluppatori che scrivono queste viste. Si può pensare ad una regola come ad un'istruzione su come una risorsa debba essere aggiunta alla cache, senza implementare effettivamente le operazioni di caching. </p><p>Le specifiche operazioni di caching da usare sono assegnate alle regole nella tabella sottostante. Le operazioni di caching definiscono spesso le intestazioni delle risposte da inviare al browser dell'utente per utilizzare la sua copia di cache se questa è aggiornata.
ja: <p> キャッシングは、<em>ルールセット</em>を<em>キャッシング動作にマッピングすることによって制御することができます。</p> <p><strong>ルールセット</strong>はPloneによって公開されるリソース、たとえばビューに与えられた名前です。ルールセットはそれらのビューを書いた開発者によって宣言されます。実際にキャッシング動作を実装することなしに、あるものがどのようにキャッシュされるべきかについてのヒントを与える方法だと考えることができます。</p> <p> 使用する正確なキャッシング動作は以下の表でルールセットに対応つけられています。コンテンツをどのようにキャッシュするかをユーザのウェブブラウザやキャッシングプロキシに伝えるために、キャッシング動作はしばしばレスポンスヘッダを設定することになります。キャッシング動作はキャッシュされたコピーを返すためにレスポンスを奪取したり、もしブラウザ自身でキャッシュしたコピーが最新だと考えられるなら、ブラウザにそれを使うように指示したりします。</p>

source: description_purged
fi: Seuraavat kohteet tyhjennettiin:
it: I seguenti elementi verranno svuotati:
ja: 次のアイテムはパージされました:

source: description_ram
fi: Plone ylläpitää tiettyjä sivuja tai osia sivuista välimuistissa nopeuttaakseen sivujen näyttämistä. Tietyt välimuistioperaatiot yhdistettynä sääntöjoukkoon mahdollistavat kokonaisten sivujen asettamisen RAM-välimuistiin. Käyttämällä RAM-välimuistia voit nopeuttaa sivujen latautumista (ja vähentää CPU kuormaa), mutta samalla muistin kulutus kasvaa. Huomaa, että oletuksena käytössä oleva RAM-välimuisti on jaettu säikeiden kesken samassa Zope-instanssissa, mutta ei Zope-instanssien kesken. Jos käytät ZEO:a useamman instanssin kesken on todennäköisesti edullisempaa käyttää edustalla kuorman tasaajaa osioimaan käyttäjiä niin, että ne päätyvät aina saman instanssiin. Vaihtoehtoisesti voit ottaa käyttöön jaetun välimuistin, kuten <em>memcached</em>:n. Katso lisätietoja dokumentaatiosta.
it: Plone mantiene una cache di certe pagine e frammenti di pagine in memoria per velocizzare il rendering. Certe operazioni di caching, quando assegnate, possono essere utilizzate per mettere l'intera pagina nella RAM cache. Utilizzare la RAM cache può aumentare la velocità (e ridurre l'utilizzo della CPU), al costo di usare più memoria. Da notare che la RAM cache predefinita è condivisa tra tutti i threads della stessa istanza Zope, ma non è condivisa tra le varie istanze Zope. Quindi, se si utilizza una configurazione multi-istanza ZEO, potrebbe essere più efficiente una cache condivisa con <em>memcached</em>. Per maggiori dettagli vedere la documentazione.
ja: Ploneは速度を上げるためにある程度のページやページの断片のキャッシュをメモリ内に維持します。マップされていれば、あるキャッシング動作はページ全体をRAMキャッシュの中に置くのに使うことができます。RAMキャッシュを使うことによって、より多くのメモリを使う費用でいくばくかの速度（そしてCPU使用率の低減）を得ることができます。デフォルトRAMキャッシュは同じZopeインスタンス内のスレッドの間で共有されることに注意してください。異なるZopeインスタンスの間では共有されません。ですから、多重インスタンスのZEO構成を稼動させているのであれば、フロントエンドロードバランサを使ってユーザを分けて、常に同じバックエンドインスタンスに届くようにするのがより効率的だということに気がつくでしょう。別の方法として、共有されたキャッシュ、たとえば <em>memcached</em> を統合することもできます。詳細はそのドキュメントを見てください。

source: description_ramcache_stats
fi: Alla oleva taulukko näyttää RAM-välimuistin tilastot. Voit käyttää <em>Tyhjennä</em> painiketta tyhjentääksesi välimuistin, jos epäilet siellä olevan vanhentuneita objekteja.
it: La tabella sottostante mostra le statistiche della cache RAM predefinita. Se pensi che siano presenti oggetti obsoleti, puoi usare il pulsante <em>Svuota</em> per pulire manualmente la cache.
ja: 以下の表はデフォルトRAMキャッシュの統計情報を表示しています。もしそこに新鮮でないアイテムがあると疑うなら、手動でキャッシュを消去するのに<em>パージ</em>ボタンを使うことができます。

source: heading_caching_import
fi: Tuo välimuistin asetukset profiilista
it: Importa i profili di caching
ja: キャッシングプロファイルをインポート

source: heading_caching_purging
fi: Tyhjennä välimuistiproxy
it: Svuota il proxy di caching
ja: キャッシングプロキシをパージ
