Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales-addons/*/LC_MESSAGES/plone.app.caching.po
Languages: es, pt_br, uk

source: (Required)
es: (Requerido)
pt_br: (Obrigatório)
uk: (Необхідні)

source: A dynamic feed, e.g. using RSS or ATOM
es: Una fuente dinámica. ej: Utilizando RSS o ATOM
uk: Динамічні стрічки, наприклад, RSS або ATOM

source: A positive number is required.
es: Es obligatorio un número positivo.
pt_br: É obrigatório um número positivo.
uk: Потрібно позитивне число.

source: A public-facing view for a content item that is a folder or container for other items
es: Una visión pública de un elemento de contenido que es una carpeta o un contenedor de otros elementos.
uk: Публічне представлення для об’єкта вмісту, який є текою або контейнером для інших об’єктів

source: A public-facing view for a content item that is not a folder or container for other items
es: Una visión pública de un elemento de contenido que no es una carpeta o un contenedor de otros elementos.
uk: Публічне представлення для об’єкта вмісту, який не є текою або контейнером для інших об’єктів

source: An example profile for a caching proxy setup with split-view caching enabled.
es: Un perfil de ejemplo para configuraciones de un acelerador web con políticas de almacenamiento en caché para visiones habilitadas.
uk: Приклад профілю для налаштування кешуючого проксі з різними вікнами кешування.

source: An integer is required.
es: Es obligatorio un número entero.
pt_br: É obrigatório um número inteiro.
uk: Потрібно ціле число.

source: Cache in browser and proxy (default: 24 hrs). Caution: Only use for stable resources that never change without changing their URL, or resources for which temporary staleness is not critical.
es: Caché en el navegador y en el servidor proxy (por defecto: 24 horas). PRECAUCIÓN: Utilice solamente para recursos estables que nunca cambian sin cambiar su dirección URL o los recursos para que el estancamiento temporal no es crítica.
pt_br: Cache no navegador e no proxy (padrão: 24h). Cuidado: Apenas utilize para recursos que nunca são atualizados sem alteração de sua URL ou com recursos que não seja crítico em sua
uk: Кешувати в переглядачі та проксі (за замовчуванням: 24 години). Увага: Використовуйте лише для стабільних ресурсів, які ніколи не змінюються без зміни своєї URL-адреси, або ресурсів, для яких тимчасова застарілість не є критичною.

source: Cache purged.
es: Caché purgado.
pt_br: Cache purgado.
uk: Кеш очищений.

source: Caching
es: Caché
pt_br: Cacheamento
uk: Кешування

source: Cancel
es: Cancelar
pt_br: Cancelar
uk: Відміна

source: Changes saved.
es: Cambios guardados.
pt_br: Alterações salvas
uk: Зміни збережено.

source: Content feed
es: Fuente de contenido
uk: Стрічка вмісту

source: Content files and images
es: Imágenes y archivos de contenido
uk: Контентні файли та малюнки.

source: Content folder view
es: Vista para la carpeta de contenido
uk: Перегляд каталога

source: Content item view
es: Vista para elemento de contenido
uk: Перегляд елемента

source: Content type ${contentType} is already mapped to the rule ${ruleset}.
es: El tipo de contenido ${contentType} ya está mapeado a la regla ${ruleset}.
pt_br: O tipo de conteúdo ${contentType} já está mapeado para a regra ${ruleset}.
uk: Тип вмісту ${contentType} вже зіставлений з правилом ${ruleset}.

source: Content type name
es: Nombre de tipo de contenido
pt_br: Nome do tipo de conteúdo
uk: Ім'я типу вмісту

source: Content type/ruleset mapping
es: Mapeo entre tipo de contenido/reglas
pt_br: Mapeamento entre tipo de conteúdo e regras
uk: Тип вмісту чи набір правил відображення

source: Content types to purge
es: Tipos de contenido a ser purgados
pt_br: Tipos de conteúdo a serem purgados
uk: Типи вмісту для очищення

source: Delete settings (use defaults)
es: Eliminar configuraciones (usar por defecto)
pt_br: Apagar configurações (utilizando as padrão)
uk: Видалити налаштування (використовувати за замовчуванням)

source: Edit ${operation} options
es: Editar opciones de ${operation}
pt_br: Editar opções de ${operation}
uk: Редагувати ${operation} налаштування

source: Edit ${operation} options for Ruleset: ${ruleset}
es: Editar opciones de ${options} para la regla: ${ruleset}
pt_br: Editar opções de ${options} para a regra: ${ruleset}
uk: Редагувати ${operation} опції для набору правил: ${ruleset}

source: Edit cancelled.
es: Edición cancelada.
pt_br: Edição cancelada
uk: Редагування відмінено.

source: File and image resources
es: Recursos de imágenes y archivos
uk: Ресурси такі як файли чи малюнки

source: Generic caching
es: Caché genérico
pt_br: Cache genérico
uk: Загальне кешування

source: HTTP caching support
es: Soporte a Caché HTTP
pt_br: Suporte a cache HTTP
uk: Підримка HTTP кешування

source: Import
es: Importar
pt_br: Importar
uk: Імпорт

source: Import complete.
es: Importación completada.
pt_br: Importação completa
uk: Імпорт завершено.

source: Includes files and images in content space.
es: Incluye imágenes y archivos que están en el espacio del contenido.
uk: Включає в себе файли і малюнки з вмісту сайту

source: Includes images and files created or customised through the ZMI, those exposed in the portal_skins tool, and images registered in resource directories on the filesystem.
es: Incluye imágenes e archivos creados o personalizados a través de la ZMI, aquellas expuestas en la herramienta portal_skins, y las imágenes registradas en los directorios de recursos en el sistema de archivos.
uk: Включає в себе малюнки чи файли створені чи змінені через ZMI, які розміщені в інструменті portal_skins, та малюнки зареєстровані в каталогі ресурсів на файловій системі.

source: Info
es: Información
uk: Інфо

source: Installs plone.app.caching
es: Instalar plone.app.caching
pt_br: Instala plone.app.caching
uk: Встановлює plone.app.caching

source: Invalid URL: ${url}
es: Dirección URL inválida: ${url}
pt_br: URL inválida: ${url}
uk: Неправильна URL: ${url}

source: List content types which should be purged when modified
es: Lista de tipos de contenido que deben ser purgados cuando se modifican
pt_br: Lista de tipos de conteúdo que devem ser purgados após uma alteração
uk: Список типів вмісту, які повинні бути очищені при зміні

source: Maps content type names to ruleset names
es: Mapear los nombrs de tipo de contenido a nombres de conjunto de reglas
pt_br: Mapeia tipos de conteúdo para regras
uk: Відповідність імен типів вмісту до імені набору правил

source: Maps skin layer page template names to ruleset names
es: Mapear los nombres de plantilla de skin layer a nombres de conjunto de reglas
pt_br: Mapeoa page templates para regras
uk: Відповідність імен шаблонів сторінок з шарів теми до імені набору правил

source: Moderate caching
es: Caché moderado
pt_br: Cache moderado
uk: Помірне кешування

source: No URLs or paths entered.
es: Sin ninguna dirección URL o ruta ingresada.
pt_br: Nenhuma URL ou caminho informado.
uk: Не введені URL-адреси або шляхи.

source: No caching
es: Sin caché
pt_br: Sem cache
uk: Не кешувати

source: Page template name
es: Nombre de la plantilla de página
pt_br: Nome do page template
uk: Ім'я шаблону сторінки

source: Page template/ruleset mapping
es: Mapear plantilla de página/conjunto de regla
pt_br: Mapeamento page template/regra
uk: Відповідність шаблон сторінки/набір правил

source: Purge
es: Purgar
pt_br: Purga
uk: Очищення

source: RAM cache not installed.
es: Caché RAM no esta instalado.
pt_br: Cache RAM não instalado.
uk: Кеш оперативної пам'яті не встановлена.

source: Request variables
es: Variables de petición
pt_br: Variáveis de request
uk: Змінні запиту

source: Request variables that prevent caching
es: Variables de petición que impiden el caché
pt_br: Variáveis de request que previnem o cacheamento
uk: Змінні запиту, які запобігають кешуванню

source: Ruleset name
es: Nombre del conjunto de reglas
pt_br: Nome da regra
uk: Ім'я правила

source: Ruleset-specific settings removed.
es: Configuraciones específicas del conjunto de regla removidas.
pt_br: Configurações específicas da regra removidas.
uk: Спеціальні настройки набіру правил видалені.

source: Save
es: Guardar
pt_br: Salvar
uk: Зберегти

source: Settings useful for setups with a caching proxy such as Squid or Varnish
es: Configuraciones útiles para ambientes que utilicen un acelerador web como Squid o Varnish
uk: Налаштування корисні для установок з кешуючим проксі, таких як Squid чи Varnish

source: Settings useful for setups without a caching proxy such as Squid or Varnish
es: Configuraciones útiles para ambientes que no utilicen un acelerador web como Squid o Varnish
uk: Налаштування корисні для установок без кешуючого проксі, такого як Squid чи Varnish

source: Stable file and image resources
es: Recursos de imagen y archivo estable
uk: Стабільні файли і зображення з ресурсів

source: Strong caching
es: Caché agresivo
pt_br: Cache agressivo
uk: Сильне кешування

source: Template ${template} is already mapped to the rule ${ruleset}.
es: La template ${template} ya está mapeado a la regla ${ruleset}.
pt_br: O template ${template} já está mapeado à regra ${ruleset}.
uk: Шаблон ${template} вже зіставлений з правилом ${ruleset}.

source: There were errors.
es: Se han producido errores.
pt_br: Ocorreram erros.
uk: Виявлені помилки.

source: These are resources which can be cached 'forever'. Normally this means that if the object does change, its URL changes too.
es: Estos son recursos que se pueden almacenar en caché 'para siempre'. Normalmente esto significa que si el objeto fue alterado, su dirección URL debe ser alterada también.
uk: Ці ресурси, які можна кешувати "назавжди". Як правило, це означає, що якщо об'єкт змінюється, то змінюється також URL.

source: Through this operation, all standard caching functions can be performed via various combinations of the optional parameter settings. For most cases, it's probably easier to use one of the other simpler operations (Strong caching, Moderate caching, Weak caching, or No caching).
es: A través de esta operación se pueden realizar todas las funciones estándar de almacenamiento en caché mediante diversas combinaciones de las configuraciones del parámetro opcional. Para la mayoría de los casos, es probablemente más fácil de usar una de las otras operaciones más simples (caché fuerte, caché moderada, caché débiles o sin almacenamiento en caché).
pt_br: Através desta operação, todas as funcionalidades de cacheamento podem ser realizadas com várias combinações dos parâmetros opcionais. Para a maior parte dos casos, provavelmente é mais fácil utilizar uma das operações mais simples (Cache agressivo, Cache moderado, Cache fraco ou Sem cache).
uk: Під час цієї операції всі стандартні функції кешування можуть бути виконані через комбінації налаштувань необов’язкових параметрів. У більшості випадків, легше використати одну з простіших операцій (Сильне кешування, Помірне кешування, Слабке кешування, або Не кешувати).

source: Use this operation to keep the response out of all caches.
es: Use esta operación para mantener las respuestas fuera de todos los almacenamiento en cache.
pt_br: Utilize esta operação para manter a resposta fora de todos os caches.
uk: Використовуйте цю операцію щоб тримати відповідь поза межами усіх кешів.

source: Variables in the request that prevent caching if present
es: Variables en la petición, que cuando está presente, impedir el almacenamiento en caché.
pt_br: Variáveis no request, que quando presentes, previnem o cacheamento.
uk: Змінні в запиті, що запобігають кешуванню, якщо присутні

source: Weak caching
es: Caché débil
pt_br: Cache fraco
uk: Слабке кешування

source: With caching proxy
es: Con configuraciones de acelerador web
uk: З кешуючим проксі

source: With caching proxy (and split-view caching)
es: Con configuraciones de acelerador web (y almacenamiento en caché con vista dividida)
uk: З кешуючим проксі (і в різних вікнах кешування)

source: Without caching proxy
es: Sin configuraciones de acelerador web
uk: Без кешуючиого проксі

source: You must select a profile to import.
es: Usted debe seleccionar un perfil para importación.
pt_br: Você deve escolher um perfil para importação.
uk: Ви потрібно вибрати профіль для імпорту.

source: description_cache_purging
pt_br: Caso tenha habilitado um servidor de proxy, é possível que ocorra o cacheamento de objetos que não os mais atuais. O Plone tentará, automaticamente, purgar objetos no cache quando eles forem alterados, mas caso você verifique que existem versões desatualizadas no proxy, é possível purgá-las manualmente abaixo.
uk: Якщо ви увімкнули кешуючий проксі, він може кешувати об’єкти, які вже стали застарілими. Плон намагатиметься автоматично очищувати об’єкти, коли вони змінюються, але якщо ви бачите застарілі об’єкти у вашому кеші, нижче ви можете очистити їх вручну.

source: description_cache_settings
pt_br: Controle de como páginas, imagens, arquivos de estilo e outros recursos são armazenados.
uk: Контролює як сторінки, таблиці стилів та інші ресурси будуть кешуватись.

source: description_caching_ipmort
pt_br: Escolha um perfil abaixo para importar as configurações de cache. Perfis adicionais podem ser instalados por produtos de terceiros. <strong>Atenção:</strong>Esta ação pode sobreescrever configurações existentes.
uk: Виберіть нижче профіль для імпорту налаштувань кешування. Додаткові профілі можуть бути встановлені з допомогою додаткових продуктів. <strong>Увага:</strong> Ця операція перепише існуючі налаштування.

source: description_purged
es: Los siguientes elementos fueron purgados:
pt_br: Os itens a seguir foram purgados:
uk: Наступні елементи були очищені:

source: description_ramcache_stats
pt_br: A tabela abaixo exibe estatísticas para o cache RAM padrão. Você pode utilizar o botão <em>Purga</em> para limpar, manualmente, o cache caso suspeite que existem itens expirados.
uk: Таблиця нижче показує статистику RAM кешу за замовчуванням. Ви можете використати кнопку <em>Очистити</em>, щоб вручну очистити кеш, якщо ви думаєте, що існують застарілі елементи.

source: heading_caching_import
es: Importar perfiles de caché
pt_br: Importar perfis de cacheamento
uk: Імпорт профілів кешування

source: heading_caching_purging
es: Purgar el servidor caché.
pt_br: Purgar o servidor de cache.
uk: Очистити кешуючий проксі

source: heading_caching_settings
es: Configuraciones de Caché
pt_br: Configurações de cacheamento
uk: Налаштування кешування

source: heading_content_types
es: Tipos de contenido
pt_br: Tipos de conteúdo
uk: Типи вмісту

source: heading_operation
es: Operación
pt_br: Operação
uk: Операція

source: heading_purged
es: Estatus
pt_br: Status
uk: Статус

source: heading_ramcache_stats
es: Estadísticas de caché RAM
pt_br: Estatísticas de cache RAM
uk: Статистика кешу оперативної пам'яті

source: heading_ruleset
es: Conjunto de reglas
pt_br: Conjunto de regras
uk: Набір правил

source: heading_templates
es: Plantillas (Templates)
pt_br: Modelos (Templates)
uk: Шаблони

source: help_enabled
es: Si esta opción está desactivada, no se llevará a cabo el almacenamiento en caché.
pt_br: Caso esta opção esteja desabilitada, nenhum cacheamento ocorrerá.
uk: Якщо не вибрано, то кешування не застосовується.

source: help_main_mappings
es: Use la siguiente tabla para mapear un conjunto de reglas para operaciones de almacenamiento en caché.
pt_br: Utilize a tabela abaixo para mapear um conjunto de regras para operações de cache.
uk: Використайте табличку внизу, щоб замапити набори правил і операції кешування.

source: help_no_options
es: Sin parámetros.
pt_br: Nenhum parâmetro.
uk: Без параметрів

source: help_not_mapped
es: No esta mapeado.
pt_br: Não mapeado.
uk: Не визначено

source: help_operation_parameters
pt_br: Utilize a tabela abaixo para criar, apagar e editar parâmetros de operação. Caso você apague os parâmetros de um conjunto de regras para uma operação específica os valores utilizados serão os da configuração global.
uk: Використовуйте таблицю нижче, щоб створити, очистити та редагувати параметри операцій. Якщо ви очистите параметри для набору правил конкретної операції, то вона повернеться до глобальних параметрів операції.

source: help_purging_enabled
pt_br: Habilite esta opção caso tenha configurado um servidor de cache na frente do Plone e este servidor suporte requisições de HTTP <code>PURGE</code>.
uk: Увімкніть цю опцію, якщо ви налаштували проксі-кешування перед Plone, і проксі-сервер підтримує HTTP <code>PURGE</CODE> запити.

source: help_ram_cleanup_interval
pt_br: Informe o tempo, em segundos, antes que seja tentada a limpeza do cache. Um valor menor pode reduzir o consumo de memória ao purgar os itens com mais frequência, mas também pode reduzir a velocidade do sistema ao executar tarefas de manutenção por muito tempo.
uk: Введіть час, в секундах, перед спробою очистити кеш. Менше значення зменшить затрати пам’яті, оскільки об’єкти будуть часто очищуватись. Але нижче значення може і сповільнити системи, займаючи кеш завданнями по обслуговуванню на занадто довгий час.

source: help_ram_max_age
pt_br: Informe o tempo máximo, em segundos, que um item permanecerá em cache antes de ser purgado.
uk: Введіть максимальний час у секундах, що елемент може залишатися в кеші, перш ніж очищається.

source: help_ram_max_entries
pt_br: Use isto para controlar a quantidade de itens que pode ser colocado no cache. Maior o número de itens, maior o consumo de memória.
uk: Використовуйте це, щоб контролювати, як багато об'єктів можуть бути поміщені в кеш. Більше деталей призведе до потенційно більшого використання пам'яті.

source: help_snapshot
pt_br: Isto permite o rollback para um estado anterior através da ferramenta <em>portal_setup</em>.
uk: Це дозволяє відкотити до попереднього стану з допомогою 'portal_setup' інструменту.

source: help_synchronous
pt_br: Esta opção faz com que espere para que a purga seja completa. Isto permite ver os resultados das purgas. A purga assíncrona retorna imediatamente, mas você precisará analisar o log do servidor de cache para verificar se a purga foi efetiva
uk: Виберіть цю опцію, щоб очікувати закінчення очищення. Це дозволить вам побачити його результат. Асинхронне очищення повернеться одразу, але вам доведеться перевірити журнал вашого кешуючого проксі, щоб перевірити, чи очищення пройшло успішно.

source: help_urls
pt_br: Informe as URLs para purga, uma por linha, abaixo. Você pode informar a URL completa, incluindo o domínio, ou um caminho relativo a raiz do site, iniciando com <em>/</em>.
uk: Введіть URL-адреси для очищення, по одній в рядок внизу. Ви можете ввести або повну URL-адресу разом з доменом, або шлях відносний до кореня сайту, починаючи з <em>/</em>.

source: label_cache_entries
es: Entradas
pt_br: Entradas
uk: Записи

source: label_cache_hits
es: Aciertos
pt_br: Acertos
uk: Попадання

source: label_cache_key
es: Clave
pt_br: Chave
uk: Ключ

source: label_cache_misses
es: Fallas
pt_br: Falhas
uk: Промахи

source: label_cache_size_bytes
es: Tamaño (bytes)
pt_br: Tamanho (bytes)
uk: Розмір (байти)

source: label_caching_first_time_here?
uk: Вперше тут? Ми рекомендуємо вам почати з ${link}.

source: label_caching_first_time_here_link
uk: Імпорт попередньо налаштованого набору правил кешування

source: label_caching_proxies
es: Aceleradores web
pt_br: Servidores de cacheamento
uk: Кешуючі проксі

source: label_domains
es: Dominios externos
pt_br: Endereços externos
uk: Видимі ззовні домени

source: label_enabled
es: Habilitar el almacenamiento en caché
pt_br: Habilitar cacheamento
uk: Увімкнути кешування

source: label_global
es: parámetros globales
pt_br: parâmetros globais
uk: глобальні параметри

source: label_import
es: Importar configuraciones
pt_br: Importar configurações
uk: Імпортувати налаштування

source: label_mappings
es: Mapeo de conjunto de reglas
pt_br: Mapeamento de conjunto de regras
uk: Прив'язки набору привил

source: label_operation_parameters
es: Parámetros da operación
pt_br: Parâmetros da operação
uk: Робочі параметри

source: label_purged_content_types
es: Tipos de contenido a ser purgados
pt_br: Tipos de conteúdo a serem purgados
uk: Типи вмісту для очищення

source: label_purging
es: Purgar acelerador web
pt_br: Purga do servidor de cache
uk: Очищення кешуючого проксі

source: label_purging_enabled
es: Habilitar purga
pt_br: Habilitar purga
uk: Увімкнути очищення

source: label_ram_cleanup_interval
es: Intervalo para la limpieza
pt_br: Intervalo para limpeza
uk: Інтервал оновлення

source: label_ram_max_age
es: Edad máxima de entradas en la caché
pt_br: Idade máxima das entradas no cache
uk: Максимальний вік записів в кеші

source: label_ram_max_entries
es: Entradas máximas en la caché
pt_br: Entradas máximas no cache
uk: Максимальна кількість записів в кеші

source: label_ramcache
es: Caché RAM
pt_br: Cache RAM
uk: Кеш оперативної пам'яті

source: label_ruleset
es: parámetros para un conjunto de reglas
pt_br: parâmetros para um conjunto de regras
uk: параметри за набором правил

source: label_settings
es: Cambiar las configuraciones
pt_br: Alterar as configurações
uk: Змінити налаштування

source: label_snapshot
es: Tomar una copia (snapshot) del sitio antes de importar las nuevas configuraciones.
pt_br: Armazene uma "foto" do site antes de importar as novas configurações.
uk: Зробіть скріншот сайту перед тим як імпортувати нові налаштування.

source: label_synchronous
es: Purga síncrona
pt_br: Purga síncrona
uk: Очищати синхронно

source: label_template_mappings
es: Mapeando plantilla legado
pt_br: Mapeamento de modelos (templates) legados
uk: Спадкові шаблони відображень

source: label_up_to_plone_setup
es: Subir a la Configuración del sitio
pt_br: Configuração do site
uk: Вверх, до налаштування сайту

source: label_urls
es: Direcciones URLs para ser purgadas
pt_br: URLs para serem purgadas
uk: URL адреси для очищення

source: legend_caching_proxies
es: Aceleradores web
pt_br: Servidores de cache
uk: Кешуючі проксі

source: legend_detailed_settings
es: Configuraciones detalladas
pt_br: Configurações detalhadas
uk: Детальне налаштування

source: legend_global_settings
es: Configuraciones globales
pt_br: Configurações globais
uk: Глобальні налаштування

source: legend_mappings
es: Operaciones de caché
pt_br: Operações de cache
uk: Операцій кешування

source: legend_ram
es: Caché en memoria
pt_br: Cache em memória
uk: Кеш пам'яті

source: link_create
es: Crear
pt_br: Criar
uk: Створити

source: link_view_edit
es: Visualizar/editar
pt_br: Visualizar/editar
uk: Переглянути/редагувати

source: link_view_edit_clear
es: Visualizar/editar/limpiar
pt_br: Visualizar/editar/apagar
uk: Переглянути/редагувати/очистити

source: value_not_used
es: (No usado)
pt_br: (Não usado)
uk: (Не використовується)

source: Cache in browser but expire immediately (same as 'weak caching'), and cache in proxy (default: 24 hrs). Use a purgable caching reverse proxy for best results. Caution: If proxy cannot be purged, or cannot be configured to remove the 's-maxage' token from the response, then stale responses might be seen until the cached entry expires.
es: Caché en el navegador mas expira inmediatamente (igual como 'caché débil'), y caché en el servidor proxy (por defecto: 24 horas). Utilice un caché purgable proxy inverso para obtener mejores resultados. PRECAUCIÓN: Si el servidor proxy no puede ser purgado, o no puede ser configurado para remover el token 's-maxage' desde la respuesta, entonces las respuestas obsoletos pueden ser vistos hasta que caduque la entrada de caché.
pt_br: Cache no navegador com expiração imediata (o mesmo que 'cacheamento fraco'), e cache no servidor proxy (padrão:24h). Utilize um servidor de proxy que aceite Purge para melhor resultado. Cuidado: Caso o proxy não suporte este recurso ou não possa ser configurado para remover o cabeçalho 's-maxage' da resposta, o conteúdo entregue poderá ficar desatualizado até que o cache expire.
