Repository: collective/plone.app.locales
Catalog: plone/app/locales/locales-addons/*/LC_MESSAGES/plone.app.caching.po
Languages: es, pt_br, uk

source: Cache in browser but expire immediately and enable 304 responses on subsequent requests. 304's require configuration of the 'Last-modified' and/or 'ETags' settings. If Last-Modified header is insufficient to ensure freshness, turn on ETag checking by listing each ETag components that should be used to to construct the ETag header. To also cache public responses in Zope memory, set 'RAM cache' to True.
es: Caché en el navegador, mas expirará inmediatamente y permitir que 304 responses a las peticiones posteriores. La configuración de 304 requieren de 'Last-modified' y/o 'ETags'. Si la cabecera Last-modified es insuficiente para garantizar la frescura, activar la comprobación ETag listando cada componente ETag que se deben utilizar para la construcción de la cabecera ETag. Para almacenar en caché también responses públicas en la memoria de Zope, defina 'RAM cache' en True.
pt_br: Cache no navegador mas com expiração imediata e suporte a respostas 304 habilitado para requisições seguintes. Os 304s requerem configuração do cabeçalho 'Last-Modified' e/ou as configurações de 'ETags'. Caso o Last-Modified for insuficiente como garantia de atualidade, habilite as ETags clicando em cada um dos componentes que devem ser utilizados para a criação do cabeçalho. Para, também, cachear as respostas em memória habilite a opção "Cache RAM".

source: Determine whether GZip compression should be enabled for standard responses
pt_br: Determina se a compressão GZip deve ser habilitada para respostas padrão

source: Enable GZip compression
pt_br: Habilitar compressão GZip

source: description_caching_proxies
pt_br: Sites com alta-performance usualmente colocam um servidor de proxy reverso e cacheamento como o Varnish ou Squid na frente do Zope. As operações de cache configuradas nesta tela podem tirar vantagem deste proxy ao instruí-lo para realizar o cache de alguns conteúdos de determinada maneira, ao mesmo tempo que repassa requisições para outros conteúdos diretamente para o Plone. O Plone pode enviar requisições <code>PURGE</code> para o servidor de cache quando o conteúdo for alterado, reduzindo o risco de cacheamento de conteúdo expirado.

source: description_detailed_settings
pt_br: <p>Várias operações de cache aceitam parâmetros que influenciam seu comportamento. Por exemplo. uma operação que retorne uma página cacheada em RAM pode aceitar parâmetros especificando o período de timeout antes que as páginas sejam re-calculadas. A maior parte das operações, por outro lado. possuirá "valores padrão aceitáveis", de maneira que elas funcionem corretamente mesmo que os parâmetros não sejam especificados. Note também que nem todas as operações suportam parâmetros.</p><p> Parâmetros podem ser definidos em dois níveis. Por padrão, os parâmetros são aplicados a todos os usos de uma operação em particular. Assim, caso você tenha definido uma operação a mais de um conjunto de regras, os <em>mesmos</em> parâmetros serão utilizados. Por outro lado, é possível sobreescrever os parâmetros para uma operação ou conjunto de regras em particular. <strong>Atenção:</strong> Caso tenha realizado alterações em qualquer local deste formulário, você deve salvá-las antes de configurar qualquer parâmetro de uma operação, caso contrário suas alteraçòes serão perdidas.</p>

source: description_mappings
pt_br: <p> O Cacheamento pode ser controlado mapeando <em>conjuntos de regras</em> para <em>operações de cache</em>. </p> <p> Um <strong>conjunto de regras</strong> é o nome dado a um recurso publicado pelo Plone, como uma view. Conuntos de regras são declarados pelos desenvolvedores que escreveram estas views. Você pode pensar nelas como uma maneira de identificar como algum item deve ser cacheado, sem necessariamente implementar as operações de cache. </p> <p> O mapeamento exato de uma operação de cache a um conjunto de regras é apresentado na tabela abaixo. As operações de cache usualmente irão definir cabeçalhos de resposta para informar ao navegador do usuário ou ao servidor de cache como armazenar o conteúdo. As operações também podem interceptar uma resposta e enviar uma cópia do conteúdo ou informar ao navegador para que use sua própria cópia, caso esta seja atual. </p>

source: description_ram
pt_br: O Plone mantém o cache de algumas páginas, e de fragmentos de página, em memória para acelerar o tempo de resposta. Algumas das operações de cache, quando mapeadas, podem ser utilizadas para armazenar páginas inteiras em um cache RAM. O uso do cache RAM permite que você ganhe em velocidade (e reduza o uso de CPU), em troca do uso de um pouco mais de memória. Observe que o cache RAM padrão é compartilhado entre as threads de uma mesma instância Zope, mas não entre instâncias diferentes. Desta maneira, caso esteja utilizando uma configuração com diversas instâncias ZEO você pode considerar ser mais eficiente segmentar seus usuários utilizando um distribuidor de carga de maneira que eles sempre acessem a mesma instância Zope. Uma alternativa é a utilização de um cache compartilhado como o <em>memcached</em>. Leia a documentação para um maior detalhamento.

source: help_caching_proxies
pt_br: Informe o endereço de cada servidor de cache, um por linha. Por exemplo, caso tenha um Varnish rodando no mesmo servidor na porta 1234, você pode colocar <code>http://localhost:1234</code>. Este endereço deve estar acessível a partir do processo do Zope, mas não precisa ser visível para os computadores de seus usuários.

source: help_compression_enabled
pt_br: Habilite esta opção para comprimir o conteúdo antes de enviá-lo para o client, caso suportado. (Quase todos os navegadores modernos suportam a compressão GZip.). O processo de compressão implica em pequeno aumento de carga no servidor, mas faz com que o site pareça muito mais rápido para os usuários ao reduzir o tempo necessário para a transferência dos dados pela rede.

source: help_domains
pt_br: <p> Caso você tenha habilitado acima a opção <em>Reescrita de host virtual ocorre antes do servidor de cache</em>, e o seu site seja acessível através de diversos (ex. <code>http://exemplo.com.br:80</code> e <code>http://www.exemplo.com.br:80</code>), informe todos os endereços aqui, um por linha. Isto garantirá que as requisições de purga serão enviadas para todos os endereços aplicáveis. Observe que é mais eficiente configurar o servidor web para simplesmente redirecionar as requisições para um endereço único, de maneira que o Zope apenas "conheça" um endereço. </p> <p> É seguro deixar esta lista em branco caso você não utilize um servidor de cache, caso a reescrita de host virtual ocorra após o servidor de cache, ou se você tiver apenas um endereçpo acessível. </p>

source: help_purged_content_types
pt_br: Caso tenha habilitado a purga, o Plone pode automaticamente realizar a purga das visões de tipos de conteúdo quando estes forem modificados ou removidos. Selecione os tipos de conteúdo que terão a purga automática abaixo. <strong>Observação:</strong> apesar de que a visão de um item de conteúdo poder ser purgada facilmente, pode não ser possível realizar a purga de todas as páginas nas quais este item apare;ca. Itens que apareçam em listagens dinâmicas (como os portlets de <em>Coleção</em>, a árvore de navegação e outros apoios a navegaçãopodem parecer desatualizados caso as páginas em que estes itens apareciam estejam cacheadas.

source: help_template_mappings
pt_br: <p> Modelos (page templates) legados definidos na ferramenta <em>portal_skins</em> na ZMI, ou criados ou customizados pela web não podem ser associados com um conjunto de regras na maneira usual. Existem duas opções: </p> <ul> <li>Se o modelo for a <em>exibição padrão</em> de um tipo de conteúdo é possível associar a classe do tipo ou uma interface provuda por ele a um conjunto de regras.</li> <li> Você também pode associar um modelo (page template) específico (pelo seu nome) ou tipo de conteúdo a um conjunto de regras utilizando as opções abaixo.</li> </ul> <p> <strong>Atenção:</strong> Por padrão, tipos de conteúdo derivados de pasta são associados ao conjunto de regras <code>plone.content.folderView</code>, e outros tipos de conteúdo são associados ao conjunto de regras <code>plone.content.itemView</code>. Quaisquer configurações informadas abaixo ou definidas explicitamente em um conjunto de regras (em um arquivo ZCML) sobreescreverão estes padrões. </p> <p> <strong>Atenção:</strong> Você só pode usar um nome de modelo ou tipo de conteúdo uma vez. </p>

source: help_virtual_hosting
pt_br: Habilite esta opção caso esteja utilizando o host virtual com o VirtualHostMonster do Zope e a reescrita da URL (para incorporar tokens como <code>VirtualHostBase</code> e <code>VirtualHostRoot</code> à URL) ocorra <em>antes</em> que a requisição seja passada ao servidor de cache -- ex. em um servidor web Apache que receba as requisições e passe-as para o servidor Varnish, Desabilite esta opção caso não utilize o host virtual, ou caso o servidor de cache esteja na frente do componente que realiza a reescrita (ou caso ele mesmo realize a reescrita).

source: label_compression_enabled
pt_br: Habilitar compressão GZip

source: label_virtual_hosting
es: Re-escritura de virtual host tiene lugar delante del acelerador web
pt_br: Reescrita de host virtual ocorre na frente do servidor de cache.
