Repository: collective/plone.app.locales
Catalog: src/plone/app/locales/locales/*/LC_MESSAGES/widgets.po
Languages: fi

source: ${item_count} items selected
fi: ${item_count} kohdetta valittu

source: Actions
fi: Toimia

source: Align
fi: Kohdista

source: Alternative Text
fi: Vaihtoehtoinen teksti

source: Anchor
fi: Ankkuri

source: Apply
fi: Sovella

source: Before publishing date
fi: Ennen julkaisupäivämäärää

source: Browse
fi: Selaa

source: Cancel
fi: Peruuta

source: Choose File
fi: Valitse tiedosto

source: Clear
fi: Tyhjennä

source: Close
fi: Sulje

source: Columns
fi: Sarakkeet

source: Configure displayed columns
fi: Määritä näytettävät sarakkeet

source: Copied
fi: Kopioitu

source: Copy
fi: Kopioi

source: Current path:
fi: Nykyinen polku:

source: Cut
fi: Leikkaa

source: Description
fi: Kuvaus

source: Discard changes? If you click OK, any changes you have made will be lost.
fi: Hylätäänkö muutokset? Jos napsautat "Hyvä on", tekemäsi muutokset menetetään.

source: Drag and drop files from your computer onto the area below or click the Browse button.
fi: Vedä ja pudota tiedostoja tietokoneestasi alla olevalle alueelle tai klikkaa Selaa-painiketta.

source: Drag and drop reordering is disabled while filters are applied.
fi: Vedä ja pudota -uudelleenjärjestely on pois käytöstä, kun suodattimia sovelletaan.

source: Drop files here...
fi: Pudota tiedostot tähän...

source: Edit
fi: Muokkaa

source: Email Address
fi: Sähköpostiosoite

source: Email Subject (optional)
fi: Sähköpostin aihe (valinnainen)

source: Enable image zoom
fi: Ota kuvan lähentäminen käyttöön

source: Error
fi: Virhe

source: Error loading popover from server.
fi: Virhe ladattaessa ponnahdusikkunaa palvelimelta.

source: Error moving item
fi: Virhe kohteen siirtämisessä

source: Error pasting into
fi: Virhe liitettäessä kohteeseen

source: Error uploading with TUS resumable uploads
fi: Virhe ladattaessa ulospäin TUS-jatkovien ulospäin-latausten kanssa

source: Excluded from navigation
fi: Poissuljettu selaamisesta

source: Expired
fi: Umpeutunut

source: External
fi: Ulkoinen

source: External Image
fi: Ulkoinen kuva

source: External Image URL (can be relative within this site or absolute if it starts with http:// or https://)
fi: Ulkoisen kuvan URL-osoite (voi olla suhteellinen tässä sivustossa tai absoluuttinen, jos se alkaa https:// tai http://)

source: External URL (can be relative within this site or absolute if it starts with http:// or https://)
fi: Ulkoinen URL-osoite (voi olla suhteellinen tämän sivuston sisällä tai absoluuttinen, jos se alkaa https:// tai http://)

source: Favorites
fi: Suosikit

source: Filter
fi: Suodatin

source: Go one level up
fi: Mene yksi taso ylöspäin

source: Image
fi: Kuva

source: Image Caption
fi: Kuva-caption

source: Info
fi: Tiedot

source: Inline
fi: Sisärivi

source: Insert
fi: Sisällytä

source: Insert Image
fi: Sisällytä kuva

source: Insert link
fi: Sisällytä linkki

source: Insert table with header row
fi: Sisällytä taulukko otsikkorivin kanssa

source: Internal
fi: Sisäinen

source: Internal Image
fi: Sisäinen kuva

source: Left
fi: Vasen

source: Loading...
fi: Ladataan...

source: Manage selection
fi: Hallinnoi valintaa

source: Move to bottom of folder
fi: Siirrä kansion alaosaan

source: Move to top of folder
fi: Siirrä kansion yläosaan

source: Next
fi: Seuraava

source: No sorting
fi: Ei lajittelua

source: Notice: Drag and drop reordering is disabled when viewing the contents sorted by a column.
fi: Huomautus: Vedä ja pudota uudelleenjärjestäminen on poistettu käytöstä, kun tarkastellaan sarakkeen mukaan lajiteltua sisältöä.

source: One level up
fi: Yksi taso ylös

source: Open
fi: Avaa

source: Open folder
fi: Avaa kansio

source: Open in new window
fi: Avaa uuteen ikkunaan

source: Open in parent window / frame
fi: Avaa ylätason ikkunassa / kehyksessä

source: Open in this window / frame
fi: Avaa tässä ikkunassa/kehyksessä

source: Open in top frame (replaces all frames)
fi: Avaa yläkehyksessä (korvaa kaikki kehykset)

source: Page:
fi: Sivu:

source: Paste
fi: Liitä

source: Pasted into
fi: Liitetty kohteeseen

source: Portlet added
fi: Portlet lisätty

source: Portlet changes saved
fi: Portletin muutokset tallennettu

source: Preview
fi: Esikatselu

source: Preview image
fi: Esikatsele kuvaa

source: Preview of at most 10 items
fi: Enintään kymmenen kohteen esikatselu

source: Previous
fi: Edellinen

source: Rearrange
fi: Järjestä uudelleen

source: Rearrange folder contents
fi: Järjestä kansion sisältö uudelleen

source: Rearrange items in this folder
fi: Järjestä tämän kansion kohteet uudelleen

source: Recently Used
fi: Äskettäin käytetty

source: Reset column sorting
fi: Nollaa sarakkeiden lajittelu

source: Reverse
fi: Käänteinen

source: Reversed Order
fi: Käänteinen järjestys

source: Right
fi: Oikea

source: Root
fi: Juuri

source: Save
fi: Tallenna

source: Search
fi: Haku

source: Search for item on site...
fi: Hae kohdetta paikan päällä...

source: Select
fi: Valitse

source: Select an anchor
fi: Valitse ankkuri

source: Select another destination folder or leave blank to add files to the current location.
fi: Valitse toinen kohdekansio tai jätä tyhjäksi lisätäksesi tiedostoja nykyiseen sijaintiin.

source: Select columns to show, drag and drop to reorder
fi: Valitse näytettävät sarakkeet ja järjestä uudelleen vetämällä ja pudottamalla

source: Select criteria
fi: Valitse kriteerit

source: Set as default page
fi: Aseta oletussivuksi

source: Show Image Caption from Image Description
fi: Näytä kuva-caption kuvan kuvauksesta

source: Show:
fi: Näytä:

source: Size
fi: Koko

source: Sort on
fi: Lajittele mukaan

source: Sorting the content on the base of the site could affect your navigation order. Are you certain you want to do this?
fi: Sisällön lajittelu sivuston mukaan voi vaikuttaa navigointijärjestykseen. Oletko varma, että haluat tehdä tämän?

source: Specify an image. It can be on this site already (Internal Image), an image you upload (Upload), or from an external site (External Image).
fi: Määritä kuva. Se voi olla jo tällä sivustolla (sisäinen kuva), ulospäin-lataamasi kuva (ulospäin-lataus) tai ulkoisesta sivustosta (ulkoinen kuva).

source: Specify the object to link to. It can be on this site already (Internal), an object you upload (Upload), from an external site (External), an email address (Email), or an anchor on this page (Anchor).
fi: Määritä linkitettävä objekti. Se voi olla jo tällä sivustolla (sisäinen), ulospäin-lataamasi objekti (ulospäin-lataus), ulkoiselta sivustolta (ulkoinen), sähköpostiosoite (s-posti) tai ankkuri tällä sivulla (ankkuri).

source: Target
fi: Kohde

source: The file transfer failed
fi: Tiedoston siirto epäonnistui

source: There was an error loading modal.
fi: Modaalin lataamisessa tapahtui virhe.

source: There was an error searching…
fi: Haussa tapahtui virhe…

source: There was an error submitting the form.
fi: Lomakkeen lähettämisessä tapahtui virhe.

source: This listing has filters applied. Not all items are shown.
fi: Näissä tiedoissa on käytössä suodattimia. Kaikkia kohteita ei näytetä.

source: This permanently changes the order of items in this folder. This operation may take a long time depending on the size of the folder.
fi: Tämä muuttaa pysyvästi tämän kansion kohteiden järjestystä. Tämä toiminto voi kestää kauan kansion koosta riippuen.

source: Title
fi: Otsikko

source: Upload
fi: Lataa ulospäin

source: Upload files
fi: Lataa ulospäin tiedostoja

source: Upload here
fi: Lataa ulospäin tähän

source: Upload to...
fi: Lataa ulospäin kohteeseen...

source: What to rearrange on
fi: Mitä pitää järjestää uudelleen

source: You already clicked the submit button. Do you really want to submit this form again?
fi: Olet jo napsauttanut lähetä-painiketta. Haluatko todella lähettää tämän lomakkeen uudelleen?

source: add selected items
fi: lisää valitut kohteet

source: clear filter
fi: tyhjennä suodatin

source: copying
fi: kopioiminen

source: created
fi: luotu

source: current directory:
fi: nykyinen hakemisto:

source: cutting
fi: leikkaaminen

source: days
fi: päivät

source: enter search phrase
fi: syötä hakulause

source: found
fi: löydetty

source: grid view
fi: ruudukkonäkymä

source: level filter
fi: tasosuodatin

source: list view
fi: luettelonäkymä

source: loading content items
fi: sisältökohteiden lataaminen

source: loading selected items
fi: ladataan valittuja kohteita

source: modified
fi: muokattu

source: no results found
fi: tuloksia ei löytynyt

source: operation url ${url} is not valid
fi: toiminnon URL ${url} ei kelpaa

source: results
fi: tulokset

source: review_state
fi: arvostelu_tila

source: searching…
fi: etsitään…

source: select ${level_path}
fi: valitse ${level_path}

source: select ${preview_path}
fi: valitse ${preview_path}

source: shown
fi: näytetty

source: there was an error performing the action
fi: toiminnon suorittamisessa tapahtui virhe

source: upload to ${current_path}
fi: lataa ulospäin ${current_path}:iin

source: uploading...
fi: ladataan ulospäin...
